{"JID":"TPDM,113,審訴,2445,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2445","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2445號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱弘恩\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第310\r\n97、33104號），嗣被告就被訴事實為有罪之陳述，經告知簡式\r\n審判程序之旨，並聽取公訴人及被告之意見後，本院裁定進行簡\r\n式審判程序，判決如下：\r\n　　主　　　文\r\n朱弘恩犯如附表A編號1至編號3所示之罪，各處如附表A編號1至\r\n編號3「罪名與宣告刑」欄所示之刑。\r\n未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除以下補充、更正外，其餘均引用\r\n    檢察官起訴書所載（如附件）。\r\n　㈠起訴書附表「提款金額」欄所載每筆金額，除以下更正部分\r\n    外，均扣除新臺幣（下同）5元（按ATM應不能提領5元，起\r\n    訴書所載每筆提領金額之個位數5元應係提領之手續費）。\r\n　㈡起訴書附表編號3「提款金額」欄最後一欄所示「10,005元」\r\n    更正為「15,000元」。\r\n　㈢證據項目增列「被告朱弘恩於本院審理中之自白」。\r\n　㈣理由部分並補充：\r\n　⒈按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告朱弘恩負責依指示提款及轉交贓款之工作，足徵被\r\n    告係基於自己犯罪之意思參與該詐欺集團之分工，而與該詐\r\n    欺集團成員間互有犯意之聯絡及行為之分擔，是其與該詐欺\r\n    集團成員之間自得論以共同正犯。\r\n　⒉按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪所\r\n    得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得之\r\n    調查、發現、保全、沒收或追徵。三、收受、持有或使用他\r\n    人之特定犯罪所得。四、使用自己之特定犯罪所得與他人進\r\n    行交易，修正後洗錢防制法第2條定有明文。故行為人如有\r\n    上揭各款所列洗錢行為者，即成立同法第19條第1項之洗錢\r\n    罪。查被告朱弘恩與其所屬詐欺集團成員共同實施本案加重\r\n    詐欺取財犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪\r\n    」，如起訴書附表編號1至3所示告訴人遭詐將詐欺款項匯入\r\n    本案之人頭帳戶後，隨即由持該人頭帳戶提款卡之被告依指\r\n    示提領上開告訴人所匯入之款項，並將所領得之款項轉交給\r\n    集團之收水成員，以此方式將詐欺贓款層層轉交至集團上游\r\n    ，則被告主觀上有隱匿其所屬詐欺集團之詐欺犯罪所得，以\r\n    逃避國家追訴或處罰之意思，客觀上其所為亦有隱匿詐欺犯\r\n    罪所得去向之作用，而製造金流斷點，揆諸前開說明，核與\r\n    洗錢防制法第19條第1項一般洗錢罪之要件相合。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為如起訴書附表編號1至3所示被害人匯入\r\n    之金額，均未達新臺幣（下同）1億元，若適用修正後之新\r\n    法，其法定主刑最重為5年有期徒刑，較舊法之法定最重主\r\n    刑（7年有期徒刑）為輕，是依刑法第2條第1項規定，被告\r\n    本案所犯洗錢罪部分應適用修正後之洗錢防制法第19條第1\r\n    項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。　\r\n　㈡核被告就如起訴書附表編號1至3所為，均係犯刑法第339條之\r\n    4第1項第2款三人以上共同詐欺取財罪、修正後洗錢防制法\r\n    第19條第1項後段之洗錢罪。被告與其所屬詐欺集團成員間\r\n    ，就上開三人以上共同詐欺取財、洗錢等犯行有犯意聯絡及\r\n    行為分擔，皆為共同正犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有局\r\n    部同一性，是被告係以一行為同時觸犯前揭2罪名，為想像\r\n    競合犯，應從一重論以三人以上共同詐欺取財罪。\r\n　㈣被告與所屬詐欺集團成員以相同理由詐欺如起訴書附表編號2\r\n    、3所示之被害人林沿榆、葉福錦，使其2人數次依指示匯款\r\n    ，均係就同一被害人於密接時間之數次詐欺取財行為，應屬\r\n    基於單一犯意而侵害同一法益，均應論以接續犯。\r\n　㈤被告如起訴書附表編號1至3所示犯行，犯行時間與法益侵害\r\n    對象均不同，犯意各別，應予分論併罰。\r\n　㈥被告雖於偵查及本院審理中均坦承涉有加重詐欺取財犯行，\r\n    然其並未主動繳交犯罪所得，自無詐欺犯罪危害防制條例第\r\n    47條前段減刑規定之適用。至關於洗錢自白之減輕，因從一\r\n    重而論以加重詐欺取財罪，未另依113年修正前洗錢防制法\r\n    第16條第2項規定減輕其刑，然得作為刑法第57條量刑審酌\r\n    之事由，附此敘明。\r\n　㈦爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟貪圖不法利益，與詐欺\r\n    集團合流，造成被害人財產損失及社會治安之重大危害，所\r\n    為應予非難；惟考量被告於偵、審中均坦承犯行，然表示現\r\n    無能力賠償本案3位被害人所受損失；兼衡被告於本案詐欺\r\n    集團之角色地位及分工情形、犯罪所造成之損害、高職肄業\r\n    之智識程度、自述現無業、無需扶養之人、小康之家庭經濟\r\n    狀況（見本院卷第70頁）及其素行等一切情狀，就其所犯分\r\n    別量處如附表A編號1至編號3「罪名及宣告刑」欄所示之刑\r\n    。\r\n　㈧關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告（受刑人）之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院110年度台抗大字第489號刑事大法庭裁定意旨參照）。本案對被告所處如附表A編號1至編號3所示之有期徒刑，雖合於定應執行刑之規定，然依臺灣高等法院被告前案紀錄表所示，被告有其他詐欺案件經判決有罪或尚在偵查、審理中（見本院卷第75至76頁），故被告所犯本案與其他案件可能有得合併定應執行刑之情。揆諸前揭說明，爰不予併定其應執行刑，以保障被告之權益及符合正當法律程序要求。　\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項定有明文。被告因本案犯行獲有2,000元一節，業據被告於偵查及本院審理中均坦承不諱（見偵31097卷第22至23頁、第335頁；偵33104卷第10頁；本院卷第70頁），是被告本案犯罪所得應認定為2,000元。此犯罪所得未經扣案，應依前揭規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡被告供本案聯繫使用之工作機1支，固均為供被告本案犯罪所\r\n    用之物，然本案並未查扣上述之工作機，且依被告所陳，工\r\n    作機於當天工作結束後已交還上游集團成員（見偵31097卷\r\n    第22頁；偵33104卷第10頁），卷內復無證據足資特定上述\r\n    工作機之特徵，亦無從認定此工作機尚未滅失，爰不予宣告\r\n    沒收。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如起訴書\r\n    附表編號1至3所示告訴人匯入之金額，固均屬洗錢財物，然\r\n    被告依指示提領之款項已依指示全數交付予詐欺集團之上游\r\n    ，如對其宣告沒收此部分洗錢之財物，顯有過苛之虞，爰依\r\n    刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官吳舜弼偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附表A：\r\n編號 告訴人 犯罪事實 罪名與宣告刑 1 陳靖芳 如起訴書犯罪事實一＋附表編號1所示 朱弘恩犯三人以上共同詐欺取財罪，處有期徒刑壹年。 2 林沿榆 如起訴書犯罪事實一＋附表編號2所示 朱弘恩犯三人以上共同詐欺取財罪，處有期徒刑壹年叁月。 3 葉福錦 如起訴書犯罪事實一＋附表編號3所示 朱弘恩犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31097號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33104號\r\n　　被　　　告　朱弘恩　男　20歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00號4樓\r\n　　　　　　　　　　　　居新北市○○區○○街00巷0號3樓(0\r\n　　　　　　　　　　　　　00室)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、朱弘恩於民國113年7月間，加入通訊軟體Telegram暱稱「李\r\n    四」、「輪迴」、「老人」、「害羞表情符號」及其他姓名\r\n    、年籍不詳之成年人所組成之詐欺集團，擔任取款車手之工作，\r\n    每日可獲得新臺幣（下同）2,000元作為報酬，嗣與該等詐\r\n    欺集團成員共同意圖為自己不法之所有，基於三人以上共同\r\n    詐欺取財及洗錢之犯意聯絡，先由該詐欺集團之成員，以附\r\n    表所示方式詐欺陳靖芳、葉福錦、林沿榆，致其等陷於錯誤\r\n    ，而將附表所示之款項匯入附表所示之帳戶，再由朱弘恩依\r\n    詐騙集團之指示，於附表所示之時、地，提領如附表所示之\r\n    款項後，再交由本案詐欺集團成員上游，以此方式掩飾特定\r\n    犯罪所得之本質、來源及去向，朱弘恩並從中獲取2,000元之\r\n    報酬。嗣陳靖芳、葉福錦、林沿榆察覺有異，報警處理，始悉\r\n    上情。\r\n二、案經陳靖芳、葉福錦、林沿榆訴由臺北市政府警察局大安分\r\n    局、中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告朱弘恩於警詢及偵查之供述 證明被告於113年7月間，加入詐欺集團，擔任車手之工作，持附表所示之銀行帳戶提款卡，於附表所示時、地，提領附表所示告訴人遭詐騙所匯之詐欺款項，並將該款項交予詐欺集團所指示之成員，因而獲取2,000元之報酬。 2 告訴人陳靖芳、葉福錦、林沿榆於警詢之陳訴  證明告訴人陳靖芳、葉福錦、林沿榆分別於附表所示時間，遭詐欺集團成員以附表所示方式詐騙，致其等陷於錯誤，而依指示於附表所示匯款時間，將附表所示匯款金額，匯至附表所示匯入帳戶內之事實。 3 ⑴彰化商業銀行帳號00000000000000號帳戶（下稱彰銀帳戶）、永豐商業銀行帳號 00000000000000號帳戶（下稱永豐帳戶）、合作金庫商業銀行帳號 0000000000000號帳戶（下稱合庫帳戶）、臺灣中小企業銀行帳號00000000000號帳戶（下稱中小企銀帳戶）之交易明細各1份 ⑵監視器影像畫面截圖共14張 ⑶告訴人3人與詐騙集團之對話紀錄、桃園市政府警察局桃園分局青溪派出所受理各類案件紀錄表、受（處）理案件證明單、受理詐騙帳戶通報警示簡便格式表、新竹市警察局第二分局關東橋派出所受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、受（處）理案件證明單、新北市政府警察局新莊分局中平派出所受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、受（處）理案件證明單、內政部警政署反詐騙諮詢專線紀錄表各1份 證明告訴人3人於附表所示匯款時間，將附表所示之匯款金額，匯至附表所示匯入帳戶內，被告並於附表所示提款時、地，提領附表所示提款金額之事實。  \r\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，此為刑法第2條第1項所\r\n    明定。查被告朱弘恩行為後，洗錢防制法於113年7月31日修正\r\n    公布全文31條，並於同年8月2日生效施行，而修正前洗錢防制\r\n    法第14條第1項規定罰則：「有第2條各款所列洗錢行為者，處\r\n    7年以下有期徒刑，併科新臺幣500萬元以下罰金」、同條第3\r\n    項規定：「前2項情形，不得科以超過其特定犯罪所定最重本\r\n    刑之刑」；修正後洗錢防制法第19條第1項則為：「有第2條\r\n    各款所列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺\r\n    幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬元以\r\n    下罰金」。據此，如洗錢標的未達1億元，舊法法定刑為7年以\r\n    下有期徒刑（2月以上，屬不得易科罰金之罪，蓋修法前洗錢防\r\n    制法第14條第3項規定僅為「宣告刑」之限制，不涉及法定刑\r\n    之變動，參閱立法理由及法務部108年7月15日法檢字第10800587\r\n    920號函文），併科500萬元以下罰金；新法法定刑為6月以上\r\n    5年以下有期徒刑（屬得易科罰金之罪），併科5000萬元以下罰\r\n    金。又舊法第14條第3項有「不得科以超過其特定犯罪所定最\r\n    重本刑之刑」，新法則無此規定。是比較修正前、後規定，\r\n    顯然修正後洗錢防制法第19條第1項較有利於行為人，依刑法\r\n    第2條第1項前段，適用修正後洗錢防制法第19條第1項之規\r\n    定。\r\n三、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪嫌及洗錢防制法第19條第1項後段之一般洗錢\r\n    罪嫌。被告與「輪迴」、「李四」、「老人」、「害羞符號\r\n    」等詐欺集團成員就上開犯行間，有犯意聯絡及行為分擔，請\r\n    依共同正犯論處。又被告就本案所犯刑法第339條之4第1項第\r\n    2款三人以上共同詐欺取財、113年7月31日修正後洗錢防制法\r\n    第19條第1項後段洗錢等罪，有實行行為局部同一、目的單一\r\n    之情形，為想像競合犯，請依刑法第55條之規定，從一重之\r\n    三人以上共同詐欺取財罪處斷。再者，加重詐欺罪係侵害個\r\n    人財產法益之犯罪，其罪數之計算，以被害人數、被害次數之多\r\n    寡，決定其犯罪之罪數。洗錢防制法透過防制洗錢行為，促進\r\n    金流透明，得以查緝財產犯罪被害人遭騙金錢之流向，而兼及個\r\n    人財產法益之保護，從而，洗錢防制法第14條第1項洗錢罪之\r\n    罪數計算，亦應以被害人人數為斷（最高法院110年台上字第18\r\n    12號判決意旨參照）。查被告對附表所示告訴人3人所犯之三\r\n    人以上共同犯詐欺取財、一般洗錢等行為，受侵害之財產監\r\n    督權既歸屬各自之權利主體，且犯罪時、空亦有差距，是被\r\n    告就附表所示之不同告訴人，屬犯意各別，行為互殊，請予分\r\n    論併罰。又按犯罪所得，屬於犯罪行為人者，沒收之，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n    之1第1項前段、第3項定有明文。查被告於偵查中自陳領有2,\r\n    000元報酬，請依刑法第38條之1第1項前段、第3項規定宣告\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　檢　察　官　吳　舜　弼\r\n附表：\r\n編號 告訴人 詐騙時間 詐騙方式 匯款時間 匯款金額 匯入帳號 提款時、地 提款金額 1 陳靖芳 113年7月18日13時許 網路購物之詐騙方式 113年7月19日0時1分許 29,986元 彰銀帳戶 113年7月19日0時6分許，在臺北市○○區○○路0段000號之統一超商統全門市（下稱7-11統全門市） 20,005元        113年7月19日0時7分許，在7-11統全門市 20,005元        113年7月19日0時9分許，在臺北市○○區○○路0段000號之全家超商公館門市（下稱全家公館門市） 20,005元 2 林沿榆 113年7月17日17時55分許 網路購物之詐騙方式 113年7月19日0時4分許 99,981元  113年7月19日0時10分許，在全家公館門市 20,005元        113年7月19日0時11分許，在全家公館門市 20,005元        113年7月19日0時12分許，在全家公館門市 20,005元        113年7月19日0時12分許，在全家公館門市 10,005元     113年7月19日0時3分許 99,986元 永豐帳戶  113年7月19日0時19分許，在臺北市○○區○○路0段000號之臺北汀州郵局（下稱汀州郵局） 20,005元        113年7月19日0時20分許，在汀州郵局 20,005元        113年7月19日0時21分許，在汀州郵局 20,005元        113年7月19日0時21分許，在汀州郵局 20,005元        113年7月19日0時22分許，在汀州郵局 20,005元     113年7月19日0時9分許 49,985元 合庫帳戶 113年7月19日0時43分許，在臺北市○○區○○○路0段000巷0弄0號之全家超商館中門市（下稱全家館中門市） 20,005元         113年7月19日0時44分許，在全家館中門市 20,005元      113年7月19日0時12分許 39,985元  113年7月19日0時44分許，在全家館中門市 20,005元         113年7月19日0時45分許，在全家館中門市 20,005元         113年7月19日0時46分許，在全家館中門市 9,005元      113年7月19日0時50分許 59,923元  113年7月19日1時3分許，在臺北市○○區○○○路0段000號中國信託商業銀行公館分行（下稱中信銀行公館分行） 20,005元        113年7月19日1時4分許，在中信銀行公館分行 20,005元        113年7月19日1時5分許，在中信銀行公館分行 20,005元     113年7月19日0時33分許 19,986元 彰銀帳戶  113年7月19日0時58分許，在臺北市○○區○○○路0段000號之聯邦商業銀行公館分行（下稱聯邦銀行公館分行） 20,005元     113年7月19日0時34分許 19,985元 永豐帳戶 113年7月19日0時57分許，在聯邦銀行公館分行 20,005元 3 葉福錦 113年7月18日9時許 網路購物之詐騙方式 113年7月19日0時4分許 49,986元 中小企銀帳戶 113年7月19日0時29分許，在臺北市○○區○○○路0段000號之臺灣銀行公館分行（下稱臺灣銀行公館分行） 20,005元        113年7月19日0時30分許，在臺灣銀行公館分行 20,005元     113年7月19日0時5分許 45,000元   113年7月19日0時31分許，在臺灣銀行公館分行 20,005元        113年7月19日0時32分許，在臺灣銀行公館分行 20,005元        113年7月19日0時33分許，在臺灣銀行公館分行 10,005元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2445%2c20250121%2c1.pdf"}