{"JID":"TPDM,112,訴,761,20250122,1","JYEAR":"112","JCASE":"訴","JNO":"761","JDATE":"20250122","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第761號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃維倫\r\n\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  許卓敏律師\r\n            邱群傑律師\r\n上列被告因偽造文書等案件，經檢察官提起公訴（109年度偵字\r\n第32015號），本院判決如下：\r\n　　主　文\r\n黃維倫犯行使變造準私文書罪，處有期徒刑伍月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n其餘被訴詐欺取財部分無罪。\r\n　　事　實\r\n一、黃維倫為址設臺北市○○區○○○路0段000號11樓之粉絲達克股份有限公司（下稱粉絲達克公司）董事長，黃維倫因擔任其代表人之Fansdaq Holding (HK) Limited欲與中企國聚數據運營管理有限公司（下稱中企國聚公司）共同成立區塊鏈明星交易所，遂由黃維倫代表Fansdaq Holding (HK) Limited與張育銘於民國109年3月6日簽訂股東往來借款契約書（下稱「股東往來借款契約書」），陸續向張育銘實際借款至少如附表一所示共計新臺幣（以下未標示幣別者均指新臺幣）419萬元，嗣因張育銘關心該等公司之合作情形，黃維倫竟基於行使變造準私文書之犯意（起訴書誤載為「基於偽造文書之犯意」，業經檢察官更正），先於同年5月21日上午10時許，以通訊軟體指示不知情之粉絲達克公司會計即李宛玲以最少額度將新臺幣換匯為美元，再匯入FANSDAQ（Singapore） Pte. Ltd.（下稱新加坡粉絲達克公司）名下DBS Bank Ltd.帳號0000000000000號帳戶，並提供匯款水單，李宛玲遂匯款美金20元至上開帳戶，並傳送該次匯款之國泰世華商業銀行匯出匯款交易憑證（下稱本案水單）予黃維倫，黃維倫則以電腦軟體，將本案水單圖檔之「匯款金額」、「匯往國外」、「其他（請詳細說明）」、「幣別轉換金額」、「實收合計」等欄位所載之「USD 20.00」，均變造為「USD 200.006.79」，再於同日下午2時48分許，以通訊軟體將變造後之本案水單（下稱本案變造水單）圖檔傳送予張育銘而行使之，足生損害於張育銘及國泰世華商業銀行交易管理之正確性。\r\n二、案經張育銘訴由臺北市政府警察局大安分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、證據能力部分\r\n一、告訴人張育銘及證人李宛玲於警詢及檢察事務官詢問時之陳\r\n    述，均係被告黃維倫以外之人於審判外之陳述，而被告及辯\r\n    護人爭執該等陳述之證據能力（見本院訴卷第166頁），復\r\n    查無傳聞例外之規定可資適用，依刑事訴訟法第159條第1項\r\n    規定，該等陳述應無證據能力。\r\n二、除前揭證據資料外，本判決所引被告以外之人於審判外所為\r\n    之陳述，悉經當事人於本院準備程序明白表示同意作為證據\r\n    （見本院訴卷第162至166頁），而該等證據之取得並無違法\r\n    情形，且與本案之待證事實，具有關連性，核無證明力明顯\r\n    過低之事由，本院審酌上開證據作成時之情況，認為適當，\r\n    依刑事訴訟法第159條之5第1項所定傳聞例外之同意法則，\r\n    認有證據能力。\r\n三、本案資以認定被告犯罪事實之非供述證據，查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力。\r\n四、至於辯護人雖爭執告訴代理人所提告證六通訊軟體對話紀錄\r\n    之證據能力（見本院訴卷第298頁），惟因本院並未以之作\r\n    為本案證明被告犯罪事實之證據，故不予論述其證據能力，\r\n    併予敘明。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　　上揭犯罪事實，業據被告於檢察事務官詢問及本院審理時坦\r\n    承不諱（見偵卷一第150頁，本院訴卷第58至61、307至310\r\n    、313頁），核與告訴人及證人李宛玲於本院審理時之證述\r\n    大致相符（見本院訴卷第227、230至231、238、241至242、\r\n    247至248頁），並有匯入匯款買匯水單、「股東往來借款契\r\n    約書」、本案變造水單、本案水單、粉絲達克公司變更登記\r\n    表、粉絲達克公司名下國泰世華商業銀行帳號000000000000\r\n    號帳戶（下稱粉絲達克公司國泰世華銀行帳戶）之交易明細\r\n    （見偵卷一第34、53至57、75至77、261至264、315至316、\r\n    319頁）、被告各與李宛玲、告訴人間之通訊軟體對話紀錄\r\n    截圖在卷可稽（見偵卷二第113、119頁，本院訴卷第107頁\r\n    ），足認被告上開任意性自白核與事實相符而可採信。是以\r\n    ，本案事證明確，被告犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n　㈠核被告所為，係犯刑法第216條、第210條、第220條第2項之\r\n    行使變造準私文書罪。被告變造準私文書之低度行為，為其\r\n    行使之高度行為所吸收，不另論罪。\r\n　㈡按被告構成累犯之事實及應加重其刑之事項，均應由檢察官\r\n    主張並具體指出證明之方法後，經法院踐行調查、辯論程序\r\n    ，方得作為論以累犯及是否加重其刑之裁判基礎（最高法院\r\n    110年度台上字第5660號判決意旨參照）。本案起訴意旨並\r\n    未主張被告構成累犯，是本院無從認定被告有無累犯加重規\r\n    定之適用，但仍得就被告可能構成累犯之前科資料，列為刑\r\n    法第57條第5款所定「犯罪行為人之品行」之審酌事項。\r\n　㈢爰以行為人之責任為基礎，審酌被告變造本案水單圖檔並行\r\n    使之，損及告訴人、國泰世華商業銀行之權益，所為實屬不\r\n    該，然念被告犯後坦承犯行，兼衡被告與告訴人經調解未能\r\n    成立（見本院訴卷第73至75頁之調解紀錄表），復參酌告訴\r\n    代理人對於本案量刑之意見（見本院訴卷第315頁），再考\r\n    量被告自陳研究所畢業之智識程度、現任粉絲達克公司負責\r\n    人、離婚、有2名子女、家中尚有母親需其扶養之生活狀況\r\n    （見本院訴卷第312頁），暨其犯罪動機、目的、手段及素\r\n    行等一切情狀，量處如主文欄第一項所示之刑，並諭知易科\r\n    罰金之折算標準。\r\n三、不予宣告沒收之說明\r\n　　查本案變造水單圖檔業經傳送予告訴人而行使，已非被告所\r\n    有，復無證據證明該圖檔尚屬存在，又非屬違禁物，爰不予\r\n    宣告沒收。至本案變造水單圖檔之原始檔案本身，雖為被告\r\n    本案犯罪所生之物，且為其所有，然並未扣案，卷內亦無其\r\n    他證據證明該原始檔案仍然存在，倘予宣告沒收、追徵，徒\r\n    增執行人力物力之勞費外，對於沒收制度所欲達成或附隨之\r\n    社會防衛並無任何助益，應認欠缺刑法上重要性，爰不予宣\r\n    告沒收、追徵。　　\r\n乙、無罪部分\r\n一、公訴意旨略以：被告明知粉絲達克公司營運狀況不佳，致債\r\n    臺高築，且明知其設立之新加坡粉絲達克公司亦無實際營業\r\n    ，竟意圖為自己不法所有，向告訴人佯稱，粉絲達克公司及\r\n    新加坡粉絲達克公司係從事虛擬貨幣為業，保證獲利可期，\r\n    而邀約告訴人入股粉絲達克公司擔任股東，致告訴人陷於錯\r\n    誤，而陸續於109年3月6日至5月17日間多次以現金交付被告\r\n    或匯款至被告指定之帳戶，共計交付2,400萬元，被告取得\r\n    款項後多未將款項用於經營粉絲達克公司之用，反而用以償\r\n    還個人債務，因認被告另涉犯刑法第339條第1項之詐欺取財\r\n    罪嫌等語。嗣於本院審理時，檢察官當庭特定前述告訴人交\r\n    付共2,400萬元予被告之時間及金額分為：㈠於109年3月6日\r\n    上午匯款300萬元；㈡於同日下午交付現金300萬元；㈢於109\r\n    年4月17日交付現金600萬元；㈣於同年5月15日交付現金600\r\n    萬元；㈤於109年5月13至17日間交付現金600萬元等語（見本\r\n    院訴卷第296至297頁）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項分別定有明文。再按認\r\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據（最高法院30年上字第816號（原）法定判\r\n    例意旨參照）。\r\n三、公訴意旨認被告涉有上開罪嫌，無非以被告之供述、告訴人\r\n    之指訴、證人李宛玲、許賓鄉、蔡逸仁之證述、「股東往來\r\n    借款契約書」、被告代表粉絲達克公司與告訴人簽訂之109\r\n    年4月17日項目投資合約書（下稱「項目投資合約書」）、\r\n    被告代表新加坡粉絲達克公司與告訴人簽訂之109年3月6日\r\n    粉絲達克明星公鏈暨明星交易所合作協議書（下稱「明星公\r\n    鏈暨明星交易所合作協議書」）、被告代表Fansdaq Holdin\r\n    g (HK) Limited與告訴人簽訂之109年4月17日粉絲達克香港\r\n    控股公司股權質押協議（下稱「股權質押協議」）、粉絲達\r\n    克公司國泰世華銀行帳戶交易明細、本案水單、新加坡粉絲\r\n    達克公司相關文件資料、被告與李宛玲間之通訊軟體對話紀\r\n    錄、粉絲達克公司106至108年之營利事業所得稅結算申報資\r\n    料等為其論據。\r\n四、訊據被告固坦承除前述其代表Fansdaq Holding (HK) Limit\r\n    ed 與告訴人簽訂「股東往來借款契約書」，而向告訴人借\r\n    款至少共計419萬元外，其並代表該公司與告訴人簽訂109年\r\n    3月6日技術股份贈與合約書（下稱「技術股份贈與合約書」\r\n    ），暨代表上揭各公司與告訴人簽訂「項目投資合約書」、\r\n    「明星公鏈暨明星交易所合作協議書」、「股權質押協議」\r\n    之事實，惟堅決否認有何詐欺取財之犯行，辯稱：新加坡粉\r\n    絲達克公司於106年設立，並策略性設立新加坡粉絲達克公\r\n    司，該公司有實際營業，在108、109年是存續的運營公司；\r\n    粉絲達克公司因為疫情關係，所以原本的收入基本上全部停\r\n    止，當然營運狀況不佳，但沒有債台高築；我沒有跟告訴人\r\n    佯稱粉絲達克公司及新加坡粉絲達克公司係從事虛擬貨幣為\r\n    業，因為這兩家公司的本業都不是虛擬貨幣，但是所經營的\r\n    事業有涉及到虛擬貨幣，我也沒有跟告訴人說保證獲利可期\r\n    ，也沒有邀約告訴人入股粉絲達克公司擔任股東；我沒有向\r\n    告訴人詐取2,400萬元，我們跟中企國聚公司簽訂一份美金2\r\n    ,950萬元的入資合約，透過新加坡公司，屆時要配置的金額\r\n    第一階段我要準備美金20萬元，中企國聚公司要準備美金15\r\n    0萬元，當時我就以跟告訴人借款的方式，並簽訂本票，跟\r\n    他借300萬元，約定一個月至一個半月內償還告訴人，但約\r\n    定時間內我無法足額償還300萬元給告訴人，所以持續針對\r\n    欠額簽訂本票，另外我為保住合約，有再向告訴人陸續借款\r\n    ；當時告訴人有說要投資，但金額沒有到位等語。辯護人則\r\n    以：告訴人實因消費借貸關係交付被告款項共計556萬6,140\r\n    元（按：即附表一所示金額及後述鍾玉招借款137萬6,140元\r\n    之總和），且被告迄今已還款535萬8,430元（按：即附表二\r\n    所示金額、後述被告請告訴人代為返還予鍾玉招之美金5萬5\r\n    9.72元，及辯護人另稱被告於110年3月14日交付現金10萬元\r\n    予告訴人之總和），幾乎清償完畢，而無任何不法所有意圖\r\n    ，或對告訴人施以詐術以取得金錢，又本案實為粉絲達克公\r\n    司與告訴人間借貸關係成立後，有無依債之本旨履行之問題\r\n    ，至多僅屬民事糾紛之範疇，應循民事訴訟途徑處理，自難\r\n    遽認本件借貸之初，被告有何不法所有之詐欺犯意或犯行，\r\n    應不構成詐欺取財罪；告訴人與粉絲達克公司間固有消費借\r\n    貸關係，惟告訴人交付之金額僅有556萬6,140元，並非公訴\r\n    意旨所載之2,400萬元，告訴人所稱之其餘金額尚無簽收單\r\n    、收據、匯款單據，亦無其他付款已達2,400萬元之相關證\r\n    據可資佐證，且就上開契約文件本身，更無見被告有何以積\r\n    極言詞舉止或消極不告知交易上重要事項之「傳遞與事實不\r\n    符資訊之行為」，自難認被告有任何施以詐術致使告訴人陷\r\n    於錯誤並交付財物之行為等語置辯。　　\r\n五、經查\r\n　㈠除前述被告代表上開公司與告訴人簽訂「股東往來借款契約\r\n    書」，而向告訴人借款至少共計419萬元外（此部分所憑之\r\n    證據，業如前述），被告並代表上揭各公司與告訴人簽訂「\r\n    技術股份贈與合約書」、「項目投資合約書」、「明星公鏈\r\n    暨明星交易所合作協議書」、「股權質押協議」，暨粉絲達\r\n    克公司因疫情而營運狀況不佳之事實，業據被告於警詢、檢\r\n    察事務官詢問及本院審理時供述在卷（見偵卷一第9至10、1\r\n    50頁，本院訴卷第59頁），核與告訴人及證人李宛玲於本院\r\n    審理時之證述大致相符（見本院訴卷第227至230、235至236\r\n    、245頁），並有「技術股份贈與合約書」、「項目投資合\r\n    約書」、「明星公鏈暨明星交易所合作協議書」及「股權質\r\n    押協議」在卷可稽（見偵卷一第59至73頁，本院訴卷第265\r\n    至271頁），是此部分事實，堪以認定。至於案外人鍾玉招\r\n    所以於109年4月30日轉帳137萬6,140元至粉絲達克公司國泰\r\n    世華銀行帳戶，乃係因鍾玉招（而非告訴人）借款予粉絲達\r\n    克公司，嗣被告指示李宛玲於同年8月17日自粉絲達克公司\r\n    名下國泰世華商業銀行帳號000000000000號外幣帳戶（下稱\r\n    粉絲達克公司國泰世華銀行外幣帳戶）轉帳美金5萬59.72元\r\n    至告訴人名下國泰世華商業銀行帳號000000000000號外幣帳\r\n    戶，則係因被告請告訴人代為返還借款予鍾玉招等節，業據\r\n    被告於本院審理時供述在卷（見本院訴卷第167、307至308\r\n    頁），核與告訴人於本院審理時之證述大致相符（見本院訴\r\n    卷第229頁），並有臺灣臺北地方檢察署檢察官110年度偵字\r\n    第1229號不起訴處分書、粉絲達克公司國泰世華銀行帳戶及\r\n    外幣帳戶之交易明細存卷足參（見偵卷一第169至171、318\r\n    、325頁），自難遽認上開資金往來係屬被告與告訴人間之\r\n    借款與還款，辯護人辯稱此部分亦屬被告與告訴人間之借款\r\n    及還款等語，容有誤會，併予說明。\r\n　㈡本案難認告訴人係受被告詐欺而於109年3月6日上午匯款300\r\n    萬元至粉絲達克公司國泰世華銀行帳戶，亦難認告訴人受被\r\n    告詐欺而於同日下午交付現金300萬元予被告：　\r\n　⒈告訴人於本院審理時證稱：109年3月6日我匯款300萬元至粉\r\n    絲達克公司，用以投資該公司，當天我也有拿現金300萬元\r\n    至粉絲達克公司，交付給被告；我支付上開600萬元的原因\r\n    就是「股東往來借款契約書」；該600萬元分成兩部分，一\r\n    個是被告額外給我「技術股份贈與合約書」，這是3月6日簽\r\n    署的，被告認為這份合約書與我這邊投資、向我融資的金額\r\n    等值；就我於109年3月6日上午匯款300萬元部分，我與被告\r\n    簽訂「技術股份贈與合約書」，從該合約看不出匯款的義務\r\n    ，但被告跟我說該合約值300萬元，又就我於同日下午交付\r\n    現金300萬元部分，我與被告簽訂「股東往來借款契約書」\r\n    ，該契約第二條記載被告於確認收受簽章欄簽收確認收到美\r\n    金20萬元（相當於我於109年3月6日上午、下午共交付之600\r\n    萬元）等語（見本院訴卷第227至228、235至236頁）。是依\r\n    告訴人所陳，其係基於「技術股份贈與合約書」及「股東往\r\n    來借款契約書」，而分別於109年3月6日上午匯款300萬元至\r\n    粉絲達克公司國泰世華銀行帳戶，及於同日下午交付300萬\r\n    元現金予被告。\r\n　⒉關於109年3月6日上午匯款300萬元部分\r\n　⑴被告代表Fansdaq Holding (HK) Limited與告訴人於109年3\r\n    月6日簽訂「股東往來借款契約書」，告訴人因而陸續為如\r\n    附表一所示貸款至少共計419萬元（包括於同日轉帳300萬元\r\n    至粉絲達克公司國泰世華銀行帳戶）乙節，業如前認，又辯\r\n    護人辯稱被告就此業已還款予告訴人之金額中如附表二所示\r\n    共379萬元部分，有粉絲達克公司國泰世華銀行帳戶之交易\r\n    明細附卷足憑（見偵卷一第316、319、322頁），並非無據\r\n    。衡以被告就告訴人於109年3月6日上午匯款之300萬元借款\r\n    ，事後既已全數返還如附表二所示，已難遽認被告就此有何\r\n    詐欺告訴人之情事。\r\n　⑵依「股東往來借款契約書」之前言約定Fansdaq Holding (HK) Limited因與中企國聚公司須共同成立區塊鏈明星交易所共同配資之需求原因，遂由被告代表Fansdaq Holding (HK) Limited向告訴人借貸金錢，暨該契約第一條並約定借用之款項需專款專用，此有該契約在卷可憑（見偵卷一第55頁），而被告收到前述300萬元借款後，隨即指示李宛玲自該300萬元中，於109年3月6日各轉帳50萬元（不含手續費30元）至蓋德科技股份有限公司（下稱蓋德公司）名下帳戶及45萬元（不含手續費30元）至案外人張慕東名下帳戶，暨提領150萬元交付被告利用，用以清償其他欠款等情，固經被告於本院審理時供述在卷（見本院訴卷第311頁），核與證人李宛玲於檢察事務官詢問及本院審理時之證述（見偵卷二第40頁，本院訴卷第244頁）、證人即蓋德公司負責人許賓鄉及證人張慕冬於檢察事務官詢問時之證述相符（見偵卷二第37至39頁），並有粉絲達克公司國泰世華銀行帳戶之交易明細在卷可稽（見偵卷一第315頁），堪以認定，是被告將上開300萬元用於清償其他借款，或有違反上開專款專用約定之虞。然按，就詐欺罪而言，無論是行為人所施用之詐術，或相對人所陷之錯誤，均必須蘊藏某種「直接招致財產上損失」之特性（參見林鈺雄教授著，刑法與刑訴之交錯適用，97年8月，第420頁），本案縱使被告自始即無將所借款項專款專用之意，然並不影響依「股東往來借款契約書」所負之還款義務，且依本案情節，被告就此300萬元借款已如數清償如附表二所示，已如前述，並無直接招致告訴人財產上損失之虞，自難憑此逕認被告詐欺告訴人。\r\n　⑶至告訴人雖於本院審理時證稱：前述所匯300萬元係用以投資\r\n    粉絲達克公司，我因而與被告簽署「技術股份贈與合約書」\r\n    ，被告跟我說該合約值300萬元等語。然告訴人於本院審理\r\n    時復另證稱：上開款項對被告來說是借款等語（見本院訴卷\r\n    第238頁），佐以被告確於109年3月13日晚間7時37分許以通\r\n    訊軟體對告訴人表示：這個錢我也是用債權的方式跟你談，\r\n    並不是用股權的方式跟你談等語（見本院訴卷第97頁），暨\r\n    上開「技術股份贈與合約書」第一及二條實係約定告訴人向\r\n    Fansdaq Holding (HK) Limited進行技術（而非現金）注資\r\n    等情（見本院訴卷第267頁），而與現金之交付無涉，再參\r\n    以告訴人於上開本院審理時亦證稱從該合約看不出匯款的義\r\n    務等語，自難認為被告有何藉由簽訂「技術股份贈與合約書\r\n    」，而假借投資或其他借款以外之名目，故意使告訴人陷於\r\n    錯誤，而詐取此筆300萬元匯款之情事。　\r\n　⒊關於告訴人指稱於109年3月6日下午交付現金300萬元予被告\r\n    部分\r\n　　被告否認於上開時間向告訴人收取上開款項；而告訴人雖主張其係依「股東往來借款契約書」第二條之約定而為此筆款項之給付，然觀之該條係記載：告訴人於本契約成立同時，將前條金錢（按：依第一條所載為美金20萬元）如數於「109年4月15日」以現金或電匯入Fansdaq Holding (HK) Limited指定之銀行帳戶等語，被告並於該條約定下方之「確認收受簽章」欄位簽名，此有告訴人提出之「股東往來借款契約書」可查（見偵卷一第55頁），足見告訴人主張交付此筆現金300萬元之日期即「109年3月6日下午」，與上開「股東往來借款契約書」之記載，並不相符，尚難以該契約之內容補強告訴人前揭證述，卷內復無其他證據足佐（詳後述），是本案既無充足證據認定此部分金錢給付之事實，自亦無從遽認被告有何告訴人指證之詐欺行為。\r\n　㈢關於告訴人指稱受被告詐欺而於109年4月17日交付現金600萬\r\n    元予被告部分\r\n　⒈告訴人於本院審理時證稱：109年4月17日我拿現金600萬元到\r\n    粉絲達克公司交付給被告，是因為雙方有簽了「項目投資合\r\n    約書」；該合約第一條約定我要投資粉絲達克公司600萬元\r\n    ，被告因為有收到該筆錢，才在該合約之簽名處簽名，被告\r\n    有將虛擬貨幣轉給我如偵卷一第79頁之錢包交易紀錄所載，\r\n    被告用虛擬貨幣、合約跟我換錢，並告知我虛擬貨幣有價值\r\n    ，可以出金（見本院訴卷第229、236頁）。\r\n　⒉惟查，被告否認於上開時間向告訴人收取上開款項。而「項目投資合約書」第一條雖約定：「甲方（按：即告訴人）於民國109年4月17日將新臺幣6,000,000元投資於乙方（按：即粉絲達克公司），而乙方願依本約之融資需求。此款項企業項目運營專用，並以現金或及匯入乙方指定之銀行帳戶」（見偵卷一第61頁），然依其文義，此僅屬合約當事人間權利義務之約定，並無蘊含告訴人業已交付現金600萬元予被告之意。至於告訴人於偵查中雖提出所謂錢包交易紀錄截圖及告訴代理人於本院審理時提出告證六即所謂告訴人與被告間於109年4月5日之通訊軟體對話紀錄在卷為據（見偵卷一第79頁，本院訴卷第324、339頁），然該所謂錢包之所有人為何？該錢包交易紀錄係於何時截取？該對話紀錄是否確為告訴人與被告間於109年4月5日之對話紀錄？該錢包交易與通訊軟體對話紀錄是否與「項目投資合約書」相關？等節，俱屬不明，實難以此補強告訴人上開證述，卷內復無其他證據足佐告訴人上開證稱已交付現金600萬元予被告乙情（詳後述），亦無法遽認告訴人所指此部分受被告詐欺之情形。\r\n　㈣關於告訴人指稱受被告詐欺而於109年5月15日交付現金600萬\r\n    元予被告部分\r\n　⒈告訴人於本院審理時證稱：109年5月15日我有拿現金600萬元\r\n    至粉絲達克公司交付給被告，是因為「明星公鏈暨明星交易\r\n    所合作協議書」；就此被告謊稱在新加坡成立虛擬貨幣交易\r\n    所，承諾以美金20萬元（約為600萬元）匯款到新加坡的星\r\n    展銀行，之後我可以得到相對應142.5萬的股份，這筆600萬\r\n    元我是親自交付被告，若我到時沒有股權憑證，被告會在10\r\n    9年8月底前提供企業體內等值或有價證券無償贈與給我；從\r\n    上開協議內容看不出我有給付600萬元的義務，但該次我有\r\n    給付600萬元，我與被告有用通訊軟體FaceTime及微信通話\r\n    ，但沒有留文字紀錄，從我與被告的對話紀錄只能看出被告\r\n    有回傳本案變造水單等語（見本院訴卷第230、235至236頁\r\n    ）。\r\n　⒉惟查，被告否認於上開時間向告訴人收取上開款項。而依「\r\n    明星公鏈暨明星交易所合作協議書」第二條所載：「粉絲達\r\n    克明星交易所新創公司由甲方（按：即新加坡粉絲達克公司\r\n    ）與中企國聚資料運營管理有限公司兩方股東共同投資設立\r\n    ，預計於2020年4月份設立完畢，整體總資本額為2850萬美\r\n    金，其總資本額將隨雙方配資計畫階段陸續抵達。」「乙方\r\n    （按：即告訴人）：以市場及運營技術折合142.5萬美金方\r\n    式出資-包括運營。市場團隊資源占股份5%。」等語（見偵\r\n    卷一第67頁），該協議係約定告訴人以技術（而非現金）出\r\n    資，復參告訴人上開於本院審理時證稱：從該協議內容看不\r\n    出我有給付600萬元的義務等語，已難認被告有何藉由簽訂\r\n    該協議，而向告訴人詐取所謂現金600萬元之情節。\r\n　⒊被告雖因告訴人關心Fansdaq Holding (HK) Limited與中企\r\n    國聚公司間之合作情形，而於109年5月21日，將記載匯款金\r\n    額為美金20元之本案水單圖檔，變造為匯款金額為美金20萬\r\n    餘元之本案變造水單圖檔，再以通訊軟體傳送予告訴人，此\r\n    如前認，且依被告與李宛玲間之通訊軟體對話紀錄，顯示被\r\n    告嗣於同年月22日下午1時53分許表示：「Alan（按：即告\r\n    訴人）問他的錢 就說已經打到新加坡了 假設」，及於同年\r\n    月26日下午3時33分許表示：「這能記住，我是說我們把配\r\n    置就是他們調過來，這邊的錢我都打到新加坡去了，這樣需\r\n    要去體檢的話去新加坡。」經李宛玲詢以：「你的意思是說\r\n    ，有人問起的話就說錢都到新加坡了，是嗎？」被告又於同\r\n    日下午3時47分許回答：「對，沒錯，就是這樣。」等語（\r\n    見偵卷二第119至121頁），然被告就此於本院審理時辯稱：\r\n    我傳送本案變造水單圖檔給告訴人，是因為當項目假設沒有\r\n    成立，告訴人也擔心我方還款是否有問題等語（見本院訴卷\r\n    第310頁），衡諸被告與告訴人間確實另有前述之金錢借貸\r\n    ，則被告上開所辯，非無可能，自難以上開通訊軟體對話紀\r\n    錄補強告訴人所稱其交付此筆現金600萬元之情節。\r\n　㈤關於告訴人指稱受被告詐欺而於109年5月13至17日間交付現\r\n    金600萬元予被告部分\r\n　⒈告訴人於本院審理時證稱：被告用公司的股份40萬股抵押給\r\n    我，並跟我索取600萬元現金，我於109年5月13至17日間，\r\n    在粉絲達克公司以現金親自交付給被告，後來我跟李宛玲核\r\n    實，發現被告沒有將股份登記到我名下；就我交付上開現金\r\n    ，我與被告簽訂「股權質押協議」，該協議第3點有提到600\r\n    萬元等語（見本院訴卷第235至236頁）。\r\n　⒉惟查，被告否認於上開時間向告訴人收取上開款項。而「股\r\n    權質押協議」之「股權債權配資條件」之第3條雖約定：「\r\n    甲方（按：即Fansdaq Holding (HK) Limited）同意於主合\r\n    約融資協議債權結構合作截止日，甲方同意將乙方（按：即\r\n    告訴人）配資之總金額如數以新臺幣600萬元進行債權附買\r\n    回之行政允諾，並將附買回之金額匯入乙方相關指定帳戶。\r\n    」（見偵卷一第71頁），然依該約定內容之文義，尚難認為\r\n    有何表徵告訴人已於109年5月13至17日交付現金600萬元予\r\n    被告之意，無法以此補強告訴人上開指證，而認被告有何詐\r\n    欺告訴人之情。\r\n　㈥證人李宛玲之證述、告訴人與張晏慈間之通訊軟體對話紀錄\r\n    ，均不足以佐證告訴人確有依序於109年3月6日下午、同年4\r\n    月17日、同年5月15日及同年5月13至17日間各交付現金300\r\n    萬元、600萬元、600萬元及600萬元予被告之情：\r\n　⒈告訴人於檢察事務官詢問時證稱：我有多次提取現金去粉絲\r\n    達克公司，當時被告有請李宛玲點收，金額前後超過3,000\r\n    萬元等語（見偵卷二第40至41頁），然此與證人李宛玲於本\r\n    院審理時證稱：我沒有點收過告訴人所交付的現金等語（見\r\n    本院訴卷第246至247頁），已然不符，難以逕信。\r\n　⒉證人李宛玲於本院審理時雖另證稱：關於告訴人稱109年3月6\r\n    日至同年5月17日之間曾多次攜帶現金到粉絲達克公司交付\r\n    給被告部分，我只有看過一次，告訴人拿一個健身用的圓桶\r\n    包包，放在被告的桌上，那個包包拉鍊是開的，我經過的時\r\n    候瞄一眼，看到裡面是錢，但我不記得是何月何日看到等語\r\n    （見本院訴卷第242、245至246頁），但證人李宛玲所述該\r\n    次看到現金之日期、金額及告訴人交付被告之原因為何，均\r\n    屬不明，自不足以佐證告訴人所稱上開4次交付現金予被告\r\n    之情節屬實。\r\n　⒊依告訴人與案外人即粉絲達克公司員工張晏慈（通訊軟體暱\r\n    稱「張慈慈Doris」）間之對話紀錄，顯示於109年8月28日\r\n    下午6時許，告訴人表示：「那我在三月四月五月帶著三次6\r\n    00萬現金的部分去給他點收就只有你可以幫忙」，張晏慈回\r\n    以：「那我要怎麼說？」告訴人復表示：「就是因為這件事\r\n    情真的很重要，我想鄭重地詢問你能夠出庭幫我作證嗎」，\r\n    張晏慈答以：「我有看到就能證明嗎？」告訴人再表示：「\r\n    證明我帶著現金給他點收並且他拿文件簽收」、「當然你也\r\n    不是點鈔機 你也沒有跟著我們一起數 我不能要求你講出一\r\n    個準確的數字 但是這個過程你有看到 就是要證明這件事情\r\n    就好」，張晏慈則表示「可以」等語（見本院訴卷第93至95\r\n    頁），然張晏慈至多僅係表示願意就所見聞之事實作證而已\r\n    ，至其見聞之事實究竟為何，仍屬不明，亦不足以佐證告訴\r\n    人所稱上開4次交付現金予被告之情節屬實。\r\n　㈦告訴人之本案指證既無其他證據足佐，難認可採，卷內又別\r\n    無證據足證被告另於何時、何地，對告訴人施以如公訴意旨\r\n    所認「向告訴人佯稱，粉絲達克公司及新加坡粉絲達克公司\r\n    係從事虛擬貨幣為業，保證獲利可期，而邀約告訴人入股粉\r\n    絲達克公司擔任股東」之詐術，自難認被告有何向告訴人詐\r\n    騙所謂2,400萬元之情事。\r\n六、綜上所述，本案依卷存事證，不足以認定被告有何詐欺取財\r\n    犯行，自無法對被告遽以該罪相繩。而公訴人既無法為充足\r\n    之舉證，以說服本院形成被告有罪之心證，本院本於「罪證\r\n    有疑、利於被告」之原則，及依上開規定、（原）法定判例\r\n    意旨，自應為有利於被告之認定。從而，本案此部分不能證\r\n    明被告犯罪，依法應為無罪之諭知。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，判決如主文。\r\n本案經檢察官邱舜韶提起公訴，檢察官李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　王沛元\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　鄭勝傑\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條 \r\n中華民國刑法第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n附表一：\r\n編號 交付借款日期 借款金額 交付方式 1 109年3月6日 300萬元 自告訴人名下國泰世華商業銀行帳號000000000000號帳戶（下稱告訴人國泰世華銀行帳戶）轉帳至粉絲達克公司國泰世華銀行帳戶 2 109年4月21日  50萬元  3 109年5月18日  69萬元   　　　　合計 419萬元  \r\n附表二：\r\n編號 還款日期 還款金額 還款方式 1 109年4月15日 190萬元 自粉絲達克公司國泰世華銀行帳戶轉帳至告訴人國泰世華銀行帳戶 2 109年5月8日  90萬元  3 109年5月13日  20萬元  4 109年5月15日  45萬元  5 109年5月15日  24萬元  6 109年7月31日  10萬元   　　　　合計 379萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c761%2c20250122%2c1.pdf"}