{"JID":"TPDM,113,簡附民,201,20250117,2","JYEAR":"113","JCASE":"簡附民","JNO":"201","JDATE":"20250117","JTITLE":"因詐欺案附帶民訴等","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度簡附民字第201號\r\n原      告  陳靜瑩\r\n被      告  趙高翊\r\n上列被告因本院113年度簡字第3984號詐欺等案件，經原告提起\r\n附帶民事訴訟，請求損害賠償，本院於民國113年12月30日言詞\r\n辯論終結，判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣捌萬伍仟元，及自民國一一三年一月二十日起至清償日止，按週年利率百分之五計算之利息。\r\n本判決得假執行。但被告如以新臺幣捌萬伍仟元為原告預供擔保\r\n，得免為假執行。\r\n　　事實及理由\r\n壹、程序方面：\r\n　  當事人經合法傳喚，無正當之理由不到庭，或到庭不為辯論\r\n    者，得不待其陳述而為判決，刑事訴訟法第498條前段定有\r\n    明文。又依刑事訴訟法第502條及第495條第5款之特別規定\r\n    ，附帶民事訴訟之當事人兩造經合法傳喚均無正當理由不到\r\n    庭者，自得依該條逕行判決（司法院30年院字第2184號解釋\r\n    參照）。本件兩造經合法傳喚，無正當之理由不到庭，而附\r\n    帶民事訴訟之目的在利用刑事訴訟程序以迅速終結，當事人\r\n    既拋棄其訴訟上之權利，依上開說明，自毋庸待當事人陳述\r\n    而為判決。\r\n貳、實體方面：\r\n一、原告未於言詞辯論期日到庭陳述，依其起訴狀主張略以：被\r\n    告可預見金融帳戶為個人理財之重要工具，如提供予他人使用\r\n    ，極易遭人利用作為財產犯罪之工具，可能使不詳之犯罪集團\r\n    藉以掩飾或隱匿犯罪所得來源、去向，以逃避刑事追訴，竟仍\r\n    不違背其本意，於民國111年3月30日前某時，加入真實姓名\r\n    年齡不詳之成年男子所成立之詐欺集團，參與3人以上，以\r\n    實施詐術為手段，具有持續性或牟利性之有結構性犯罪組織\r\n    之組織，共同意圖為自己不法所有，基於詐欺取財及掩飾、\r\n    隱匿詐欺犯罪所得之來源、去向而洗錢之犯意聯絡，於111年7\r\n    、8月間，在高雄市苓雅區附近某處，以不詳之代價，將其\r\n    所申辦之臺灣中小企業銀行帳號00000000000號帳戶、第一\r\n    商業銀行帳號000-00000000000號帳戶、台新商業銀行帳號0\r\n    00-00000000000000號帳戶之存摺、印章、提款卡、提款卡\r\n    密碼、網路銀行帳號、密碼（下合稱本案帳戶資料）提供予\r\n    真實年籍姓名不詳之詐欺集團成員。嗣該詐欺集團成員取得\r\n    上揭本案帳戶資料，即與其他成員共同意圖為自己不法之所\r\n    有，基於詐欺取財及洗錢之犯意聯絡，以附表所示之時間及\r\n    方式對原告施以詐術，致其陷於錯誤而於附表所示之時間、\r\n    金額，匯款至附表所示之帳戶，旋遭提領。原告因而受有新\r\n    臺幣（下同）8萬5,000元之損害，爰提起本件附帶民事訴訟\r\n    等語。並聲明：㈠被告應給付原告8萬5,000元，及自刑事附\r\n    帶民事起訴狀繕本送達翌日起至清償日止，按週年利率5%計\r\n    算之利息。㈡前項判決請准供擔保宣告假執行。\r\n二、被告未於言詞辯論期日到場，亦未於言詞辯論終結前提出書\r\n    狀為任何之聲明或陳述。\r\n三、得心證之理由：\r\n　㈠按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害；\r\n    附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據\r\n    ，刑事訴訟法第487條第1項、第500條前段分別定有明文。\r\n    又因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ，數人共同不法侵害他人之權利者，連帶負損害賠償責任，\r\n    不能知其中孰為加害人者，亦同，造意人及幫助人，視為共\r\n    同行為人，民法第184條第1項前段、第185條第1項、第2項\r\n    分別定有明文。民事上之共同侵權行為（狹義的共同侵權行\r\n    為，即加害行為）與刑事上之共同正犯，其構成要件並不完\r\n    全相同，共同侵權行為人間不以有意思聯絡為必要，其行為\r\n    係出於故意或過失，在所不問，雖僅其中一人為故意，他為\r\n    過失，亦得成立，苟各行為人之故意或過失行為，均為其所\r\n    生損害共同原因，即所謂行為關連共同，即足成立共同侵權\r\n    行為，依民法第185條第1項前段規定，各行為人對於被害人\r\n    應負全部損害之連帶賠償責任（最高法院66年台上字第2115\r\n    號、67年台上字第1737號、83年度台上字第742號判決意旨\r\n    參照）。而所謂幫助人，係指於他人為侵權行為之際，幫助\r\n    該他人使遂行或易於遂行侵權行為者而言，其主觀上有故意\r\n    或過失，客觀上對於其發生之結果有相當因果關係，即須連\r\n    帶負損害賠償責任。\r\n　㈡經查，被告基於幫助詐欺、洗錢之不確定故意，於111年3月2\r\n    8日某時許，在高雄市某地，將本案帳戶資料提供予真實年\r\n    籍姓名不詳之詐欺集團成員，以此方式幫助該詐欺集團遂行\r\n    詐欺取財及洗錢之犯行。嗣該詐欺集團成員取得本案帳戶資\r\n    料，即與其他成員共同意圖為自己不法之所有，基於詐欺取\r\n    財及洗錢之犯意聯絡，以附表所示詐騙時間及方式，詐騙原\r\n    告，使原告陷於錯誤，而於附表所示匯款時間，匯款如附表\r\n    所示金額至附表所示之帳戶等情，業經本院以113年度簡字\r\n    第3984號刑事判決審認明確，並認被告幫助犯修正前洗錢防\r\n    制法第十四條第一項之洗錢罪，被告提供本案帳戶資料供詐\r\n    欺集團收受及移轉原告遭詐騙之款項，屬幫助系爭詐欺集團\r\n    遂行侵權行為，依前開規定，原告自得請求被告賠償。\r\n  ㈢又連帶債務之債權人，得對於債務人中之一人或數人或其全\r\n    體，同時或先後請求全部或一部之給付。連帶債務未全部履\r\n    行前，全體債務人仍負連帶責任。因連帶債務人中之一人為\r\n    清償、代物清償、提存、抵銷或混同而債務消滅者，他債務\r\n    人亦同免其責任，民法第273條、第274條分別定有明文。查\r\n    卷內並無證據可認其他共犯已賠償原告全部或一部之損害，\r\n    是原告依民法第184條第1項前段、第185條之規定請求被告\r\n    負本件全部之損害賠償責任，自於法有據。\r\n　㈣從而，原告依侵權行為之法律關係，請求被告賠償其損害8萬\r\n    5,000元，為有理由。　\r\n四、按給付無確定期限者，債務人於債權人得請求給付時，經其\r\n    催告而未為給付，自受催告時起，負遲延責任。其經債權人\r\n    起訴而送達訴狀，與催告有同一之效力，民法第229條第2項\r\n    定有明文。又遲延之債務，以支付金錢為標的者，債權人得\r\n    請求依法定利率計算之遲延利息；法定週年利率為百分之5\r\n    ，民法第233條第1項前段、第203條亦有明定。本件原告對\r\n    被告之侵權行為債權，核屬無確定期限之給付，既經原告提\r\n    起附帶民事訴訟，起訴狀繕本於113年1月19日送達於被告，\r\n    有送達證書附卷足憑（附民字292號卷第9頁），而被告未為\r\n    給付，當應負遲延責任。是原告請求被告給付自起訴狀繕本\r\n    送達翌日即113年1月20日起至清償日止，按週年利率5%計算\r\n    之利息，核無不合。　\r\n五、綜上所述，原告依侵權行為之法律關係，請求被告給付8萬5\r\n    ,000元，及自113年1月20日起至清償日止，按週年利率5%計\r\n    算之利息，為有理由，應予准許。\r\n六、末按民事訴訟法關於假執行之規定，於附帶民事訴訟準用之\r\n    ，刑事訴訟法第491條第10款定有明文。本件為所命給付金\r\n    額未逾50萬元之判決，爰準用民事訴訟法第389條第1項第5\r\n    款、第392條第2項規定，依職權宣告原告勝訴部分得假執行\r\n    ，另依職權宣告被告得預供擔保而免為假執行。原告雖陳明\r\n    願供擔保，聲請准為宣告假執行，惟其聲請僅在促使法院為\r\n    此職權之行使，本院不受其拘束，無再命原告提供擔保之必\r\n    要，爰不另為駁回之諭知。\r\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及證據資料，\r\n    經本院斟酌後，認均不足以影響本判決之結果，爰不一一論\r\n    列，併此敘明。\r\n八、本件為刑事附帶民事訴訟，依法毋庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用支出，爰不另為訴訟費用負擔\r\n    之諭知，末此說明。\r\n據上論結，本件原告之訴為有理由，依刑事訴訟法第498條、第5\r\n02條第2項、第491條第10款，民事訴訟法第389條第1項第5款、\r\n第392條第2項，判決如主文。　　　　\r\n中　　華　　民　　國　　114 　年　　 1　　月　　17　　日\r\n 　　　　　　　　　刑事第五庭　法　官　 鄭雁尹\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　 書記官　 涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附表：\r\n詐騙方法 匯款時間 匯款金額 （新臺幣） 詐騙帳戶 詐欺集團成員於111年3月間某日時，以LINE群組「精益求精2659」與原告聯繫並佯稱：可下載安裝「康泰籌碼K」之手機APP軟體，並依建議操作股票，保證獲利云云，致原告陷於錯誤，而於右列時間，匯款右列款項，至被告名下之第一銀行、臺企銀行帳戶。 111年3月31日12時16分許 2萬元  第一銀行帳戶：000-00000000000  111年4月8日10時58分許 6萬5,000元  臺企銀行帳戶：000-00000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e9%99%84%e6%b0%91%2c201%2c20250117%2c2.pdf"}