{"JID":"TPDM,113,簡,4354,20250123,1","JYEAR":"113","JCASE":"簡","JNO":"4354","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4354號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  鍾富叡\r\n\r\n\r\n\r\n            林雷峰\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第32166、33284號），本院判決如下：\r\n　　主　文\r\n鍾富叡、林雷峰共同犯如附表「罪名及宣告刑」欄所示之罪，各\r\n處如附表「罪名及宣告刑」欄所示之刑。均應執行拘役肆拾伍日\r\n，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案如附表編號2「竊得物品」欄所示之犯罪所得共同沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，共同追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、核被告鍾富叡、林雷峰（下合稱被告2人）所為，係犯刑法\r\n    第320條第1項之竊盜罪。被告2人就本案犯行間有犯意聯絡\r\n    及行為分擔，應論以共同正犯。\r\n三、被告2人本案所犯2次竊盜犯行，犯意各別，行為互殊，應予分論併罰。\r\n四、爰以行為人之責任為基礎，審酌被告2人不思以正途獲取財物，竟擅自竊取告訴人之自行車，侵害他人財產法益，所為實有不該；惟念及被告2人坦承犯行，且前已歸還告訴人邱泰嘉所有之自行車，犯後態度尚可，復考量被告2人本案所竊財物價值，兼衡被告2人之前科素行，此有臺灣高等法院被告前案紀錄表附卷可佐，復參以被告2人自述之智識程度、家庭及經濟狀況，並於本院函請就本件檢察官聲請簡易判決處刑之事實、證據及如何量刑，於5日內具狀表示意見，然迄未獲回覆等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\r\n\r\n五、按二人以上共同犯罪，關於犯罪所得之沒收、追繳或追徵，\r\n    應就各共犯所分得者為之。又所謂各人「所分得」，係指各\r\n    人「對犯罪所得有事實上之處分權限」，法院應視具體個案\r\n    之實際情形而為認定：倘若共同正犯各成員內部間，對於不\r\n    法利得分配明確時，固應依各人實際分配所得沒收；然若共\r\n    同正犯成員對不法所得並無處分權限，其他成員亦無事實上\r\n    之共同處分權限者，自不予諭知沒收；至共同正犯各成員對\r\n    於不法利得享有共同處分權限時，則應負共同沒收之責（最\r\n    高法院104年度台上字第3937號判決意旨參照）。查本案被\r\n    告2人共同竊得如附表「竊得物品」欄所示之物為犯罪所得\r\n    ，其中附表編號1「竊得物品」欄所示之物部分已歸還告訴\r\n    人、如附表編號2「竊得物品」欄之物則未實際合法發還或\r\n    賠償告訴人，且無證據可佐其內部實際分贓內容，爰認被告\r\n    2人對該犯罪所得均有事實上共同處分權限，爰依刑法第38\r\n    條之1第1項前段、第3項規定宣告共同沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，共同追徵其價額。\r\n六、依刑事訴訟法第449條第1項、第3項、第454條第2項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n七、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官吳舜弼聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第八庭　法　官　林奕宏\r\n上正本證明與原本無異。 \r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　書記官　張閔翔 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 對應之犯罪事實 竊得物品 罪名及宣告刑 1 聲請簡易判決處刑書犯罪事實一 告訴人邱泰嘉所有捷安特自行車1台 鍾富叡、林雷峰共同犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。 2 聲請簡易判決處刑書犯罪事實一 告訴人吳榮芳所有白色淑女自由車1台（價值新臺幣1千元） 鍾富叡、林雷峰共同犯竊盜罪，處拘役參拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　　　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第32166號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33284號\r\n　　被　　　告　鍾富叡　男　39歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷0號\r\n　　　　　　　　　　　　居臺北市○○區○○○路0段00巷00\r\n　　　　　　　　　　　　　弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林雷峰　男　49歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號3樓\r\n　　　　　　　　　　　　居臺北市○○區○○○路0段00巷00\r\n　　　　　　　　　　　　　弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因竊盜案件，已經偵查終結，認為宜聲請以簡易判決\r\n處刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、鍾富叡與林雷峰共同意圖為自己不法之所有，基於竊盜之犯\r\n    意聯絡，於民國113年7月29日0時42分許，一同前往搜尋未\r\n    上鎖便於騎乘離去之自行車，行經臺北市○○區○○○路0段000○\r\n    0號，見邱泰嘉所有捷安特自行車（價值新臺幣【下同】1,5\r\n    00元，已發還）停放該處且未上鎖，共同徒手竊取該自行車\r\n    ，得手後旋即由鍾富叡騎乘該自行車搭載林雷峰離去，復由\r\n    林雷峰於同日15時52分許，在社群軟體Facebook社團「腳踏\r\n    車二手買賣撿便宜」上以暱稱「Ray Lin」刊登販賣捷安特\r\n    自行車之貼文，適為邱泰嘉瀏覽臉書發現，而相約於113年8\r\n    月14日16時許，在臺北市○○區○○○路0段00號前進行交易，嗣\r\n    鍾富叡與林雷峰於斯時，一同至該處，將捷安特自行車變賣\r\n    予佯為買家之邱泰嘉，並為警當場查獲，始悉上情。\r\n二、鍾富叡與林雷峰共同意圖為自己不法之所有，基於竊盜之犯\r\n    意聯絡，先由鍾富叡於113年7月28日17時19分許，在臺北市\r\n    ○○區○○○路0段00巷00弄0號居所附近，搜尋未上鎖便於騎乘\r\n    離去之自行車，行經臺北市○○區○○○路0段00巷0號，見吳榮\r\n    芳所有白色淑女自行車（價值1,000元，下稱淑女車）停放\r\n    該處且未上鎖，徒手竊取該自行車，得手後旋即騎乘該自行\r\n    車離去，復由林雷峰於同日18時28分許，在社群軟體facebo\r\n    ok社團「腳踏車二手買賣撿便宜」上以暱稱「Ray Lin」刊\r\n    登販賣淑女車之貼文。嗣吳榮芳發現遭竊，上網搜尋臉書販\r\n    賣二手腳踏車社團後報警處理，經警調取監視錄影畫面並循線\r\n    追查，始悉上情。\r\n三、案經吳榮芳、邱泰嘉訴由臺北市政府警察局大安分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告鍾富叡與林雷峰於偵查中均坦承不\r\n    諱，核與證人即告訴人吳榮芳、邱泰嘉於警詢中證述之情節\r\n    相符，並有扣押筆錄、臺北市政府警察局物品發還領據各1\r\n    份、案發地點至被告位在臺北市○○區○○○路0段00巷00弄0號\r\n    居所之GOOGLE地圖路線截圖共2張、案發現場監視器錄影光\r\n    碟暨影像翻拍照片共12張、Facebook社團「腳踏車二手買賣\r\n    撿便宜」及對話紀錄截圖共26張在卷可稽，足認被告2人自\r\n    白與事實相符，本件事證明確，被告犯嫌應堪認定。\r\n二、核被告2人所為，均係犯刑法第320條第1項之普通竊盜罪嫌\r\n    。被告2人就上開犯行間，均有犯意聯絡及行為分擔，請依共同\r\n    正犯論處。被告2人涉犯上開2次犯行，犯意各別，行為互殊，\r\n    請予分論併罰。至於未扣案被告2人所竊得淑女車乃被告2人\r\n    之犯罪所得，且未合法發還告訴人吳榮芳，請依刑法第38條\r\n    之1第1項前段、第3項規定宣告沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。另本案被告2人所竊取之捷\r\n    安特自行車，雖為犯罪所得之物，然業經合法發還予告訴人\r\n    邱泰嘉，有臺北市政府警察局物品發還領據1紙在卷足憑，\r\n    請依刑法第38條之1第5項規定，爰不予宣告沒收或追徵，附\r\n    此敘明。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　4 　　日\r\n　　　　　　　　　　　　　檢　察　官　吳　舜　弼\r\n本件正本證明與原本無異　　　　　　　　　　　　　　　　　\r\n中　　華　　民　　國　 113　　年　　11　　月　　18　　日\r\n　　　　　　　　　　　　　書　記　官　徐　嘉　彤\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4354%2c20250123%2c1.pdf"}