{"JID":"TPDM,113,交簡,1527,20250121,1","JYEAR":"113","JCASE":"交簡","JNO":"1527","JDATE":"20250121","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1527號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  張佑澤\r\n\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度撤緩偵字第124號），本院判決如下：\r\n　　主　文\r\n張佑澤犯不能安全駕駛動力交通工具罪，處有期徒刑肆月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告張佑澤所為，係犯刑法第185條之3第1項第1款之不能\r\n    安全駕駛動力交通工具罪。\r\n㈡、爰審酌被告甫食用含有酒精成分之食物即駕車上路，又發生\r\n    交通事故，經警測得吐氣所含酒精濃度為每公升0.68毫克，\r\n    枉顧其他用路人生命、財產之安全，犯罪情節非輕，故其雖\r\n    犯後坦承犯行，且前無經法院判處罪刑之紀錄，仍不宜量處\r\n    最輕度之刑，另參酌被告於警詢時所自陳之智識程度、家庭\r\n    經濟狀況（見1378號偵查卷第19頁）等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易\r\n    判決處刑如主文。　　\r\n四、本案經檢察官蕭永昌聲請以簡易判決處刑。\r\n五、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　25　　日\r\n刑法第185條之3　　\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處三年以上十年以下有期徒刑，得併科二百萬\r\n元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科\r\n一百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第一項之罪因而致人於死者，處無期\r\n徒刑或五年以上有期徒刑，得併科三百萬元以下罰金；致重傷者\r\n，處三年以上十年以下有期徒刑，得併科二百萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　113年度撤緩偵字第124號\r\n　　被　　　告　張佑澤　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00號8樓\r\n　　　　　　　　　　　　居臺北市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　號13樓之12\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、張佑澤於民國112年10月28日凌晨2時許，在臺北市大安區市民\r\n    大道某音樂餐酒館食用含酒精成分薑母鴨後，竟基於酒後駕駛\r\n    動力交通工具之犯意，於同日凌晨3時許，駕駛車牌號碼000-00\r\n    00號自用小客車離開該餐酒館返家，且於同日凌晨4時7分許，駛\r\n    至臺北市信義區信義快速道路往南近象山隧道前時，因不勝酒力\r\n    ，追撞前方因發生交通事故暫停於道路之車牌號碼000-00號營\r\n    業用小客車，經警據報到場處理，復為警測得其吐氣所含酒精濃\r\n    度為每公升0.68毫克後，始悉上情。\r\n二、案經臺北市政府警察局信義分局報告偵辦。\r\n 　　　 證據並所犯法條\r\n一、上揭犯罪事實，業據被告張佑澤於警詢與偵訊中坦承不諱，復\r\n    有臺北市政府警察局舉發違反道路交通管理事件通知單、臺北市\r\n    政府警察局吐氣酒精濃度檢測程序暨拒測法律效果確\r\n　　認單、酒精測定紀錄表、道路交通事故現場圖、道路交通事故調\r\n    查報告表（一）（二）、現場及車損照片16張附卷等在卷為\r\n    憑，足認被告之自白與事實相符，其於酒後駕駛動力交通工\r\n    具之犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第1款之公共危險罪\r\n    嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　10　　月　　20 　日\r\n　　　　　　　　　　　　 　　　檢　察　官　蕭永昌\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　113　　年　　11　　月　　1　　日\r\n　　　　　　　　　　　　　　　 書　記　官　方宣韻\r\n附錄本案所犯法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑\r\n，得併科 30 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2\r\n百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，\r\n得併科 1 百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n附記事項：\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1527%2c20250121%2c1.pdf"}