{"JID":"TPDM,113,訴緝,63,20250109,1","JYEAR":"113","JCASE":"訴緝","JNO":"63","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴緝字第63號\r\n113年度訴緝字第64號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  齊拓茗\r\n\r\n\r\n\r\n\r\n                    （現於法務部○○○○○○○○○○○執行中）\r\n            陳家興\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第365\r\n03號、第36504號、第36505號、第40526號、第40529號）及移送\r\n併辦（桃園地檢署11年度偵緝字第2439號），被告於準備程序進\r\n行中就被訴事實為有罪之陳述，經告以簡式審判程序之旨，並聽\r\n取當事人之意見後，本院合議庭裁定由受命法官獨任依簡式審判\r\n程序審理，判決如下：\r\n　　主　文\r\n齊拓茗犯如附表二、三所示之罪，各處如附表二、三主文欄所示\r\n之刑，應執行有期徒刑壹年肆月。扣案行動電話壹支沒收。\r\n陳家興犯三人以上共同詐欺取財罪，處有期徒刑壹年。扣案行動\r\n電話壹支沒收。\r\n　　事　實\r\n一、齊拓茗（綽號「齊哥」）、陳家興（綽號「K金」）與吳力\r\n    安（綽號「安哥」、暱稱LV）、方辰修、吳信翰、柯明偉、\r\n    謝佩軒（綽號「娃娃」）（吳力安、方辰修、吳信翰、柯明\r\n    偉、謝佩軒所涉本案犯行，業經本院另行審結）等人，共組\r\n    3人以上以實施詐術為手段，具有持續性、牟利性及結構性之\r\n    詐欺犯罪組織集團，渠等意圖為自己不法之所有，共同基於\r\n    3人以上詐欺取財之犯意聯絡，分別為下列行為：\r\n㈠、齊拓茗、陳家興與吳力安、吳信翰、柯明偉、謝佩軒、方辰\r\n    修併基於洗錢之犯意聯絡，由謝佩軒於民國112年9月9日前\r\n    某時許，自陳冠升（非本件起訴範圍）認識欲出售人頭帳戶\r\n    之彭政翰（非本件起訴範圍）給齊拓茗認識，唯恐遭到查緝\r\n    ，謝佩軒即將彭政翰帶往如附表一所示編號1之處，再由齊\r\n    拓茗指揮方辰修、吳信翰、柯明偉等人自112年9月9日至9月\r\n    22日間，在如附表一所示之編號1至9之處輪流看管彭政翰，\r\n    避免其逃匿，並指揮陳家興偕同彭政翰補辦其所申辦之合作\r\n    金庫帳號0000000000000號帳戶（下稱合庫帳戶）金融卡，補\r\n    辦完畢後，彭政翰隨即將合庫帳戶金融卡及密碼交付給齊拓\r\n    茗，齊拓茗再於112年9月12日下午5時前某時許前往珂曼旅\r\n    館（址設臺北市○○區○○○路00號），與吳力安將合庫帳戶金\r\n    融卡及密碼轉交予綽號「維維」之成年男子為首之所屬詐騙\r\n    集團成員。嗣該詐騙集團所屬之成員取得上開資料後，於附\r\n    表三所示時間，以附表三所示詐騙手段，致王郁舜陷於錯誤\r\n    ，遂於附表三所示時間匯款新臺幣（下同）10萬元（起訴書\r\n    誤為5萬元，經檢察官於113年2月1日審理中更正）至合庫帳\r\n    戶，綽號「維維」之成年男子隨即指揮其所屬之詐騙集團成\r\n    員持合庫帳戶提領上開款項，惟因輸入密碼錯誤，致合庫帳\r\n    戶金融卡遭鎖卡使詐騙款項則因故未領取，致未生掩飾、隱\r\n    匿此部分犯罪所得之來源及去向之結果而未遂。\r\n㈡、齊拓茗所屬之詐騙集團成員，於附表二所示之時間、方式，\r\n    詐欺如附表二所示之人，致附表二所示之人陷於錯誤，而依\r\n    指示，於附表二所示時間，以統一超商交貨便寄出附表二所\r\n    示帳戶之存簿、金融卡及密碼，齊拓茗隨即受吳力安指示，\r\n    指派方辰修前往附表二所示之便利商店領取包裹，方辰修領\r\n    取後，再將之轉交給詐騙集團成員作為人頭帳戶之用。嗣附\r\n    表二所示之人察覺有異，報警處理，始悉上情。\r\n二、案經王郁舜、陳玉凌、王美娟訴由臺灣臺北地方檢察署（下\r\n    稱臺北地檢署）檢察官指揮臺北市政府警察局大安分局報告\r\n    臺北地檢署檢察官偵查起訴。\r\n　　理　由\r\n一、被告2人所犯均為死刑、無期徒刑、最輕本刑為三年以上有\r\n    期徒刑之罪或高等法院管轄第一審案件以外之罪，於準備程\r\n    序進行中，被告2人就被訴事實為有罪之陳述，經公訴人、\r\n    被告同意後，經本院合議庭裁定進行簡式審判程序。簡式審\r\n    判程序之證據調查，不受刑事訴訟法第159條第1項、第161\r\n    條之2、第161條之3、第163條之1及第164條至第170條規定\r\n    之限制，刑事訴訟法第273條之1第1項、第273條之2分別定\r\n    有明文，合先敘明。\r\n二、按組織犯罪防制條例第12條第1項中段明定「訊問證人之筆\r\n    錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定\r\n    訊問證人之程序者為限，始得採為證據」，是被告陳家興、\r\n    以外之人於審判外之陳述，於用以認定其涉犯參與犯罪組織\r\n    罪部分，均無證據能力。\r\n三、認定犯罪事實所憑之證據及理由：\r\n　㈠上開犯罪事實，業據被告2人於本院準備程序及審理時均坦承\r\n    不諱（見本院113年度訴緝字第63號卷【下稱訴緝字卷】第3\r\n    60、378頁），核與證人即共同被告吳力安、吳信翰、柯明\r\n    偉、謝佩軒、方辰修、證人彭政翰於警詢及偵訊中之證述（\r\n    見112年度偵字第36503號卷【下稱甲卷】第13至14、17至20\r\n    、311至313、475至481頁、112年度偵字第36504號卷【下稱\r\n    乙卷】第13至14、33至38、219至221、237至251、335至337\r\n    、343至347、351至353頁、112年度偵字第40529號卷【下稱\r\n    戊卷】第7至12、17至18、109至113頁、112年度偵字第4052\r\n    6號卷【下稱丁卷】第7至11、17至20、47至52、53至61、14\r\n    5至151、159至164頁、112年度他字第9094號卷【下稱他卷\r\n    】第73至77、95至102、109至110頁）、證人即附表一編號4\r\n    地點屋主謝承璋、證人即被告齊拓茗友人吳文賓於警詢及偵\r\n    查中之證述（見甲卷第43至45、53至57、93至94、101至106\r\n    、297至301、305至308頁）、告訴人王郁舜、陳玉凌、王美\r\n    娟於警詢中指訴（見甲卷第287至289、281至283、301至305\r\n    頁）之情節一致，並有證人即告訴人王郁舜匯款交易單據2\r\n    張、合庫帳戶之開戶資料及交易明細各1份、臺北市政府警\r\n    察局大安分局臥龍派出所員警蔡宗學職務報告暨密錄器畫面\r\n    截圖2張、證人即共同被告吳力安與方辰修之對話內容、附\r\n    表一所示編號1至6號之地點內及附近之監視器畫面等件（見\r\n    甲卷第25至26、260至282、295、463至465頁、乙卷第271、\r\n    273至275、355至363頁、他卷第83至93頁）、告訴人陳玉凌\r\n    、王美娟所提供與詐騙集團成員之對話內容截圖（見乙卷第\r\n    291至294、311至329頁）、被告齊拓茗前往領取包裹之對話\r\n    內容截圖、統一便利商店貨態查詢系統頁面2份（查詢代碼\r\n    ：Z00000000000、Z00000000000）（見甲卷第246至253頁、\r\n    乙卷第288至290、331頁）在卷可稽，足認被告2人出於任意\r\n    性之自白與事實相符。綜上所述，本案事證明確，被告犯行\r\n    堪可認定，應依法論科。\r\n四、新舊法比較\r\n　㈠關於詐欺犯罪危害防制條例（下稱詐欺防制條例）部分：\r\n　 1、被告行為後，詐欺防制條例於113年7月31日公布，自113\r\n      年8月2日起生效施行之詐欺防制條例第43條增訂特殊加重\r\n      詐欺取財罪，明定：「犯刑法第339條之4之罪，詐欺獲取\r\n      之財物或財產上利益達新臺幣5百萬元者，處3年以上10年\r\n      以上有期徒刑，得併科新臺幣3千萬元以下罰金。因犯罪\r\n      獲取之財物或財產上利益達新臺幣1億元者，處5年以上12\r\n      年以下有期徒刑，得併科新臺幣3億以下罰金」，本件被\r\n      告2人所犯刑法第339條之4第1項第2款之三人以上共同詐\r\n      欺取財罪，未逾500萬元，自無新舊法比較問題，逕依刑\r\n      法第339條之4第1項第2款之規定論處。\r\n　 2、新增訂詐欺防制條例之自白減刑部分：\r\n　　　被告2人行為後，新增訂詐欺防制條例第47條規定「犯詐\r\n      欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自\r\n      動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關\r\n      或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操\r\n      縱或指揮詐欺犯罪組織之人者，減輕或免除其刑」，此行\r\n      為後增訂之法律有利於被告，依刑法第2條第1項但書規定\r\n      ，應予適用現行法規定。　\r\n　㈡關於洗錢防制法部分：\r\n　 1、被告行為後，洗錢防制法於113年7月31日修正公布、同年\r\n      8月2日施行（下稱113年修正），修正前洗錢防制法第14\r\n      條第1項規定：「有第二條各款所列洗錢行為者，處七年\r\n      以下有期徒刑，併科新臺幣五百萬元以下罰金。」，修正\r\n      後則移列為同法第19條第1項規定：「有第二條各款所列\r\n      洗錢行為者，處三年以上十年以下有期徒刑，併科新臺幣\r\n      一億元以下罰金。其洗錢之財物或財產上利益未達新臺幣\r\n      一億元者，處六月以上五年以下有期徒刑，併科新臺幣五\r\n      千萬元以下罰金。」，並刪除修正前同法第14條第3項宣\r\n      告刑範圍限制之規定。本案被告2人所為洗錢犯行，其所\r\n      涉洗錢之財物未達1億元，是修正後洗錢防制法第19條第1\r\n      項後段所規定之法定最高本刑（有期徒刑5年）較修正前\r\n      洗錢防制法第14條第1項規定之法定最高本刑（有期徒刑7\r\n      年）為輕，且本案洗錢行為之前置重大不法行為係刑法33\r\n      9條之4第1項第2款之加重詐欺罪，依修正前洗錢防制法第\r\n      14條第3項規定，其宣告刑不得超過前揭加重詐欺罪之最\r\n      重本刑7年，自以修正後洗錢防制法第19條第1項後段之規\r\n      定較有利於被告2人。\r\n　 2、又關於自白減刑之規定，被告行為時即修正前洗錢防制法\r\n      第16條第2項規定：「犯前4條之罪，在偵查及歷次審判中\r\n      均自白者，減輕其刑。」；被告行為後則移列為同法第23\r\n      條第3項前段並增訂同條項後段規定：「犯前4條之罪，在\r\n      偵查及歷次審判中均自白者，如有所得並自動繳交全部所\r\n      得財物者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部洗錢之財物或財產上利益，或查獲其他正犯或\r\n      共犯者，減輕或免除其刑。」。若無犯罪所得者，當無是\r\n      否自動繳交全部所得財物之問題，只要在偵查及歷次審判\r\n      中均自白，即應認有洗錢防制法第23條第3項前段規定之\r\n      適用。　　　\r\n五、論罪科刑：\r\n　㈠被告2人於本案繫屬前，曾因參與本案詐欺集團之加重詐欺及\r\n    參與犯罪組織犯行遭檢察官起訴而繫屬於法院（臺北地檢署\r\n    112年度偵字第18506號、本院113年度訴字第190號），故被\r\n    告2人與本案參與詐欺集團之人員，與上開起訴之詐欺集團\r\n    人員有所重複，堪信為同一詐欺集團，被告2人本案所犯，\r\n    僅為其參與組織之繼續行為，應不再論組織犯罪防制條例第\r\n    3條第1項之罪，首先說明。\r\n　㈡被告齊拓茗部分：\r\n　1.核被告齊拓茗就犯罪事實一㈠部分所為，係犯刑法第339條之\r\n    4第1項第2款之三人以上共同犯詐欺取財罪、修正後洗錢防\r\n    制法第19條第1項後段、第2項之洗錢未遂罪。被告齊拓茗、\r\n    陳家興、共同被告吳力安、謝佩軒、吳信翰、柯明偉、方辰\r\n    修及所屬詐騙集團其他成員就就本案犯罪事實一㈠部分所犯\r\n    洗錢未遂及三人以上共同詐欺取財部分，具犯意聯絡及行為\r\n    分擔，應論以共同正犯。本件被告齊拓茗就本案犯罪事實一\r\n    ㈠部分，係一行為同時觸犯上開2以上罪名，為想像競合犯，\r\n    應依刑法第55條規定，從一重論以刑法第339條之4第1項第2\r\n    款之三人以上共同犯詐欺取財罪。\r\n　2.核被告齊拓茗就本案犯罪事實一㈡（即附表二編號1、2所示\r\n    ）部分，係犯刑法第339條之4第1項第2款之3人以上共犯之\r\n    加重詐欺取財罪。被告齊拓茗、共同被告吳力安、方辰修及\r\n    所屬詐騙集團其他成員就就本案犯罪事實一㈡部分所犯三人\r\n    以上共同詐欺取財部分，具犯意聯絡及行為分擔，均應論以\r\n    共同正犯。\r\n　3.又詐欺取財罪係為保護個人之財產法益，故就行為人犯該罪\r\n    之罪數，應依遭受詐騙之被害對象人數定之。被告齊拓茗就\r\n    上開事實一㈠㈡犯行，所犯如附表二編號1、2、附表三所示之\r\n    罪，告訴人各不相同，犯罪行為亦各自獨立，故屬犯意各別\r\n    、行為互殊，應予分論併罰。\r\n　4.就本案犯罪事實一㈠部分，被告齊拓茗已著手於洗錢犯罪之\r\n    實行，惟因詐騙集團成員輸入人頭帳戶之密碼錯誤，致提款\r\n    卡遭到鎖卡，未能領取人頭帳戶內之贓款而未遂，爰依刑法\r\n    第25條第2項規定，減輕其刑。又被告齊拓茗於偵查及本院\r\n    審理中均坦承涉有洗錢犯行，且無證據證明有犯罪所得，然\r\n    本案因從一重而論以加重詐欺取財罪，其所犯洗錢罪屬想像\r\n    競合犯其中之輕罪，其就本案犯行係從一重之加重詐欺取財\r\n    未遂罪處斷，故就此部分想像競合輕罪得依洗錢防制法第23\r\n    條第3項前段減刑部分，由本院於依刑法第57條量刑時，一\r\n    併衡酌該部分減輕其刑事由，附此敘明。\r\n　5.爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，被告齊拓茗不思以正當途徑謀生\r\n    ，加入詐騙集團，遂行洗錢未遂及三人以上共同詐欺取財犯\r\n    行，嚴重危害社會治安。惟念被告齊拓茗犯後坦認犯行，兼\r\n    衡被告齊拓茗犯罪動機、手段、所生危害，暨其智識程度及\r\n    家庭經濟狀況等一切具體情狀，量處被告齊拓茗如附表二、\r\n    附表三主文欄所示之刑，併定應執行刑如主文第一項所示。\r\n　6.沒收：\r\n　　被告齊拓茗扣案行動電話（IMEI：000000000000000）1支，內有人頭帳戶被害人遭控制之照片（見甲卷第63至69頁），應認係供被告齊拓茗本案犯罪所用之物，應依刑法第38條第2項前段規定，宣告沒收。至扣案廠牌三星行動電話1支，雖為被告齊拓茗所有，然無證據足認與本案有關，爰不宣告沒收。又被告於本院審理時陳稱並未因本案犯罪獲得報酬等語（訴緝63卷第378頁），卷內亦無事證顯示被告有獲得報酬，爰不予宣告沒收或追徵。　\r\n　㈢被告陳家興部分：\r\n　1.核被告陳家興犯罪事實一㈠所為，係犯刑法第339條之4第1項\r\n    第2款之三人以上共同犯詐欺取財罪、修正後洗錢防制法第1\r\n    9條第1項後段、第2項之洗錢未遂罪。被告陳家興、齊拓茗\r\n    、共同被告吳力安、吳信翰、柯明偉、謝佩軒、方辰修、及\r\n    所屬詐騙集團其他成員就所犯洗錢未遂及三人以上共同詐欺\r\n    取財部分，具犯意聯絡及行為分擔，應論以共同正犯。本件\r\n    被告陳家興係一行為同時觸犯上開2以上罪名，為想像競合\r\n    犯，應依刑法第55條規定，從一重論以刑法第339條之4第1\r\n    項第2款之三人以上共同犯詐欺取財罪。\r\n　2.就本案犯罪事實一㈠部分，被告陳家興已著手於洗錢犯罪之\r\n    實行，惟因詐騙集團成員輸入人頭帳戶之密碼錯誤，致提款\r\n    卡遭到鎖卡，未能領取人頭帳戶內之贓款而未遂，爰依刑法\r\n    第25條第2項規定，減輕其刑。又被告陳家興於偵查及本院\r\n    審理中均坦承涉有洗錢犯行，且無證據證明有犯罪所得，然\r\n    本案因從一重而論以加重詐欺取財罪，其所犯洗錢罪屬想像\r\n    競合犯其中之輕罪，其就本案犯行係從一重之加重詐欺取財\r\n    未遂罪處斷，故就此部分想像競合輕罪得依洗錢防制法第23\r\n    條第3項前段減刑部分，由本院於依刑法第57條量刑時，一\r\n    併衡酌該部分減輕其刑事由，附此敘明。\r\n　3.爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，被告陳家興不思以正當途徑謀生\r\n    ，加入詐騙集團，遂行洗錢未遂及三人以上共同詐欺取財犯\r\n    行，嚴重危害社會治安。惟念被告陳家興犯後坦認犯行，兼\r\n    衡被告陳家興犯罪動機、手段、所生危害，暨其智識程度及\r\n    家庭經濟狀況等一切具體情狀，量處被告陳家興如主文第二\r\n    項所示之刑。\r\n　4.沒收：\r\n　　被告陳家興扣案行動電話（IMEI：000000000000000）1支，\r\n    經被告陳家興自承為其所有，並用以與被告齊拓茗聯絡（訴\r\n    1446卷二第152頁），應認係供被告陳家興本案犯罪所用之\r\n    物，應依刑法第38條第2項前段規定，宣告沒收。又被告於\r\n    本院審理時陳稱並未因本案犯罪獲得報酬等語（訴緝63卷第\r\n    378頁），卷內亦無事證顯示被告有獲得報酬，爰不予宣告\r\n    沒收或追徵。　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官陳雅詩提起公訴，檢察官林佩蓉移送併辦，檢察官\r\n李明哲、陳品妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第一庭　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　徐維辰 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n所犯法條：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n \r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n修正後洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表一：\r\n編號 地址 1 臺北市○○區○○路00號13樓之14 2 臺北市○○區○○街0段00巷0號4樓 3 臺北市○○區○○街000巷0弄00號2樓 4 新北市○○區○○○路000巷00號5樓 5 臺北市○○區○○街000號11樓之3 6 臺北市○○區○○○路00號6樓之48 7 臺北市○○區○○○路00號7樓 8 臺北市○○區○○街0號3樓 9 臺北市○○區○○街0段00號3樓 \r\n \r\n附表二\r\n編號 告訴人（即帳戶所有人）  詐欺方式 寄出帳戶時間、地點（民國） 寄出帳戶之金融卡及密碼 領取包裹時間 領取包裹地點 主文 1 陳玉凌 於抖音社團刊登家庭代工貼文佯稱徵求做髮夾之家庭代工人員 112年9月9日下午2時許 中國信託商業銀行帳號000000000000號帳戶 112年9月11日下午1時11分許 臺北市○○區○○路0段000號統一便利商店松鑽門市 齊拓茗犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 2 王美娟 於抖音社團刊登家庭代工貼文佯稱徵求家庭代工人員  112年9月9日下午5時24分許  上海商業銀行帳號000000000000號帳戶、國泰商業銀行帳號000000000000號帳戶、聯邦商業銀行帳號000000000000號帳戶 112年9月11日下午1時55分許  臺北市○○區○○○路00巷00號統一便利商店京復門市  齊拓茗犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 \r\n \r\n附表三\r\n編號 告訴人/ 被害人 遭詐欺事由 匯款日期/匯款金額（新臺幣） 主文 1 王郁舜 於112年9月12日下午5時許，詐騙集團成員佯裝王郁舜友人致電給王郁舜，並佯以需錢孔急為由，要求王郁舜匯款，致其因此陷於錯誤而匯款至合庫帳戶 112年9月12日下午5時57分、5時59分許各匯款5萬元、5萬元 （起訴書漏列同日下午5點57分許匯款5萬元，經檢察官於113年2月1日審理中更正） 齊拓茗犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%e7%b7%9d%2c63%2c20250109%2c1.pdf"}