{"JID":"TPDM,114,簡,135,20250113,1","JYEAR":"114","JCASE":"簡","JNO":"135","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第135號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  紀建廷\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵緝字第2676號），本院判決如下：\r\n　　主　文\r\n紀建廷犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案之犯罪所得現金新臺幣貳仟柒佰元沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正、補充外，其餘均引用檢\r\n    察官聲請簡易判決處刑書所載（如附件）：\r\n　㈠犯罪事實欄一、第5行「店員」應更正為「店長」；\r\n　㈡證據並所犯法條欄一、第1行「警詢及偵查中」應更正為「偵\r\n    查中」；\r\n　㈢證據並所犯法條欄一、第2行「被害人」應更正為「告訴人」\r\n    ；\r\n　㈣證據部分增列「路口監視器畫面翻拍照片1份」。\r\n二、論罪科刑：\r\n　㈠核被告紀建廷所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡本案無累犯適用之說明：\r\n　　本案檢察官未主張被告構成累犯之事實，可認檢察官並不認\r\n    為被告若構成累犯或有加重其刑予以延長矯正其惡性此一特\r\n    別預防之必要，自毋庸對被告論以累犯或依累犯規定加重其\r\n    刑。至記載被告前案犯行紀錄之臺灣高等法院被告前案紀錄\r\n    表，仍將列為刑法第57條第5款「犯罪行為人之品行」之量\r\n    刑審酌事由，附此敘明。\r\n　㈢爰以行為人之責任為基礎，審酌被告任意竊取他人物品，顯\r\n    乏尊重他人財產權及守法觀念，實屬不該，且迄今未與告訴\r\n    人陳翊庭達成和解或取得諒解；惟念其犯後坦承犯行之態度\r\n    ，兼衡本案以徒手竊取之犯罪手段及情節、竊取財物之種類\r\n    及價值為現金新臺幣（下同）2,700元；暨其犯罪動機、本\r\n    案發生前有9次因竊盜案件經法院判刑之前科素行、戶籍資\r\n    料註記國中畢業之智識程度、於警詢中自陳小康之家庭經濟\r\n    狀況（參見本院卷第9-29頁之臺灣高等法院被告前案紀錄表\r\n    、第31頁之個人戶籍資料、偵緝卷第157頁之警詢筆錄所載\r\n    受詢問人資料欄）等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。　\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n    之1第1項前段、第3項分別定有明文。\r\n　㈡經查，未扣案之現金2,700元，為被告本案之犯罪所得，並未\r\n    返還告訴人，應依刑法第38條之1第1項前段、第3項規定沒\r\n    收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項（依刑事判決精簡原則，僅記載程序法條文）\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官林達聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n\r\n　　　　　　　　　刑事第三庭　法　官　賴政豪\r\n\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　黃馨慧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n【附錄】本案論罪科刑法條全文：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n【附件】臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　　　\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2676號\r\n　　被　　　告　紀建廷　\r\n\r\n上列被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：　　\r\n　　　　犯罪事實\r\n一、紀建廷意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年4月22日5時33分許，至址設臺北市○○區○○路0段000巷000\r\n    號之全家便利超商松仁店內，徒手竊取該店櫃台收銀機內現\r\n    金新台幣2,700元，得手後藏放於衣褲內，旋逃離該店，然\r\n    經管領現金之店員陳翊庭清點發現，調閱監視器錄影畫面後\r\n    ，報警處理循線查獲。\r\n二、案經陳翊庭訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告紀建廷於警訊及偵查中供承不諱，\r\n    核與被害人陳翊庭指訴之情節相符，並有店內監視錄影畫面\r\n    暨照片截圖1份在卷可資佐證，被告犯嫌堪以認定。\r\n二、核被告所為係犯刑法第320條第1項之竊盜罪嫌。其犯罪不法\r\n    所得，請依法宣告沒收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林達\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　江芳瑜\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。 \r\n附錄本案所犯法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c135%2c20250113%2c1.pdf"}