{"JID":"TPDM,112,附民,1336,20250121,1","JYEAR":"112","JCASE":"附民","JNO":"1336","JDATE":"20250121","JTITLE":"因詐欺案附帶民訴等","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決  \r\n112年度附民字第1336號\r\n原      告  蔡欣怡\r\n被      告  陳冠融\r\n\r\n上列當事人間因本院112年度訴字第1444號詐欺等案件，經原告\r\n提起刑事附帶民事訴訟，請求侵權行為損害賠償，本院於民國11\r\n4年1月8日言詞辯論終結，判決如下：\r\n　　主　　　文\r\n被告應給付原告新臺幣壹拾萬元，及自民國一一二年八月二十六\r\n日起至清償日止，按週年利率百分之五計算之利息。\r\n本判決得假執行；但被告如以新臺幣壹拾萬元為原告預供擔保，\r\n得免為假執行。\r\n　　事實及理由\r\n壹、程序方面：\r\n　　原告經合法傳喚，無正當理由而未於言詞辯論期日到場，爰\r\n    依刑事訴訟法第498條前段規定，不待原告陳述而為判決。\r\n貳、實體方面：\r\n一、原告主張：被告基於三人以上共同詐欺取財、洗錢之不確定\r\n    故意之犯意聯絡，與真實姓名、年籍均不詳之「老闆」及所\r\n    屬詐欺集團成員（下合稱為本案詐欺集團成員），先由該集\r\n    團內不詳成員於民國111年6月14日以通訊軟體LINE聯繫原告\r\n    ，佯稱可以投資獲利云云，致原告陷於錯誤，於同年8月26\r\n    日，依指示匯款新臺幣（下同）10萬元至第一層人頭帳戶，\r\n    再由本案詐欺集團不詳成員將上開10萬元及該人頭帳戶內來\r\n    路不明之另一筆10萬元，合計20萬元，轉帳至被告名下之國\r\n    泰世華商業銀行帳號000-000000000000號帳戶（下稱國泰帳\r\n    戶），復由被告依「老闆」指示，於111年8月26日下午3時\r\n    許，自國泰帳戶提領20萬元並交付予「老闆」指定之不詳之\r\n    人，造成原告受有財產上損害，爰依共同侵權行為之法律關\r\n    係，請求被告賠償原告遭詐騙之金錢及法定遲延利息，並聲\r\n    明：㈠被告應給付原告10萬元，及自刑事附帶民事起訴狀繕\r\n    本送達翌日起至清償日止，按週年利率5％計算之利息。㈡願\r\n    供擔保，請准宣告假執行。\r\n二、被告則以：被告對於原告之本件請求沒有意見等語。\r\n三、得心證之理由：\r\n㈠、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害；\r\n    附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據\r\n    ，刑事訴訟法第487條第1項、第500條前段定有明文。次按\r\n    ，因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ；數人共同不法侵害他人之權利者，連帶負損害賠償責任，\r\n    民法第184條第1項前段、第185條第1項前段亦有明定。又所\r\n    謂共同侵權行為，係指數人共同不法對於同一之損害，與以\r\n    條件或原因之行為。加害人於共同侵害權利之目的範圍內，\r\n    各自分擔實行行為之一部，而互相利用他人之行為，以達其\r\n    目的者，仍不失為共同侵權行為人，而應對於全部所發生之\r\n    結果，連帶負損害賠償責任（最高法院78年度台上字第2479\r\n    號民事判決意旨參照）。\r\n㈡、本件原告主張之事實，業經本院以112年度訴字第1444號刑事\r\n    判決審認明確，並認被告係犯刑法第339條之4第1項第2款之\r\n    三人以上共同詐欺取財罪，及違反修正前洗錢防制法第14條\r\n    第1項之一般洗錢罪，依想像競合犯，從一重論以三人以上\r\n    共同詐欺取財罪，是被告與本案詐欺集團成員為共同侵權行\r\n    為，致原告受有10萬元之損害，堪可認定。\r\n㈢、又按，給付無確定期限者，債務人於債權人得請求給付時，\r\n    經其催告而未為給付，自受催告時起，負遲延責任，其經債\r\n    權人起訴而送達訴狀，與催告有同一之效力，民法第229條\r\n    第2項定有明文。遲延之債務，以支付金錢為標的者，債權\r\n    人得請求依法定利率計算之遲延利息；應付利息之債務，其\r\n    利率未經約定，亦無法律可據者，週年利率為百分之5，民\r\n    法第233條第1項前段、第203條定有明文。本件原告請求被\r\n    告共同侵權行為損害賠償之債權，核屬無確定期限之給付，\r\n    經原告提起本件刑事附帶民事訴訟，而該起訴狀之繕本已於\r\n    112年8月15日寄存送達被告住所地之派出所，並於同月25日\r\n    發生送達效力等情，有本院送達證書在卷可憑（見本院附民\r\n    卷第29頁），且被告迄今仍未給付，自應負遲延責任。故原\r\n    告請求被告給付自刑事附帶民事起訴狀繕本送達翌日即112\r\n    年8月26日起算之法定遲延利息，亦屬有據。\r\n四、綜上所述，原告依共同侵權行為之法律關係，請求被告給付\r\n    10萬元，及自112年8月26日起至清償日止，按週年利率5％計\r\n    算之利息，為有理由，應予准許。\r\n五、本判決原告勝訴部分所命給付金額未逾50萬元，依刑事訴訟\r\n    法第491條第10款準用民事訴訟法第389條第1項第5款、第39\r\n    2條第2項之規定，應依職權宣告假執行，及依職權宣告被告\r\n    得預供擔保而免為假執行。又原告雖陳明願供擔保請准宣告\r\n    假執行，然其聲請僅係促使法院為職權之發動，爰不另為假\r\n    執行准駁之諭知。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判\r\n    決之結果不生影響，爰不一一論列，併此敘明。\r\n七、本件為刑事附帶民事訴訟，依法毋庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用支出，爰不另為訴訟費用負擔\r\n    之諭知。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　　刑事第六庭　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n對本判決如不服，非對刑事判決上訴時不得上訴，並應於送達後\r\n20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e9%99%84%e6%b0%91%2c1336%2c20250121%2c1.pdf"}