{"JID":"TPDM,114,交簡,13,20250106,1","JYEAR":"114","JCASE":"交簡","JNO":"13","JDATE":"20250106","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第13號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李信忠\r\n\r\n\r\n選任辯護人  黃志傑律師 （法扶律師）          \r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第2793號），本院認不宜以簡易判決處刑（113年\r\n度交簡字第1348號），改依通常程序審理，嗣被告於審理程序中\r\n自白犯罪（113年度交易字第395號），本院認為宜以簡易判決處\r\n刑，改依簡易程序，判決如下：\r\n　　主　文\r\n李信忠犯過失傷害罪，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據欄應補充「被告於本院審理程\r\n    序之自白」，及「本院監視器光碟勘驗筆錄及監視錄影畫面\r\n    截圖」外（本院交易字卷第37至38頁、第41至45頁），其餘\r\n    均引用檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠按汽車在同向二車道以上之道路（車道數計算，不含車種專\r\n    用車道、機車優先道及慢車道），除應依標誌或標線之指示\r\n    行駛外，並應遵守下列規定：六、變換車道時，應讓直行車\r\n    先行，並注意安全距離。道路安全規則第98條第1項第6款有\r\n    明文規定。被告李信忠考領駕駛執照，絕難諉稱不知上開規\r\n    定，其駕車於案發地點欲右轉變換車道時，未先注意直行之\r\n    告訴人機車並讓其先行即貿然右轉，致告訴人見狀閃避不及\r\n    導致發生碰撞人車倒地，因此受有起訴書犯罪事實欄所載傷\r\n    害，應認被告違反上開注意義務之駕駛行為與本件交通事故\r\n    間具有相當因果關係，被告自應負過失之責。\r\n　㈡核被告李信忠所為，係犯刑法第284條前段之過失傷害罪。又\r\n    被告於偵查機關知悉其犯嫌前，向到場處理員警自承為肇事\r\n    人，有臺北市政府警察局道路交通事故肇事人自首情形紀錄\r\n    表在卷可參（偵字卷第67頁），應認符合刑法第62條前段規\r\n    定，本院審酌被告此舉確實減少車禍事故發生之初查緝真正\r\n    行為人所須耗費之資源，爰依刑法第62條前段規定減輕其刑\r\n    。\r\n　㈢爰以行為人之責任為基礎，審酌被告肇事之過失情節及過失\r\n    程度，並考量被告犯後終能坦承犯行，及被告雖表示有調解\r\n    意願，然迄未與告訴人達成調解之犯後態度，復參酌被告自\r\n    述國中畢業之智識程度，目前從事計程車業，月薪約2萬元\r\n    ，已離婚、有2名已成年子女，無須扶養之親屬、因罹有憂\r\n    鬱症、恐慌症而領有中華民國身心障礙證明之家庭生活經濟\r\n    狀況（本院交易字卷第42、47頁），暨告訴人所受傷勢，兼\r\n    衡被告如卷附臺灣高等法院被告前案紀錄表所示之素行尚可\r\n    （本院交易字卷第9至10頁）等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，以簡\r\n    易判決處刑如主文。\r\n四、如不服本判決，得於判決書送達之翌日起20日內向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本）。\r\n本案經檢察官蕭方舟聲請簡易判決處刑，檢察官林安紜到庭執行\r\n職務。\r\n中　　華　　民　　國　　114　 年　　1　　 月　　6　　 日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n\r\n附錄：本案判決論罪科刑法條全文：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第2793號\r\n　　被　　　告　李信忠　男　56歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00○0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　黃志傑律師（法律扶助）\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李信忠於民國112年7月13日7時42分許，駕駛車牌號碼000－0\r\n    000號營業用小客車，沿臺北市萬華區中華路1段，由北往南\r\n    方向行駛，途經該路段150號前時，本應注意汽車行駛時，\r\n    應注意車前狀況及兩車並行之間隔，另變換車道時，應讓直\r\n    行車先行，並注意安全距離，且應先顯示方向燈光或手勢，\r\n    以避免危險或交通事故之發生，且依當時天候晴、視距良好\r\n    ，復依其智識、精神狀態、車況正常等並無不能注意之情形\r\n    ，竟疏未注意禮讓右側車道之直行車，即貿然由左側車道欲\r\n    變換至右側車道，適有徐君馥騎乘車牌號碼000-000號普通\r\n    重型機車，沿同路段駛至，見狀閃避不及發生碰撞而人車倒\r\n    地，致徐君馥受有左側橈骨Colles'氏閉鎖性骨折、臉頰與\r\n    顳骨下頜周圍撕裂傷、頭部其他部位開放性傷口、左側肩膀\r\n    挫傷等傷害。\r\n二、案經徐君馥訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告李信忠於偵查中矢口否認有何上開犯行，辯稱：伊是直\r\n    行，告訴人徐君馥從伊右後方為了閃避最外側機車，而來擦\r\n    撞伊車的右前方云云。惟查，上開犯罪事實，業據告訴人指\r\n    訴明確，並有臺北市立聯合醫院（和平院區）出具之診斷證\r\n    明書在卷可稽，再經觀諸卷附道路交通事故現場圖、道路交\r\n    通事故調查報告表（一）（二）、現場及車損照片，復經本\r\n    署勘驗現場監視錄影光碟，有勘驗報告在卷可佐，足認本件\r\n    交通事故發生之原因，係因被告變換車道未禮讓直行車先行\r\n    所致，臺北市政府警察局、臺北市車輛行車事故鑑定會亦同\r\n    上開認定，有臺北市政府警察局道路交通事故初步分析研判\r\n    表、臺北市車輛行車事故鑑定會鑑定意見書附卷可憑，是被\r\n    告上開所辯並不足採，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n中　　華　　民　　國　 113　 年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　　 檢　察　官　蕭　方　舟　　 \r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　 年　　10　　月　　11　　日\r\n　　　　　　　　　　　　　　 書　記　官　陳　品　聿\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c13%2c20250106%2c1.pdf"}