{"JID":"TPDM,113,簡,4655,20250117,1","JYEAR":"113","JCASE":"簡","JNO":"4655","JDATE":"20250117","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4655號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  李鳳芳\r\n\r\n\r\n\r\n\r\n上列被告因洗錢防制法等案件，經檢察官聲請以簡易判決處刑（\r\n113年度偵字第19814號），本院判決如下：\r\n　　主　文\r\n李鳳芳幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑貳月，併科罰金新臺幣伍仟元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事　實\r\n一、李鳳芳依社會生活之通常經驗及其知識，應知悉任何人均可\r\n    自行至金融機構開立帳戶，無特別窒礙之處，一般人無故取得\r\n    他人金融帳戶使用之行徑常與財產犯罪之需要密切相關，並\r\n    得預見將金融帳戶提供他人使用，極可能遭詐欺集團作為收受\r\n    、提領犯罪所得之工具，且詐欺集團提領該犯罪所得後會產生\r\n    遮斷金流以逃避國家追訴、處罰之效果，竟基於縱使他人以其\r\n    申設、交付之金融帳戶實施詐欺取財，以及掩飾、隱匿犯罪\r\n    所得之來源及去向等犯罪目的使用，亦不違背其本意之幫助\r\n    詐欺取財及幫助他人掩飾或隱匿詐欺犯罪所得去向之不確定\r\n    故意，為賺取新臺幣（下同）4,000元之酬勞，於民國112年\r\n    5月24日註冊幣託BitoEX虛擬錢包會員帳號（下稱本案幣託\r\n    帳號）後，隨即將本案幣託帳號、密碼及電子郵件信箱等相\r\n    關資料（下合稱本案幣託帳號資料）交付蔡柏翔（另由檢察\r\n    官偵辦中），蔡柏翔隨即將本案幣託帳號資料提供予真實姓\r\n    名、年籍均不詳之人（無證據證明為未成年人）使用。嗣後\r\n    有真實姓名、年籍均不詳之人，基於意圖為自己不法所有之\r\n    詐欺取財及掩飾或隱匿詐欺犯罪所得去向之犯意，於112年6\r\n    月22日，在社群媒體臉書社團「楓之谷M買賣交易區」內，\r\n    以暱稱「ZG OK」向鄭緯宸佯稱：有意購買其遊戲帳號，並\r\n    可以3,500元價格購買，但須透過所指定K4G授權網路服務遊\r\n    戲交易平台交易云云，致鄭緯宸陷於錯誤，先至該平台申請\r\n    帳號後，迨欲提領3,500元時，因帳號遭凍結，再經真實姓\r\n    名、年籍均不詳之人假冒該交易平台客服佯稱：須以超商條\r\n    碼繳費，方可解凍帳號云云，致鄭緯宸陷於錯誤，依指示至\r\n    統一超商以條碼繳費，其中於112年6月24日下午5時59分許\r\n    ，接續以條碼繳費5,000元、5,000元後，該二筆款項經匯至\r\n    本案幣託帳號，以此方式掩飾或隱匿詐欺集團實施詐欺犯罪\r\n    所得財物之去向。\r\n二、案經鄭緯宸訴由新北市政府警察局三峽分局報告臺灣臺北地\r\n    方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告李鳳芳於偵查中及本院訊問時坦承\r\n    不諱，並有告訴人鄭緯宸之證述、告訴人在超商繳費之條碼\r\n    列印資料及款項匯入資料、泓科科技有限公司所回覆之本案\r\n    幣託帳號會員基本資料及交易明細等在卷可憑，足認與被告\r\n    之任意性自白相符，其犯行堪以認定。\r\n二、論罪科刑：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。又法律變更之比較，應就與罪刑有關之\r\n    法定加減原因與加減例等影響法定刑或處斷刑範圍之一切情\r\n    形，依具體個案綜其檢驗結果比較後，整體適用法律。洗錢\r\n    防制法於113年7月31日修正公布，並自同年8月2日起生效施\r\n    行，而修正前洗錢防制法第14條第1項、第3項分別規定：「\r\n    有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科\r\n    新臺幣五百萬元以下罰金。」、「前二項情形，不得科以超\r\n    過其特定犯罪所定最重本刑之刑。」，如前置特定不法行為\r\n    係刑法第339條第1項普通詐欺取財罪，則宣告刑上限受不得\r\n    逾普通詐欺取財罪最重本刑5年以下有期徒刑之拘束，此等\r\n    對於法院刑罰裁量權所為之限制，已實質影響量刑框架，而\r\n    現行洗錢防制法第19條第1項規定：「有第二條各款所列洗\r\n    錢行為者，處三年以上十年以下有期徒刑，併科新臺幣一億\r\n    元以下罰金。其洗錢之財物或財產上利益未達新臺幣一億元\r\n    者，處六月以上五年以下有期徒刑，併科新臺幣五千萬元以\r\n    下罰金。」，已刪除修正前洗錢防制法第14條第3項之科刑\r\n    上限規定；又就偵審自白之減刑規定，修正前洗錢防制法第\r\n    16條第2項規定：「犯前四條之罪，在偵查及歷次審判中均\r\n    自白者，減輕其刑。」，而現行洗錢防制法第23條第3項前\r\n    段則增列「如有所得並自動繳交全部所得財物」等限制要件\r\n    ；綜合比較結果，應認修正前洗錢防制法之規定較有利於行\r\n    為人（最高法院113年度台上字第2303號判決意旨參照）。\r\n    查本案前置特定不法行為係刑法第339條第1項普通詐欺取財\r\n    罪，洗錢之財物或財產上利益未達一億元，若適用修正前洗\r\n    錢防制法，量刑範圍為有期徒刑2月至5年，倘適用現行洗錢\r\n    防制法，則為有期徒刑6月至5年，應以適用修正前洗錢防制\r\n    法之規定較有利於被告。\r\n　㈡次按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而\r\n    以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行\r\n    為者而言。又行為人提供金融帳戶資料予不認識之人，尚非\r\n    屬洗錢防制法第2條所稱之洗錢行為，不成立同法第14條第1\r\n    項一般洗錢罪之正犯；如行為人主觀上認識該帳戶可能作為\r\n    收受及提領特定犯罪所得使用，他人提領後即產生遮斷資金\r\n    流動軌跡以逃避國家追訴、處罰之效果，仍基於幫助之犯意\r\n    而提供，應論以幫助犯同法第14條第1項之一般洗錢罪（最\r\n    高法院108年度台上字第3101號刑事判決意旨參照）。核被\r\n    告所為，係犯刑法第30條第1項前段、修正前洗錢防制法第1\r\n    4條第1項之幫助一般洗錢罪，及刑法第30條第1項前段、第3\r\n    39條第1項之幫助詐欺取財罪。被告以一行為觸犯數罪名，\r\n    為想像競合犯，應依刑法第55條規定，從一重論以之幫助犯\r\n    修正前洗錢防制法第14條第1項洗錢罪處斷。\r\n　㈢刑之減輕事由：\r\n　　被告以幫助他人犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，依刑法第30條第2項幫助犯之規定，按正犯之刑減輕之。\r\n    又被告犯後於偵查中及本院訊問時均自白洗錢犯行（見偵卷\r\n    第64、77頁，本院卷第29頁），依修正前洗錢防制法第16條\r\n    第2項規定，減輕其刑，並依法遞減輕其刑。\r\n  ㈣爰以行為人之責任為基礎，審酌被告可預見如將個人申辦金\r\n    融帳戶資料交予不明之人，恐遭詐欺正犯利用作為詐欺、洗\r\n    錢之人頭帳戶，猶仍任意將本案幣託帳號資料交付蔡柏翔，\r\n    並容任蔡柏翔任意使用，導致後續為詐欺正犯利用為本案犯\r\n    行之人頭帳戶，告訴人受詐欺將款項匯入後無法取回而受有\r\n    損害，並使該司法機關無法查緝詐欺正犯，掩飾、隱匿詐欺\r\n    犯罪所得去向、所在，危害交易秩序、影響社會治安，應予\r\n    非難；惟被告已坦承犯行，犯後態度尚佳，兼衡被告之犯罪\r\n    動機、目的、手段、犯罪未取得報酬、高職肄業之智識程度\r\n    、家庭經濟狀況及素行等一切情狀，量處如主文所示之刑，\r\n    並就罰金刑部分，諭知易服勞役之折算標準。\r\n三、沒收部分：\r\n　㈠按沒收適用裁判時之法律，刑法第2條第2項定有明文。又被\r\n    告行為後，洗錢防制法第18條第1項有關沒收之規定，業經\r\n    修正為同法第25條第1項，並經公布施行，因此本案有關洗\r\n    錢之財物或財產上利益之沒收，應適用裁判時即現行洗錢防\r\n    制法第25條第1項之規定。查告訴人遭詐欺而匯入本案幣託\r\n    帳號內款項，均為詐欺正犯所管領支配，被告並未提領或取\r\n    得告訴人匯入之款項，倘依上開規定宣告沒收，實屬過苛，\r\n    爰依刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈡又被告雖欲賺取4,000元之報酬而提供本案幣託帳號予蔡柏翔\r\n    ，然被告供稱並未取得報酬，且依卷內證據資料，無從認定\r\n    被告有因犯罪行為而獲得任何之報酬或對價，尚難認被告有\r\n    何犯罪所得，自毋庸宣告沒收，併此敘明。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官陳弘杰聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修正前洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第19814號\r\n　　被　　　告　李鳳芳　女　20歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號之2\r\n　　　　　　　　　　　　居新北市○○區○○路0段000號4樓\r\n　　　　　　　　　　　　另案在勵志中學感化教育中\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、李鳳芳明知依一般社會生活之通常經驗，一般人無故取得他\r\n    人金融帳戶使用之行徑常與財產犯罪之需要密切相關，而可\r\n    預見不自行申辦帳戶使用，反使用他人帳戶之人，可能係幫\r\n    助犯罪集團作為不法收取他人款項之用，亦可能作為他人遮\r\n    斷犯罪所得金流軌跡，藉此逃避國家追訴處罰，對於提供金\r\n    融帳戶予他人使用，雖未必引發他人萌生犯罪之確信，但仍\r\n    以縱若有人持以犯罪亦無違反其本意，而基於幫助他人向人\r\n    詐欺取財及洗錢之故意，於民國112年6月24日前某日，將所\r\n    申請之幣託BitoEX虛擬錢包會員帳號(下簡稱本案幣託帳號)\r\n    、密碼及電子郵件信箱等相關資料，於申辦後賣予蔡柏翔（\r\n    另行簽分偵案辦理）所屬之詐欺集團使用。另詐欺集團成員\r\n    共同基於意圖為自己不法所有之詐欺取財與洗錢之犯意聯絡\r\n    ，由某詐欺集團成員於112年6月22日某時許，在社群媒體臉\r\n    書社團「楓之谷M買賣交易區」內，以暱稱「ZG OK」向鄭緯\r\n    宸佯稱：有意購買其遊戲帳號，並可以新臺幣（下同）3,50\r\n    0元價格購買，但須透過所指定K4G授權網路服務遊戲交易平\r\n    台交易云云，致鄭緯宸陷於錯誤，先至該平台申請帳號後，\r\n    迨欲提領3,500元時，因帳號遭凍結，再經詐欺集成員假冒\r\n    該交易平台客服佯稱：須以超商條碼繳費，方可解凍帳號云\r\n    云，致鄭緯宸陷於錯誤，依指示至統一超商以條碼繳費，其\r\n    中於112年6月24日下午5時59分許，接續以條碼繳費5,000元\r\n    及5,000元後，該二筆款項經匯至本案幣託帳號，以此方式\r\n    掩飾或隱匿詐欺集團實施詐欺犯罪所得財物之去向。\r\n二、案經如鄭緯宸訴由新北市政府警察局三峽分局報告偵辦。\r\n 　　　 證據並所犯法條\r\n一、上揭犯罪事實，業據被告李鳳芳於本署偵查中坦承不諱，並\r\n    經告訴人鄭緯宸指訴遭詐騙後至統一超商以條碼繳費乙情明\r\n    確，復有告訴人在超商繳費之條碼列印資料及款項匯入資料\r\n    、泓科科技有限公司所回覆之本案幣託帳號會員基本資料及\r\n    交易明細等在卷可憑，被告犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第30條第1項、第339條第1項幫助詐\r\n    欺取財及洗錢防制法113年7月31日修正公布前第2條第2款與\r\n    第14條第1項幫助洗錢等罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　　陳弘杰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國 　113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　　賴姿妤","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4655%2c20250117%2c1.pdf"}