{"JID":"TPDM,113,簡,4541,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"4541","JDATE":"20250106","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4541號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  莊俊德\r\n\r\n\r\n\r\n上列被告竊盜案件，經檢察官聲請簡易判決處刑（113年度調院\r\n偵字第4860號），本院判決如下：\r\n　　主　文\r\n莊俊德竊盜，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年。\r\n未扣案如附表所示之物均沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。理由部分另補充：本案之LOOK抹茶巧克力\r\n    1個、LOOK草莓巧克力1個、葡萄軟糖1個及即溶咖啡2盒確為\r\n    被告拿取乙節，業據被告莊俊德於警詢中所自承（見113年\r\n    度偵字第25881號卷第8頁），並有店內監視器影像截圖照片\r\n    共6張（見113年度偵字第25881號卷第13至15頁）在卷可稽\r\n    ，此部分之事實，可堪認定。至於被告一度辯稱忘記結帳云\r\n    云，參酌被害人即證人鄭淳予於警詢中證稱：伊是全家便利\r\n    商店興北店店長，伊於清點商品後發現店內商品短少，經調\r\n    閱監視器後發現遭人進入店內竊取商品，未結帳即行離去等\r\n    語（見113年度偵字第25881號卷第11至12頁），此核與監視\r\n    錄影畫面截圖6張相符。依監視器錄影畫面所示，被告係拿\r\n    取LOOK抹茶巧克力1個、LOOK草莓巧克力1個、葡萄軟糖1個\r\n    及即溶咖啡2盒，並置放於隨身手提袋內，至其走出全家便\r\n    利商店興北店其間，並無任何欲行結帳之舉，而係直接走出\r\n    店外，益徵被告具有不法所有意圖及竊盜之主觀犯意甚明。\r\n二、核被告所為，係犯刑法第320條第1項之普通竊盜罪。爰審酌\r\n    被告不循正當途徑獲取所需，反企圖不勞而獲，恣意竊取他\r\n    人之財物，顯然欠缺尊重他人財產權之觀念，殊非可取；另\r\n    考量被告犯後態度，並審酌本案遭竊財物即LOOK抹茶巧克力\r\n    1個、LOOK草莓巧克力1個、葡萄軟糖1個及即溶咖啡2盒等物\r\n    之財產價值，復參酌被害人之意見（見本院簡字卷第17頁）\r\n    ，暨其高中肄業之智識程度、家庭經濟狀況小康及其犯罪動\r\n    機、目的等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準。又被告未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，此有臺灣高等法院被告前案紀錄表在卷可憑，其因一\r\n    時失慮，致罹章典，所為固屬不該，惟審酌被告所罹患之精\r\n    神病症（見本院簡字卷第33至39頁），本院認其所受刑之宣\r\n    告以暫不執行為適當，爰依刑法第74條第1項第1款規定，併\r\n    予宣告緩刑2年，以啟自新。\r\n三、末查被告所竊得之LOOK抹茶巧克力1個、LOOK草莓巧克力1個\r\n    、葡萄軟糖1個及即溶咖啡2盒，為被告之犯罪所得，應依刑\r\n    法第38條之1第1項前段、第3項之規定宣告沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    50條第1項、第454條第2項，刑法第320條第1項、第41條第1\r\n    項前段、第74條第1項第1款、第38條之1第1項前段、第3項\r\n    ，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。 \r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    ，上訴於本院第二審合議庭（應附繕本）。\r\n本案經檢察官呂俊儒聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第十庭　　法　官　曾名阜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　李璁潁\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附表：\r\n編號 商品名稱 價格 1 LOOK抹茶巧克力1個 59元 2 LOOK草莓巧克力1個 59元 3 葡萄軟糖1個 69元 4 即溶咖啡2盒 共198元 \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4860號\r\n　　被　　　告　莊俊德　\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、莊俊德意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年5月5日21時56分許，在臺北市○○區○○○路0段000巷00號之\r\n    全家便利商店興北店內，徒手竊取店內陳列之LOOK抹茶巧克\r\n    力1個、LOOK草莓巧克力1個、葡萄軟糖1個及即溶咖啡2盒（\r\n    價值合計新臺幣385元）得手後分別放置於其手中及隨身提\r\n    袋內，未經結帳即將上開物品攜出店外。嗣因店長鄭淳予發\r\n    覺店內商品短缺，經查看監視器並報警後，始悉上情。\r\n二、案經鄭淳予訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告莊俊德於警詢時坦承不諱，復有告\r\n    訴人鄭淳予於警詢中指證明確，並有店內監視器影像截圖照\r\n    片共6張在卷可稽，是被告自白核與事實相符，其犯嫌堪予\r\n    認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告所竊\r\n    取之上開物品，屬其犯罪所得，未據扣案且未實際合法發還\r\n    予告訴人，倘於裁判前未能實際合法發還告訴人，請依刑法\r\n    第38條之1第1項前段、第3項規定宣告沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　張瑜珊\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4541%2c20250106%2c1.pdf"}