{"JID":"TPDM,113,易,333,20250115,1","JYEAR":"113","JCASE":"易","JNO":"333","JDATE":"20250115","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第333號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  余瑞麒\r\n\r\n\r\n\r\n            王震傑\r\n\r\n\r\n            吳家宇\r\n\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官提起公訴（112年度偵字第6\r\n562號），本院判決如下：\r\n　　主　文\r\n余瑞麒、王震傑、吳家宇均無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告余瑞麒、王震傑、吳家宇（下合稱余瑞\r\n    麒等3人）及證人杜師耀（所涉妨害自由罪嫌，業經臺灣臺\r\n    北地方檢察署檢察官為不起訴處分）4人為朋友關係。緣余\r\n    瑞麒與告訴人謝偉宏間有債務糾紛，余瑞麒等3人為向告訴\r\n    人索取欠款，竟共同基於恐嚇之犯意聯絡，於民國111年8月\r\n    18日某時許，邀約告訴人前往臺北市○○區○○路000巷00號0樓\r\n    （下稱本案住處）內商談還款事宜，惟商談未果，余瑞麒等\r\n    3人遂向告訴人恫稱：要將其帶至柬埔寨變賣器官等語，使\r\n    告訴人心生畏懼，致生危害於安全。因認余瑞麒等3人所為\r\n    ，均係犯刑法第305條之恐嚇危安罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，有合\r\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\r\n    法院為被告無罪之判決（最高法院76年台上字第4986號判決\r\n    意旨參照）。再刑事訴訟法第161條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128號判決意旨參照）。　　\r\n三、公訴意旨認余瑞麒等3人涉有上開罪嫌，主要係以余瑞麒等3\r\n    人分別於警詢、偵查中之供述與證人即告訴人謝偉宏、證人\r\n    杜師耀分別於警詢、偵訊時之證述等為據。\r\n四、訊據余瑞麒等3人均堅詞否認有何恐嚇危安之犯行，余瑞麒\r\n    等3人並皆辯稱：告訴人當天係跟余瑞麒、王震傑商討債務\r\n    清償事宜，余瑞麒等3人均未對告訴人恫稱任何話語，亦無\r\n    恐嚇告訴人之舉等語。經查：\r\n　㈠告訴人於111年8月18日某時許，搭車前往本案住處，並與余\r\n    瑞麒、王震傑等人商討債務清償等事宜。後於111年8月22日\r\n    清晨5時11分許前某時，告訴人透過通訊軟體LINE聯繫證人\r\n    李哲豪，並請託證人李哲豪協助報警，證人李哲豪遂於111\r\n    年8月22日清晨5時11分許，撥打電話報警。嗣於同年月22日\r\n    清晨5時23分許，警員抵達本案住處1樓後不久，告訴人即赤\r\n    腳跑出建物等情，業據告訴人陳述明確（見偵卷第57-61頁\r\n    ，本院易字卷一第79-92頁），余瑞麒等3人亦均供稱：告訴\r\n    人確有在本案住處內與余瑞麒、王震傑等人協商債務清償事\r\n    宜，後告訴人就自行消失，隨後其等就接到警方通知等語（\r\n    見偵卷第18-21頁、第28-31頁、第38-40頁、第198-201頁）\r\n    ，證人杜師耀則證稱：告訴人自111年8月18日某時許起，即\r\n    待在本案住處內，並與余瑞麒等3人在討論事情等語（見偵\r\n    卷第48-52頁、第220-221頁），證人李哲豪亦證述：告訴人\r\n    當初傳LINE要其幫忙報警，所以其就幫忙打電話報警，並將\r\n    告訴人提供之地址提供與警方等語（見偵卷第235-237頁）\r\n    ，四方互核大致相同，復有警員職務報告、台北市中山分局\r\n    建國派出所110報案紀錄單、通聯調閱查詢單及現場監視錄\r\n    影畫面擷圖、現場照片等（見偵卷第81-83頁、第115頁、第\r\n    159-164頁、第233頁）在卷可稽，是此部分之事實，首堪認\r\n    定。\r\n　㈡查，證人謝偉宏於警詢時係指稱：其當初有向余瑞麒借貸新\r\n    臺幣（下同）24萬元，但因為無法還款而遭余瑞麒持續追討\r\n    ，雙方遂相約於111年8月18日晚間碰面，並前往本案住處。\r\n    然在本案住處內，除余瑞麒外，尚有5、6名債主在場，其才\r\n    知悉借款之24萬元中，其中12萬元係余瑞麒向其他債主所借\r\n    ，其就在本案住處內與其他債主商討清償債務事宜，但對方\r\n    就向其恫稱要將其帶去柬埔寨並變賣器官等情，其當場驚嚇\r\n    不已等語（見偵卷第58頁），後於本院審理時亦具結證述：\r\n    當初在本案住處內，是有不認識之人對其恫稱要將其帶至柬\r\n    埔寨變賣器官等語，惟當時余瑞麒等3人均不在本案住處，\r\n    且余瑞麒等3人均未曾向其恫稱任何話語。後來余瑞麒回到\r\n    本案住處時，其沒有看到王震傑、吳家宇，而其事後跟余瑞\r\n    麒提到遭恫嚇這件事時，余瑞麒也只有說「沒辦法，除非你\r\n    想辦法弄到錢」等語（見本院易字卷一第81-82頁、第86-88\r\n    頁、第90-91頁），依證人謝偉宏上開證述內容，證人謝偉\r\n    宏係因積欠真實姓名年籍不詳之債主之債務，而遭該等債主\r\n    以前詞恫嚇，然斯時余瑞麒等3人均不在場，事後亦僅有余\r\n    瑞麒回到本案住處，王震傑、吳家宇則未再與證人謝偉宏碰\r\n    面，而余瑞麒在聽聞證人謝偉宏轉述之恫嚇言語時，並無其\r\n    他附和之舉，甚證人謝偉宏復證稱：其認為恫嚇之行為應該\r\n    係該等債主之意思，而與余瑞麒等3人均無關係，所以其當\r\n    初也沒有想要對余瑞麒等3人提告等語（見本院易字卷一第8\r\n    1、89、91頁），則余瑞麒等3人是否有參與公訴意旨所指恐\r\n    嚇危安之犯行，顯屬有疑。\r\n　㈢又證人李哲豪雖有依告訴人之指示報警，然證人李哲豪於警\r\n    詢時係證稱：告訴人當初係透過通訊軟體LINE傳送「我被別\r\n    人綁架了、幫忙」，其就回覆「報警比較快」，告訴人則覆\r\n    以「好」，所以其就趕快打電話報警，但相關對話紀錄均已\r\n    因行動電話浸水而逸失等語（見偵卷第236頁），證人李哲\r\n    豪對於告訴人是否有遭人恫嚇及係遭何人恫嚇等情，因證人\r\n    李哲豪不在場，告訴人復未告以詳情，相關對話紀錄亦均滅\r\n    失，是余瑞麒等3人是否向告訴人為恐嚇危安之犯行，更顯\r\n    有疑。\r\n　㈣按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n    調查其他必要之證據，以察其是否與事實相符，為刑事訴訟\r\n    法第156條第2項定有明文。按共犯之不利陳述具有雙重意義\r\n    ，一方面係就自己犯罪之事實為自白，另方面則為對於其他\r\n    共犯之犯罪事實為陳述。於後者，基於該類陳述有因分散風\r\n    險利益、推諉卸責等誘因所生之虛偽蓋然性，因此，在共犯\r\n    事實範圍內，除應依人證之調查方式調查外，尤須有補強證\r\n    據擔保其真實性，其陳述始能成為對其他被告論處共犯罪刑\r\n    之證據。即使其中一名共同正犯之自白（即自己犯罪事實）\r\n    已經符合補強法則之規定，而予論處罪刑，仍不得僅以該認\r\n    罪被告自白之補強證據延伸作為認定否認犯罪之其他被告有\r\n    罪之依據，必須另有其他證據作為補強；所謂補強證據，係\r\n    指除該自白本身之外，其他足以證明該自白之犯罪事實確具\r\n    有相當程度真實性之證據而言，雖所補強者，非以事實之全\r\n    部為必要，但亦須因補強證據之質量，與自白之相互利用，\r\n    足使犯罪事實獲得確信者，始足當之。至於共同正犯（含對\r\n    立共同正犯）供述或證詞前後次數多寡、內容是否一致、有\r\n    無重大矛盾、指述堅決與否及態度是否肯定，僅足為判斷其\r\n    供述或證詞有否瑕疵及該項陳述本身憑信性如何之參考，仍\r\n    屬自白之範疇，而其與他被告間之關係如何、彼此交往背景\r\n    、有無重大恩怨糾葛等情，既與所述他被告參與該共同犯罪\r\n    之真實性判斷無涉，尚不足藉以補強及擔保其自白為真實之\r\n    證明力；又共犯之自白，性質上仍屬被告之自白，縱先後所\r\n    述內容一致，或經轉換為證人而具結陳述，仍屬不利己之陳\r\n    述範疇，究非自白以外之其他必要證據，自不足作為證明其\r\n    所自白犯罪事實之補強證據（最高法院109年度台上字第566\r\n    6號、110年度台上字第1387號、109年度台上字第3009號判\r\n    決意旨參照）。\r\n　㈤查，余瑞麒於警詢時雖曾供稱：當時伊係開玩笑的說要將告\r\n    訴人帶去柬埔寨及變賣器官，在場的其他人也都是開玩笑的\r\n    講等語（見偵卷第19-20頁），王震傑亦供承：當時大家看\r\n    到新聞畫面一直播，所以就有開玩笑的說要將告訴人帶去柬\r\n    埔寨變賣器官等語（見偵卷第30頁），吳家宇亦供認：當時\r\n    我們大家有跟告訴人說要帶他去柬埔寨變賣器官，但那是開\r\n    玩笑而已等語（見偵卷第39-40頁），惟余瑞麒於偵訊時即\r\n    改稱：當時因為柬埔寨的新聞很多，本案住處內也有伊不認\r\n    識得人，那些人在旁邊就瞎起鬨的說要送告訴人去柬埔寨賣\r\n    器官，但那些人伊都不認識，伊沒有這樣講過，也不清楚吳\r\n    家宇有沒有講等語（見偵卷第201頁），並於本院審理中再\r\n    改稱：當時本案住處內有伊、王震傑、吳家宇、杜師耀、告\r\n    訴人及一些不認識的人，伊只記得現場有人說「柬埔寨」、\r\n    「還錢」，其餘內容都忘記了，伊只記得伊好像有附和一下\r\n    （見本院易字卷二第65-66頁、第69-70頁）；王震傑於偵訊\r\n    時亦改稱：因為當時新聞報很大，所以余瑞麒有開玩笑的向\r\n    告訴人說要送去柬埔寨賣器官還債，伊與吳家宇都沒有參與\r\n    等語（見偵卷第266頁），後於審理中再改稱：當初本案住\r\n    處內有伊、余瑞麒、吳家宇、杜師耀、告訴人及一些朋友，\r\n    當時係告訴人因為還不出錢才心急的說要去柬埔寨賣器官，\r\n    可能余瑞麒聽到才附和說沒有這種東西還是怎樣等語（見本\r\n    院易字卷二第74、77頁）；吳家宇則於偵訊時改稱：當天現\r\n    場沒有任何人向告訴人提及要去柬埔寨賣器官還債等語（見\r\n    偵卷第275頁），是余瑞麒等3人雖於警詢時曾自白有對告訴\r\n    人提及「要去柬埔寨賣器官還債」等語，然事後均翻異前詞\r\n    ，彼此間之供述內容亦大相逕庭，更與告訴人上開所述之情\r\n    節南轅北轍，卷內復無其他事證可資作為余瑞麒等3人前開\r\n    於警詢時陳述之補強證據，揆諸上開規定，自難單憑余瑞麒\r\n    等3人於警詢時之陳述，遽認其等有為公訴意旨所指恐嚇危\r\n    安之犯行。\r\n五、綜上所述，本案公訴意旨所提出之證據，就余瑞麒等3人是\r\n    否有公然向告訴人恫稱前開言語等節，仍有合理懷疑存在，\r\n    尚未達通常一般之人均不致有所懷疑，而得確信其為真實之\r\n    程度。此外，卷內復無其他積極證據足資證明余瑞麒等3人\r\n    確有公訴意旨所指恐嚇危安之犯行，揆諸首揭說明，余瑞麒\r\n    等3人犯罪即屬不能證明，爰均應為無罪之諭知，以昭審慎\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官黃則儒提起公訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第九庭　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c333%2c20250115%2c1.pdf"}