{"JID":"TPDM,113,審訴,1941,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"1941","JDATE":"20250116","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1941號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林宬風\r\n\r\n\r\n\r\n選任辯護人  粘世旻律師\r\n            粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第245\r\n10號），被告於本院準備程序時，就被訴事實為有罪之陳述，經\r\n告知簡式審判程序意旨，並聽取公訴人、被告及辯護人之意見後\r\n，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　　主　　　文\r\n林宬風犯三人以上共同詐欺取財未遂罪，處有期徒刑玖月。\r\n扣案如附表編號一至四所示之物均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄一第17至18行所\r\n    載『蓋有「寶座股份有限公司、「王立誠」印文』，應補充為\r\n    『蓋有「寶座投資股份有限公司」印文、「王立誠」印文及\r\n    署押』；證據部分補充「被告林宬風於本院準備程序及審理\r\n    時之自白」外，餘均引用起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n(一)按被告行為後，詐欺犯罪危害防制條例於113年7月31日經總\r\n    統公布、同年0月0日生效施行。而被告本案並無該條例第43\r\n    條詐欺獲取之財物或財產上利益達新臺幣(下同)500萬元、\r\n    及同條例第44條之情事，此乃被告行為時所無之處罰，自無\r\n    新舊法比較問題，而應依刑法第1條罪刑法定原則，無溯及\r\n    既往予以適用之餘地。　　　\r\n(二)洗錢防制法部分　\r\n　　被告行為後，洗錢防制法業經修正，於113年7月31日公布，\r\n    並自同年8月2日起生效施行。修正前洗錢防制法第2條第2款\r\n    係規定：「本法所稱洗錢，指下列行為：二、掩飾或隱匿特\r\n    定犯罪所得之本質、來源、去向、所在、所有權、處分權或\r\n    其他權益者。」，修正後洗錢防制法第2條第1款則規定：「\r\n    本法所稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾\r\n    其來源。」；修正前洗錢防制法第14條第1項係規定：「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣5百萬元以下罰金。」，修正後洗錢防制法第19條第1項則\r\n    規定：「有第2條各款所列洗錢行為者，處3年以上10年以下\r\n    有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財\r\n    產上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑\r\n    ，併科新臺幣5千萬元以下罰金。」；而就減刑規定部分，\r\n    修正前洗錢防制法第16條第2項係規定：「犯前四條之罪，\r\n    在偵查及歷次審判中均自白者，減輕其刑。」；修正後洗錢\r\n    防制法第23條第3項則規定：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑。」，經比較新舊法及本案情節，修正後洗錢防制\r\n    法第19條第1項後段就「洗錢之財物或財產上利益未達新臺\r\n    幣1億元者」之法定最重本刑降低為5年以下有期徒刑，而屬\r\n    得易科罰金之罪，應認修正後之洗錢防制法第19條第1項後\r\n    段規定較有利於被告，且斟酌本案被告於偵審中均自白，且\r\n    無證據證明被告於本案獲有犯罪所得(詳後述)，依刑法第2\r\n    條第1項但書規定，應一體適用修正後之洗錢防制法第19條\r\n    第1項後段及同法第23條第3項前段規定。　　　　　　\r\n(三)核被告所為，係犯刑法第339條之4第2項、第1項第2款之三\r\n    人以上共同詐欺取財未遂罪、同法第216條、第210條之行使\r\n    偽造私文書罪、同法第216條、第212條之行使偽造特種文書\r\n    罪、違反洗錢防制法第19條第2項、第1項後段之一般洗錢未\r\n    遂罪。被告及所屬詐騙集團成員於不詳時、地偽造印章、印\r\n    文及署押之行為，係偽造私文書之階段行為，而此偽造私文\r\n    書之低度行為，復為行使偽造私文書之高度行為所吸收，均\r\n    不另論罪。\r\n(四)被告與通訊軟體TELEGRAM暱稱「陳經理」、「神」、「愛」\r\n    及所屬詐欺集團成員間，就上開犯行，有犯意聯絡及行為分\r\n    擔，應論以共同正犯。　　　　　　　\r\n(五)被告就本案所為，係以一行為同時觸犯上開罪名，為想像　\r\n    競合犯，應依刑法第55條之規定，從重論以刑法第339條之\r\n    　4第2項、第1項第2款之三人以上共同詐欺取財未遂罪。　\r\n    　\r\n(六)被告前揭已著手於三人以上共同詐欺取財之行為而未遂，為\r\n    未遂犯，爰依刑法第25條第2項規定，按既遂犯之刑減輕之\r\n    。\r\n(七)按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所\r\n　　得，自動繳交其犯罪所得者，減輕其刑，113年7月31日修正\r\n　　公布，並於同年0月0日生效施行之詐欺犯罪危害防制條例第\r\n　　47條前段定有明文。被告於偵、審均自白本案詐欺取財犯\r\n　　行，且本案並無證據證明其有獲取犯罪所得，就其本案犯行\r\n    ，自應依詐欺犯罪危害防制條例第47條前段規定減輕其刑。\r\n    又被告有如上述減刑事由，爰依刑法第70條規定遞減之。　\r\n    　\r\n三、爰審酌被告不思循正當管道獲取財物，竟加入詐欺集團分工\r\n    ，不僅侵害被害人之財產法益，且影響社會治安，實屬不該\r\n    ，惟念被告犯後坦承犯行，並與告訴人調解成立，有本院調\r\n    解筆錄在卷可參，兼衡被告於詐欺集團中並非擔任主導角色\r\n    ，暨其犯罪動機、手段、告訴人所受損害及被告自述之智識\r\n    程度、家庭生活經濟狀況(見本院卷第133頁)等一切情狀，\r\n    量處如主文所示之刑，以示懲戒。\r\n四、沒收：\r\n　　按沒收、非拘束人身自由之保安處分適用裁判時之法律；本\r\n    法總則於其他法律有刑罰、保安處分或沒收之規定者，亦適\r\n    用之；但其他法律有特別規定者，不在此限，刑法第2條第2\r\n     項、第11條分別定有明文。詐欺犯罪危害防制條例第48條\r\n    第1項規定，犯詐欺犯罪，其供犯罪所用之物，不問屬於犯\r\n    罪行為人與否，均沒收之。是有關沒收應逕行適用裁判時之\r\n    法律，無庸為新舊法之比較適用，而定有明文。詐欺犯罪危\r\n    害防制條例第48條第1項為刑法沒收之特別規定，故本案關\r\n    於犯罪所用之物之沒收，即應適用詐欺犯罪危害防制條例第\r\n    48條第1項之規定。其餘刑法第38條之1第1項、第3項、同法\r\n    第38條之2第2項之沒收相關規定，於本案仍有其適用。經查\r\n    ：　　　　　\r\n(一)供犯罪所用之物：\r\n　1.按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n　　否，均沒收之，113年7月31公布增訂詐欺犯罪危害防制條例\r\n    第48條第1項定有明文。　\r\n　2.查被告向告訴人收取詐欺款時，持扣案附表編號一所示偽造\r\n    之工作證1張，以取信告訴人，足認該偽造之工作證為被告\r\n    與詐欺集團共犯本件犯行使用之物，不問是否屬於被告所有\r\n    ，應依上開規定諭知沒收。　　\r\n　3.扣案附表編號二偽造之收款收據1張，為供被告本件犯行所用之物，尚未經告訴人收受，應依前揭規定宣告沒收。又該收據既經沒收，其上偽造之印文及署名，自均無再依刑法第219條規定重複諭知沒收之必要。然扣案附表編號四所示偽造之「王立誠」印章1個，仍應依刑法第219條規定，不問屬於犯人與否，予以宣告沒收。　　　　　　　　　　\r\n　4.扣案附表編號三所示手機1支，係本案詐欺集團成員交予被\r\n    告犯罪所用之工具，業據被告自承在卷（見偵卷第17頁），\r\n    是上開手機屬供被告詐欺犯罪所用之物，應依詐欺犯罪危害\r\n    防制條例第48條第1項規定，宣告沒收。　　　　　　\r\n(二)犯罪所得部分：\r\n　　被告於警詢時供稱：其還沒拿到薪水等語（見偵卷第20頁）\r\n    。又卷內並無積極證據足認被告有因本案犯行獲得任何利益\r\n    或報酬，自無庸宣告沒收或追徵犯罪所得。　　　\r\n(三)扣案現金16,000元業經發還告訴人，有贓物認領保管單1份\r\n    在卷可佐（見偵卷第45頁），爰不予宣告沒收。至扣案之現\r\n    金8,400元，被告陳稱係其自己做工地領的薪水等語（見偵\r\n    卷第17頁），無證據足認與本案有關，故不予宣告沒收，附\r\n    此敘明。　　　　　　　\r\n六、如不服本件判決，得自收受送達之翌日起20日內，向本院提\r\n　　起上訴。　　　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第450條第1項、第454條第2項，判決如主文。\r\n本案經檢察官鄭東峯提起公訴，經檢察官葉惠燕到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n\r\n附表：\r\n編號 名稱、數量 說明 一 工作證(王立誠)1張  二 收款收據1張  三 IPHONE SE行動電話1支  (IMEI1：000000000000000) (IMEI2：000000000000000) 四 私章(王立誠)1個  \r\n\r\n附錄本案所犯法條全文：　　\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n中華民國刑法第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。　　　　　　\r\n　\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。 \r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第24510號\r\n　　被　　　告　林宬風　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號6樓\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林宬風於民國113年7月間前某不詳時間，加入真實姓名年籍\r\n    不詳、TELEGRAM暱稱「陳經理」、「神」、「愛」等及其他\r\n    真實姓名年籍不詳之人所組成以實施詐術為手段之詐騙集團\r\n    （下稱本案詐欺集團），擔任向收取被害人詐騙款項之車手\r\n    工作，約定每日可獲得新臺幣（下同）2,000之報酬。林宬\r\n    風加入後，即與該詐欺集團成員共同意圖為自己不法之所有\r\n    ，基於三人以上共同犯詐欺取財、洗錢、行使偽造私文書、\r\n    行使偽造特種文書之犯意聯絡，先由該詐欺集團不詳成員自\r\n    113年5月6間起，在臉書上刊登投資廣告，黃明玲見此廣告\r\n    而加入詐欺集團指定之LINE「Z紅利新啟航」群組，即以LIN\r\n    E暱稱「蔣宗泓」、「李欣怡」、「芬」等人向黃明玲佯稱\r\n    ：將現金交由公司代為操作投資並穩賺不賠，只需將投資款\r\n    項交予外派專員即可等語，致黃明玲陷於錯誤，允以面交款\r\n    項，並相約於113年7月2日交付款項，詐欺集團成員「愛」\r\n    遂指示林宬風先於113年7月2日上午某不詳時間，前往某不\r\n    詳便利商店，持詐欺集團交付之QR CODE掃描列印而偽造「\r\n    寶座股份有限公司(下稱寶座公司)」工作證、蓋有「寶座股\r\n    份有限公司、「王立誠」印文之收款收據及「王立誠」印章\r\n    1顆，再由「愛」指示林宬風持上開偽造工作證及收據赴約\r\n    取款。嗣於113年7月2日上午11時46分許，在臺北市○○區○○\r\n    街00巷0號前，林宬風持上開偽造工作證向黃明玲自稱為外\r\n    務專員「王立誠」，並將偽造收據出示於黃明玲而收取投資\r\n    款新臺幣(下同)100萬元之際，由警當場逮捕，黃明玲因而\r\n    未陷於錯誤交付財產，林宬風始未能得逞，並當場扣得現金\r\n    1萬6,000元(已發還被害人)、報酬8,400元、偽造之工作證1\r\n    張、偽造之收款收據1張、手機1支及「王立誠」印章1顆，\r\n    而查悉上情。\r\n二、案經黃明玲訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告林宬風於警詢時及偵查中之供述 被告林宬風坦承全部犯行。 2 證人即告訴人黃明玲於警詢時之證述 告訴人黃明玲遭詐騙而交付100萬元予被告之事實。 3 告訴人提供之LINE對話內容截圖 告訴人遭投資詐騙，並依指示多次交付現金予詐欺集團其他成員及本次交付現金予被告之事實。 4 113年7月2日之收款收據 被告持偽造收據向告訴人收取100萬元之事實。 5 被告手機內與本案詐騙集團成員對話內容截圖 被告依指示向告訴人收取款項之事實。 6 臺北市政府警察局萬華分局搜索押扣筆錄、扣押物品目錄表及贓物領據 本案犯罪所得及犯罪工具。 \r\n二、核被告所為，係犯刑法第216條、第210條、第212條之行使\r\n    偽造私文書、行使偽造特種文書、刑法第339條之4第2項、\r\n    第1項第2款之三人以上共同詐欺取財未遂罪、洗錢防制法第\r\n    14條第2項、第1項之洗錢未遂罪嫌。被告偽造印章、印文及\r\n    署名等行為，為偽造私文書之階段行為，而偽造私文書之低\r\n    度行為，復為行使之高度行為所吸收，均不另論罪。被告與\r\n    「陳經理」、「神」、「愛」及其等所屬詐欺集團成員間，\r\n    有犯意聯絡及行為分擔，為共同正犯。被告以一行為同時觸\r\n    犯上開罪名，為想像競合犯，請依刑法第55條前段之規定，\r\n    從一重之加重詐欺取財未遂罪嫌處斷。偽造之「王立誠」署\r\n    名、印文及印章各1枚，併請依同法第219條宣告沒收。至扣\r\n    案之現金8,400元、手機1支、印章1個、工作證1個及收據1\r\n    張等物，均係被告所有供犯罪所用之物，請依刑法第38條第\r\n    2項前段之規定，宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　鄭　東　峯\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　13　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊　玉　嬿　　\r\n附錄本案所犯法條全文 \r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條(112.06.14)\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1941%2c20250116%2c1.pdf"}