{"JID":"TPDM,114,審簡,47,20250117,1","JYEAR":"114","JCASE":"審簡","JNO":"47","JDATE":"20250117","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第47號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林春惠\r\n\r\n\r\n\r\n\r\n                 （另案在法務部○○○○○○○○○執行中）\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第36224\r\n號），因被告自白犯罪（113年度審易字第3093號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n林春惠犯竊盜罪，累犯，處拘役肆拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案犯罪所得如附表編號1所示之物均沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，均追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一第7行「錢包」更正\r\n    為「黑色小錢包」；證據部分補充「被告林春惠於本院審理\r\n    時之自白（見本院審易卷第79頁）」外，餘均引用檢察官起\r\n    訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n三、被告前因竊盜案件，經臺灣新北地方法院以108年度簡字第1\r\n    231號判決判處有期徒刑3月確定，於民國108年11月21日執\r\n    行完畢等情，有臺灣高等法院被告前案紀錄表1份（見本院\r\n    審易卷第18、34頁）在卷足憑。其受有期徒刑之執行完畢後\r\n    ，5年內故意再犯本件有期徒刑以上之罪，符合刑法第47條\r\n    第1項規定之累犯要件。審酌被告有再犯同為財產犯罪之情\r\n    形，故認被告應係具有特別惡性及對刑罰反應力薄弱之情事\r\n    ，且本案情節又無罪刑不相當或有違反比例原則之情形，是\r\n    就被告於本案所犯，依刑法第47條第1項規定，加重其刑。\r\n四、爰審酌被告為圖一己私利，任意竊取他人物品，欠缺對他人\r\n    財產權之尊重，並造成告訴人楊桂慧受有財產損害，所為實\r\n    有不該；惟念其犯後坦承犯罪，表示悔意，且與告訴人達成\r\n    調解，承諾賠償其損害，有調解筆錄1份（見本院審易卷第8\r\n    5頁）在卷可憑，堪認態度尚可。兼衡被告自陳之教育程度\r\n    及家庭經濟狀況、告訴人表示之意見（見本院審易卷第79頁\r\n    ），暨其犯罪動機、犯罪手段、竊得之財物價值等一切情狀\r\n    ，量處如主文所示之刑，並諭知如主文所示易科罰金之折算\r\n    標準，以示警懲。\r\n五、沒收：\r\n　㈠被告竊得如附表編號1所示之物，雖與告訴人達成調解，然迄\r\n    今尚未履行分文，為避免被告無端坐享犯罪所得，復經核本\r\n    案情節，宣告沒收並無過苛之虞，是該未扣案之前揭犯罪所\r\n    得，仍應依刑法第38條之1第1項前段、第3項規定諭知沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡至被告竊得如附表編號2所示之物，均屬價值低微且可作廢重\r\n    辦或重製，宣告沒收欠缺刑法上之重要性，爰依刑法第38條\r\n    之2第2項規定，均不予宣告沒收。\r\n六、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n七、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李蕙如提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 犯罪所得(新臺幣) 1 黑色小錢包1只、現金600元 2 身分證、健保卡、臺灣銀行金融卡、中華郵政金融卡、公務人員退休證、悠遊卡各1張 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36224號\r\n　　被　　　告　林春惠　女　62歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設住○○市○○區○○路00號\r\n　　　　　　　　　　　　 (新北○○○○○○○○)　 \r\n　　　　　　　　　　　　現居新北市○里區○○路0段00號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林春惠前於民國108年間，因竊盜案件，經臺灣新北地方法\r\n    院於108年4月2日，以108年度簡字第1231號判決判處有期徒\r\n    刑3月確定，入監服刑，於108年11月21日執行完畢。詎猶不\r\n    知悔改，意圖為自己不法之所有，基於竊盜之犯意，於113\r\n    年9月20日上午10時43分許，在臺北市○○區○○○路○段00巷0號\r\n    (金華手工包子店)，趁店員楊桂慧離開攤位之際，徒手竊取\r\n    楊桂慧所有，放置於該攤位之錢包(內有身分證1張、健保卡\r\n    1張、臺灣銀行金融卡1張、中華郵政金融卡1張、公務人員\r\n    退休證1張、悠遊卡1張、現金約新臺幣600元)，得手後隨即\r\n    逃逸。嗣楊桂慧發覺錢包遭竊，調閱監視器影像後報警處理\r\n    ，始為警循線查悉上情。\r\n二、案經楊桂慧訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告林春惠之供述 ⑴被告於上開時間在案發地點有彎腰撿拾物品之事實。 ⑵監視器畫面截圖之人為被告之事實。 2 告訴人楊桂慧之指訴 告訴人於上開時地，錢包遭竊之事實。 3 監視器畫面截圖 被告彎腰徒手竊取告訴人放置於攤位下方錢包之事實。 \r\n二、核被告所為，係犯刑法第320條第1項竊盜之罪嫌。被告前有\r\n    如犯罪事實欄所載前科及執行紀錄，有本署刑案資料查註紀\r\n    錄表1份附卷可參，其於受徒刑之執行完畢後，5年以內故意\r\n    再犯本案有期徒刑以上之罪，為累犯，請依刑法第47條第1\r\n    項規定，並參酌司法院釋字第775號解釋意旨，裁量加重最\r\n    低本刑。至被告竊得之上開物品，係被告之犯罪所得，請依\r\n    刑法第38條之1第1項本文之規定宣告沒收，如於全部或一部\r\n    不能沒收或不宜執行沒收時，則請依同條第3項追徵其價額\r\n    。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　3 　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c47%2c20250117%2c1.pdf"}