{"JID":"TPDM,113,易,9,20250122,1","JYEAR":"113","JCASE":"易","JNO":"9","JDATE":"20250122","JTITLE":"性騷擾防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第9號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  孫天賞\r\n\r\n\r\n\r\n選任辯護人  李後政律師\r\n上列被告因違反性騷擾防治法案件，經檢察官提起公訴（112年\r\n度偵字第39915、41812號、112年度調偵字第1259號），本院判\r\n決如下：\r\n　　主　文\r\n孫天賞犯如附表所示之罪，各處如附表「罪名及宣告刑」欄所示\r\n之刑。應執行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n　　事　實\r\n一、孫天賞與代號AD000-H112278號之成年女子（下稱A女，姓名\r\n    年籍詳卷）、代號AD000-H112290號之成年女子（下稱B女，\r\n    姓名年籍詳卷）、代號AD000-H112600號之少年（下稱C女，\r\n    民國97年11月生，於本案行為時為14歲之少年，姓名年籍詳\r\n    卷）均素不相識，孫天賞竟意圖性騷擾，分別為下列行為：\r\n　㈠於112年5月18日上午9時35分許，在新北市新店區三民路00巷\r\n    內，見A女徒步行經該處，乘A女不及抗拒之際，徒手觸摸A\r\n    女右肩靠近右胸部位1次，而以此方式性騷擾A女得逞。\r\n　㈡於同日中午12時56分許，騎乘車牌號碼000-0000號普通重型\r\n    機車（下稱本案機車），行經新北市新店區中華路83巷內，\r\n    見B女徒步行經該處，遂騎乘本案機車自B女後方接近B女，\r\n    再藉故與B女攀談，乘B女不及抗拒之際，徒手觸摸B女胸部1\r\n    次，而以此方式性騷擾B女得逞。\r\n　㈢於112年9月7日上午6時20分許，在新北市新店區三民路2號旁\r\n    ，見C女身著○○中學（完整校名詳卷）運動服，知悉其為未\r\n    滿18歲之少年，向C女招手，致C女誤以為孫天賞有意問路，\r\n    待C女靠近後，乘C女不及抗拒之際，徒手觸摸C女右側胸部1\r\n    次，而以此方式性騷擾C女得逞。\r\n二、案經A女、B女、C女訴由新北市政府警察局新店分局報告臺\r\n    灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分\r\n一、本判決所引被告孫天賞以外之人於審判外所為之陳述，悉經\r\n    當事人於本院審判程序明白表示同意作為證據（見本院公開\r\n    卷第47至49、145頁），而該等證據之取得並無違法情形，\r\n    且與本案之待證事實，具有關連性，核無證明力明顯過低之\r\n    事由，本院審酌上開證據作成時之情況，認為適當，依刑事\r\n    訴訟法第159條之5第1項所定傳聞例外之同意法則，認有證\r\n    據能力。\r\n二、本案資以認定被告犯罪事實之非供述證據，查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力，併予敘明。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　　訊據被告固坦承本案機車為其子所有，且其騎乘過本案機車\r\n    之事實，惟矢口否認有何事實欄一、㈠、㈡或㈢所示性騷擾或\r\n    成年人故意對少年性騷擾之犯行，辯稱：我並沒有做上開3\r\n    次行為，我認為應該都是一名姓廖的男子（下稱廖姓男子）\r\n    做的，我不知道他的全名，他大概60、70歲，他也住在新北\r\n    市新店區三民路00巷內；廖姓男子也有騎過本案機車6、7次\r\n    ，因為本案機車鑰匙很好開；我太太不讓我出門，我不可能\r\n    出門摸人等語。辯護人則辯以：㈠關於A女部分，於起訴意旨\r\n    指稱之犯罪時間，被告騎乘之本案機車甫因違規停車而被拖\r\n    吊，其並未騎乘本案機車，A女竟可依據本案機車車號查得\r\n    車主即被告之子，而向警察報案？況郵差王森送信之機車所\r\n    安裝監視器未能錄得被告影像，致事實不明，再A女於案發\r\n    後就透過各種方式來要求被告或其子女賠償，才會有調解的\r\n    情形，且要求的賠償金額很高，被告一直認為不是他做的，\r\n    所以沒有成立調解；㈡關於B女部分，其在法庭上固稱由面容\r\n    及眼神可以認出在庭之被告即犯嫌，惟因B女是否能清楚辨\r\n    識，恐有疑義，且距案發時已時隔1年半，而法院勘驗之監\r\n    視器錄影是機車正面照片，未能明瞭機車車牌，故B女之指\r\n    訴不得作為不利被告之事證；㈢關於C女部分，其在法庭上未\r\n    能確定被告為犯嫌，其證述有利於被告；㈣另從新店分局提\r\n    供的資料可發現，涉及性騷擾的老先生有好幾個，分局的警\r\n    員也曾經拿涉案的老年男子照片去找被告核對是不是被告，\r\n    最後確認不是被告，可見本案涉及性騷擾的犯嫌另有其人等\r\n    語。經查：\r\n　㈠事實欄一、㈠部分\r\n　⒈於事實欄一、㈠所示時、地，被告見A女徒步行經該地，乘A女\r\n    不及抗拒之際，徒手觸摸A女右肩靠近右胸部位1次之事實，\r\n    業經證人A女於警詢、偵訊及本院審理時證述明確，分述如\r\n    下：\r\n　⑴證人A女於警詢時證稱：我於112年5月18日上午9時35到45分\r\n    之間，在新店區三民路00巷內，遭一名陌生男子無預警地徒\r\n    手伸手過來觸摸右肩靠近胸部處，當時我走在三民路00巷內\r\n    要往三民路方向，對方是從對向走過來，我被對方觸摸後，\r\n    我趕緊走掉，並問路上的一個郵差知不知道那個摸我的人是\r\n    誰；我被對方觸摸時，覺得很驚慌很害怕；印象中對方穿很\r\n    像條紋樣式的淺藍色短袖上衣、頭髮偏白、長褲、膚色偏黑\r\n    、沒戴眼鏡、身高約165至168公分等語（見偵32808公開卷\r\n    第11至13頁）。\r\n　⑵證人A女於偵訊時證稱：我不認識被告，但我之前看過他；11\r\n    2年5月18日上午9時35分許，在新北市新店區三民路00巷內\r\n    ，我經過的時候，被告就伸手摸我右胸上方靠近肩膀的位置\r\n    ；現場沒有其他人看到被告碰我，當時郵差經過，我問郵差\r\n    有沒有看過他，郵差說知道他是誰，但是郵差沒有看到經過\r\n    ，因為郵差在我前面；我當時感覺害怕、緊張、不舒服等語\r\n    （見偵32808公開卷第51至52頁）。\r\n　⑶證人A女於本院審理時證稱：112年5月18日上午9時35分在新\r\n    店區三民路00巷00號，我有跟王森求助，因為我看到他準備\r\n    要投信，也只有他在那邊，且他是郵差，我覺得他會認識那\r\n    邊的人；當天在三民路00巷碰觸我的人，就是在庭的被告，\r\n    於該日之前，我有見過被告，但我不知道他是誰；我向王森\r\n    求助時，我指著被告問王森是否認識那位先生，當時被告背\r\n    對著我；當天被告碰觸我右邊肩膀靠近右胸的位置，被告碰\r\n    觸後，我就往前跑；當下被告碰觸我時，我感到害怕、不舒\r\n    服等語（見本院公開卷第152至154頁）。\r\n　⑷衡以證人A女於警詢、偵訊及本院審理時所為之證述，就案發\r\n    時間、地點及案發經過等細節，均詳述在卷，且前後一致，\r\n    茍非親身經歷且記憶深刻之事，絕難於各次接受詢、訊、詰\r\n    問時就案發過程始末為上開一致證述。況且證人A女於案發\r\n    前雖見過被告，但該2人並非相識，卷內復無證據可證其等\r\n    間有任何恩怨情仇，實難認證人A女有何甘冒偽證罪責而虛\r\n    構上開情節以誣陷被告令入囹圄之動機及必要，是證人A女\r\n    上開證述，應堪採信。至於辯護人辯稱：A女於案發後要求\r\n    被告或其子女賠償等語，然犯罪被害人縱使請求犯罪行為人\r\n    賠償，亦屬正當權利之行使，無從依此認為證人A女之證詞\r\n    有何不可採信之處。\r\n　⒉證人A女之上開證述，並有下列補強證據，足以佐證其證言之\r\n    真實性：\r\n　⑴證人王森於警詢時證稱：當時我去新店區三民路00巷00號送\r\n    信，途中有一個女生跑過來問我認不認識她所指的一個老先\r\n    生，她跟我說她被那個老先生摸了一下，我就說我有印象那\r\n    個老先生是住○○○區○○路00巷00號，因為我之前有送信過去\r\n    ，是那個老先生簽收的（見偵32808公開卷第15至16頁），\r\n    及於本院審理時證稱：於112年5月18日上午9時35分，在新\r\n    店區三民路00巷00號送信途中，我見到A女衝過來向我求助\r\n    ，她說那個人摸了她一下，請我幫忙，我回頭看了一下，我\r\n    認出那位先生住在哪裡，我就跟A女說他住○○○路00巷00號，\r\n    我沒講出名字，但人我認得出來；我回頭看到那位先生時，\r\n    他背對著我走路，從我回頭看的角度，除了那位先生外，沒\r\n    有其他人在路上；A女跟我講這些話時，她的神態很緊張，\r\n    快要哭泣的狀態；我知道那位先生住在哪裡，是因為他有出\r\n    來收過他們家的掛號信，有見過面；我確定我看到的那個男\r\n    子是本案被告，因為在A女向我求助前，我騎電動機車往三\r\n    民路方向前進時，有跟被告交叉而過，因此有看到被告，之\r\n    後我到三民路00巷00號前面投遞，A女來跟我求助，我轉頭\r\n    看到被告的後面，在過程中除了被告與A女外，沒有其他人\r\n    等語（見本院公開卷第148至150頁）。\r\n　⑵由證人王森上開證詞，可見A女於案發後有神態緊張、快要哭\r\n    泣等情緒反應，核與一般人遭受性騷擾之反應相符，是證人\r\n    王森上開證述，自足補強證人A女所為上開遭犯嫌徒手觸摸\r\n    其右肩靠近右胸部位之指證。又證人王森上開證稱A女於案\r\n    發後立即向其求助時，A女所指認之犯嫌即為被告，且當時\r\n    該地除被告外並無其他男子在場等情，核與證人A女前揭證\r\n    稱犯嫌為被告乙節相符，是證人A女上開指認犯嫌為被告之\r\n    證述部分，亦堪採信。\r\n　⒊被告及辯護人之相關辯詞，並不可採：\r\n　⑴被告於本院審理時辯稱：我太太不讓我出門，我不可能出門\r\n    摸人等語，然此與其於警詢時供稱：案發時我應該是要從家\r\n    裡（新北市○○區○○路00巷00號）出門去中正路、建國路的市\r\n    場，我老婆叫我去買雞肉等語（見偵32808公開卷第8頁），\r\n    前後並不一致，復無證據可佐，自難憑此為有利被告之認定\r\n    。\r\n　⑵辯護人辯稱：於起訴意旨指稱之犯罪時間，被告騎乘之本案\r\n    機車甫因違規停車而被拖吊，其並未騎乘本案機車，A女竟\r\n    可依據機車車號查得車主即被告之子，而向警察報案等語。\r\n    然依證人A女上開證述，被告於行為時係步行在案發地點，\r\n    並未騎乘本案機車，且卷內並無證據顯示辯護人所稱：A女\r\n    係依本案機車車號查得車主即被告之子，而向警察報案云云\r\n    之情。\r\n　⑶證人王森於案發時騎乘機車之行車紀錄器並未攝錄到被告身\r\n    影乙節，固有112年6月9日警員職務報告在卷可參（見偵328\r\n    08公開卷第17頁）。惟此至多僅能證明被告於該紀錄器攝錄\r\n    期間內，並未出現在該紀錄器攝錄範圍所及之處而已，無從\r\n    依此認為前述證人A女及王森均一致證稱被告於案發時間，\r\n    出現在案發地點乙節有何不可採信之處。\r\n　㈡事實欄一、㈡部分\r\n　⒈於事實欄一、㈡所示時、地，被告騎乘本案機車經過該處，見\r\n    B女亦徒步行經該處，遂騎乘本案機車自B女後方接近B女，\r\n    再藉故與B女攀談，乘B女不及抗拒之際，徒手觸摸B女胸部1\r\n    次之事實，業經證人B女於警詢、偵訊及本院審理時證述明\r\n    確，分述如下：\r\n　⑴證人B女於警詢時證稱：於112年5月18日中午12時50分許，我\r\n    當時在新店區中華路83巷步行返家時，遭到不明人士騎車尾\r\n    隨，後來對方向我攀談，過程中遭到對方伸手碰觸我胸部，\r\n    當時我在聽音樂，突然被對方嚇到後退一步，對方馬上往前\r\n    騎車，我就加快腳步走回家，我認為我是遭到性騷擾，所以\r\n    來報案；對方看起來約70至80歲、體型偏胖、膚色深色、身\r\n    上穿淺藍色衣服、臉上有戴口罩，也戴安全帽；之後我返家\r\n    路上，因為我走在社區人行道上，對方在平行的道路上騎車\r\n    ，邊騎邊看著我，但我不知道他要幹嘛，我就走回家了等語\r\n    （見偵39915不公開卷第12至13頁）。\r\n　⑵證人B女於偵訊時證稱：我要告被告性騷擾；於112年5月18日\r\n    下午1時30分許在中華路83巷，他騎機車停在我旁邊跟我講\r\n    話，然後伸手摸我胸部；他騎機車從我左後方來，他有叫我\r\n    ，然後跟我說話，他跟我說什麼我聽不懂；被告是講話後突\r\n    然碰我大概3秒，大概是摸到我中間胸口，我遭被告碰觸後\r\n    ，因為太突然，我整個嚇到然後往後退；被告摸我之後，他\r\n    騎去別的地方，好像知道我會在哪個地方出現，就在另外一\r\n    個地方等我，我住的社區有人行道，外面有一個公共道路，\r\n    他騎在公共道路上一直盯著我看邊講話，後來有一個死路那\r\n    邊有一個警衛，被告騎到底之後，就往外側騎走等語（見偵\r\n    39915公開卷第57至58頁）。\r\n　⑶證人B女於本院審理時證稱：於112年5月18日中午12時56分在\r\n    新店區中華路83巷內，有名男子騎乘機車從我後方駛來，跟\r\n    我攀談，那名男子就是在庭被告，當時被告碰觸我的右胸，\r\n    當下我嚇一跳；112年5月18日之前我有遇過被告一次，該次\r\n    被告騎機車，他單方面一直對我講話；112年5月18日被告碰\r\n    觸我的胸部後，我繞過被告到對向的步道，被告就騎機車繞\r\n    過來到跟我同方向的車道尾隨我；我確定當時碰觸我的人就\r\n    是在庭被告，因為我在案發前第一次看到被告時，由被告的\r\n    眉毛、眼神可感覺他在生氣，案發時也是看到被告的眉毛、\r\n    眼神，跟之前看到的是一樣的，今天開庭又看到被告，也是\r\n    同樣的一張臉，我對被告印象最深的就是他的眉毛、眼神等\r\n    語（見本院公開卷第156至158頁）。\r\n　⑷衡以證人B女於警詢、偵訊及本院審理時所為之證述，就案發\r\n    時間、地點及案發經過等細節，均詳述在卷，且前後尚屬一\r\n    致，茍非親身經歷且記憶深刻之事，絕難於各次接受詢、訊\r\n    、詰問時就案發過程始末為上開一致證述。況且證人B女於\r\n    案發前雖見過被告，但該2人並非相識，卷內復無證據可證\r\n    其等間有任何恩怨情仇，實難認證人B女有何甘冒偽證罪責\r\n    而虛構上開情節以誣陷被告令入囹圄之動機及必要，是證人\r\n    B女上開證述，應堪採信。至於證人B女於偵訊時雖誤稱案發\r\n    時間為案發日下午1時30分許，然此與其於警詢及本院審理\r\n    時所稱案發時間為案發日中午12時50或56分許者，僅係略有\r\n    差異，復有後述之監視器錄影檔案可佐案發時間實為案發日\r\n    中午12時56分許，自無法僅因此節遽認證人B女之證述有何\r\n    前後不一或不可採信之處。\r\n　⒉證人B女之上開證述，並有下列補強證據，足以佐證其證言之\r\n    真實性：\r\n　⑴經本院勘驗案發時監視器錄影檔案，顯示：於112年5月18日\r\n    中午12時56分許，犯嫌騎乘機車至B女左手邊，停止並轉頭\r\n    看向B女，同時B女亦轉身面向犯嫌，而後犯嫌將其右手伸向\r\n    B女胸部位置，B女立刻弓起身體且倒退2步，隨後自該機車\r\n    後方繞過犯嫌，穿越至道路另一側，嗣犯嫌繼續朝畫面右下\r\n    方騎乘該機車，並於畫面右下角離去，B女則持續沿道路行\r\n    走，最後於畫面右側離去等情，此有本院勘驗筆錄及附圖在\r\n    卷可稽（見本院公開卷第146、183至186頁），足徵犯嫌確\r\n    有徒手伸向B女胸部位置，B女旋即往後退去之情，又B女上\r\n    開即刻往後退之動作反應，亦與一般人遭受性騷擾時之反應\r\n    相符，是前揭勘驗結果足以補強證人B女上開所述遭犯嫌徒\r\n    手觸摸其胸部之指證。\r\n　⑵被告於警詢時供稱：監視器畫面截圖編號01中，騎乘本案機\r\n    車之人是我本人，本案機車是我兒子的機車，我在使用為主\r\n    ；案發時我沒有觸碰到B女，當時本案機車被拖吊，我去領\r\n    回本案機車後就騎乘該車沿著中華路83巷返家；我沒有出手\r\n    碰觸B女胸部，我只是出手上前希望B女走路靠邊一點（見偵\r\n    39915公開卷第8至9頁），及於偵訊時供稱：監視器畫面截\r\n    圖中之人是我本人等語（見偵39915公開卷第74頁）。參以\r\n    監視器畫面截圖編號01之攝得時間亦為112年5月18日中午12\r\n    時56分許（見偵39915不公開卷第21頁），且該截圖中騎乘\r\n    本案機車之被告頭戴白色安全帽、身著淺藍色與深藍色橫條\r\n    紋之短袖上衣，核與前開本院勘驗案發時監視器錄影檔案之\r\n    截圖所示騎乘機車之犯嫌完全相同（見本院公開卷第183至1\r\n    86頁），堪認二者為同一人，足以補強證人B女上稱徒手觸\r\n    摸其胸部之犯嫌即為被告之指證。被告嗣於本院審理時翻稱\r\n    ：我太太不讓我出門，我不可能出門摸人，及廖姓男子也有\r\n    騎過本案機車6、7次，因為本案機車鑰匙很好開，暨辯護人\r\n    辯稱：證人B女之指認有疑義等語，均不可採；至辯護人辯\r\n    稱：案發時監視器錄影未能攝得犯嫌騎乘之機車車牌等語，\r\n    然此無礙前述被告即為犯嫌之認定。\r\n　㈢事實欄一、㈢部分\r\n　⒈於事實欄一、㈢所示時、地，C女身著○○中學運動服，犯嫌向C\r\n    女招手，致C女誤以為犯嫌有意問路，待C女靠近後，犯嫌乘\r\n    C女不及抗拒之際，徒手觸摸C女右側胸部1次之事實，業經\r\n    證人C女於警詢、偵訊及本院審理時證述明確，分述如下：\r\n　⑴證人C女於112年9月7日警詢時證稱：於112年9月7日上午6時2\r\n    0分，在新北市○○區○○路0號旁，當時我在上學途中，有一名\r\n    穿著白色上衣、身材高壯、沒有戴眼鏡、灰白色短髮的中老\r\n    年男子揮手致意，要我過去他旁邊，我當時也不清楚對方要\r\n    幹嘛，我便走過去，後來對方趁我不注意的時候，觸摸我的\r\n    胸部，我當時嚇到，便跑到附近的大樓找警衛幫忙，警衛就\r\n    幫我打電話報警；被該名男子性騷擾時，我覺得不舒服等語\r\n    （見偵41812公開卷第12頁）。\r\n　⑵證人C女於112年12月4日偵訊時證稱：我要告被告性騷擾；大\r\n    概是112年9月7日早上6時許，在○○中學附近，不知道路名，\r\n    在新東陽店家騎樓處，有位體型有點大、身高差不多170幾\r\n    公分、有點禿頭，平頭、穿著男性白色短袖上衣的老年人，\r\n    他站在騎樓那邊，對我招手，我以為他要問路，但是他沒有\r\n    講話，然後就突然單手摸我右側胸部；我遭被告性騷擾時，\r\n    我正要去學校吃早餐，當天我穿○○中學運動服，被告是突然\r\n    摸我1秒左右，我遭被告觸摸後的反應是傻眼、嚇到，我遭\r\n    觸摸後有跟旁邊社區的警衛說這件事，但我不記得是哪個住\r\n    宅了，那個住宅在新東陽旁，警衛後來幫我報警；監視器照\r\n    片中的人就是摸我的人，我可以在照片中指出被告在何處碰\r\n    我等語（見偵41812不公開卷第75至76頁）。而依監視器錄\r\n    影畫面截圖，證人C女於上開偵訊時指認為犯嫌之人係灰白\r\n    色短髮、前額髮線較高、戴藍色口罩、著白色短袖內衣之老\r\n    年男子，且證人C女所指遭犯嫌觸摸胸部之地點則為新東陽\r\n    門市附近，此有該等截圖在卷可參（見偵41812公開卷第33\r\n    、39頁）。\r\n　⑶證人C女於113年12月25日本院審理時證稱：於112年9月7日上\r\n    午6時20分在新店區三民路2號新東陽門市騎樓有名男子對我\r\n    招手；在庭的被告跟那名向我招手的男子比起來，比較瘦，\r\n    二者的頭髮是一樣的，無法確定是否為同一人；對方跟我招\r\n    手後，我有走過去，對方碰觸我的右胸，我被碰觸後的感受\r\n    是噁心，後來我到大樓的管理處尋求幫助，管理員幫我報案\r\n    ，警方帶我回派出所製作筆錄時，有拿照片給我指認等語（\r\n    見本院公開卷第159至160頁）。\r\n　⑷衡以證人C女於警詢、偵訊及本院審理時所為之證述，就案發\r\n    時間、地點及案發經過等細節，均詳述在卷，且前後一致，\r\n    茍非親身經歷且記憶深刻之事，絕難於各次接受詢、訊、詰\r\n    問時就案發過程始末為上開一致證述。況卷內並無證據可證\r\n    證人C女與犯嫌間有任何恩怨情仇，實難認證人C女有何甘冒\r\n    偽證罪責而虛構上開情節以誣陷犯嫌令入囹圄之動機及必要\r\n    ，是證人C女上開證述，應堪採信。\r\n　⒉證人C女之上開證述，有下列補強證據，足以佐證其證言之真\r\n    實性，並堪認犯嫌即為被告：\r\n　⑴證人陳智秋於警詢時證稱：112年9月7日早上6點左右，我在\r\n    維多利亞大樓（新北市○○區○○路0○00號）警衛室上班，突然\r\n    C女走進來很害怕地跟我說能不能幫她報警，剛剛有個老先\r\n    生摸她胸部，我請她連絡家長後，就先幫忙報警，我請她告\r\n    訴我是哪一個，她說戴口罩、穿白色內衣的老先生；C女找\r\n    我求助時，神情很緊張，講話很小聲等語（見偵41812公開\r\n    卷第84頁），可見C女於案發後有害怕、神情緊張等情緒反\r\n    應，核與一般人遭受性騷擾之反應相符，是證人陳智秋之上\r\n    開證述，自足補強證人C女之上開遭犯嫌觸摸胸部之指證。\r\n　⑵依被告於警詢時供稱：監視器影像內穿著白色上衣、黑色長\r\n    褲、白色頭髮、戴藍色口罩之人，是我本人（見偵41812公\r\n    開卷第8頁），及於偵訊時供稱：於112年9月7日上午6時20\r\n    分許，我有在新北市○○區○○路0號旁，監視器錄影畫面截圖\r\n    中之人是我本人，我當時在該處要去復健等語（見偵41812\r\n    公開卷第66至67頁），核與證人C女上開指認犯嫌出現之時\r\n    間、地點及特徵俱屬相符，足以補強證人C女於上開112年12\r\n    月4日偵訊時關於犯嫌即為被告之指認。而此部分事證既明\r\n    ，縱使證人C女後於上開113年12月25日本院審理時證稱無法\r\n    確定犯嫌為被告等語，然此時距離案發時點已相隔1年多，\r\n    證人C女之記憶或因時間之經過而較模糊，尚難僅憑證人C女\r\n    嗣後於本院審理時無法明確指認被告為犯嫌，即為有利被告\r\n    之認定，辯護人據此為辯，並不可採。另被告嗣於本院審理\r\n    時翻稱：我太太不讓我出門，我不可能出門摸人等語，亦非\r\n    足取。\r\n　㈣被告辯稱：本案性騷擾A女、B女、C女之犯嫌為住在新北市新\r\n    店區三民路00巷內之廖姓男子，及辯護人辯稱：本案涉及性\r\n    騷擾的犯嫌另有其人等語。然而：\r\n　⒈卷內並無證據足證廖姓男子確有其人，況縱有其人，其完整\r\n    姓名、年籍為何？其是否於案發時間出現在案發地點？其於\r\n    案發時之外型、穿著等特徵是否與上述性騷擾A女、B女、C\r\n    女之犯嫌相同或相似？等節，卷內更無證據可佐，自難憑此\r\n    為有利被告之認定。\r\n　⒉再者，經本院依辯護人之聲請，向新北市政府警察局新店分\r\n    局函調所謂於另案涉犯性騷擾罪嫌，並可能為本案犯嫌之男\r\n    子相關資料，該局於113年9月18日以新北警店治字第113409\r\n    1341號函覆略以：本分局碧潭派出所警員因調查性騷擾案件\r\n    被害人代號AD000-H113228號案，調閱路口監視器畫面，比\r\n    對涉嫌人特徵疑似孫天賞，故於113年4月2日下午2時許，前\r\n    往孫員住處查訪，惟查訪後發現非該案涉嫌人等語（見本院\r\n    公開卷第67頁），而該案之犯罪嫌疑人即陳姓男子（完整姓\r\n    名詳卷）嗣經臺灣臺北地方檢察署檢察官認為犯罪嫌疑不足\r\n    ，而以113年度調偵字第1031號為不起訴處分在案，此有該\r\n    不起訴處分書存卷可查（見本院公開卷第113至114頁），卷\r\n    內復無證據足證陳姓男子與本案有何關聯，自亦無從依此為\r\n    有利被告之認定。\r\n　㈤按性騷擾防治法第25條第1項規定，係以意圖性騷擾，乘人不\r\n    及抗拒而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱私\r\n    處之行為為其構成要件。所稱「性騷擾」，係指帶有性暗示\r\n    之動作，具有調戲之含意，讓人有不舒服之感覺（最高法院\r\n    96年度台上字第6736號判決意旨參照）。又性騷擾犯行尚未\r\n    達於妨害性意思之自由，而僅破壞被害人身體隱私等部位不\r\n    受干擾之平和狀態。故而行為人對於被害人之身體為偷襲式\r\n    、短暫性之不當觸摸行為，該當性騷擾罪（最高法院110年\r\n    度台上字第4078號判決意旨參照）。而該條項所謂之「其他\r\n    身體隱私處」，客觀上固然包括男女生殖器、大腿內側、鼠\r\n    蹊部等通常社會觀念中屬於身體隱私或性敏感部位，至於其\r\n    他身體部位，諸如耳朵、脖子、肚臍、腰部、肩膀、背部、\r\n    小腿、大腿外側及膝蓋等男女身體部位，究竟是否屬於前開\r\n    條文所稱「其他身體隱私處」，仍應依社會通念及被害人個\r\n    別情狀，並審酌事件發生背景、環境、當事人關係、行為人\r\n    言詞、行為及相對人認知等具體事實，而為綜合判斷。茲被\r\n    告徒手觸摸A女之右肩靠近右胸部位已相當接近胸部，係一\r\n    般女性絕不欲他人無端碰觸之部位，無待贅言，自應認屬身\r\n    體之隱私處。又查案發時被告並不認識A女、B女、C女，業\r\n    據被告於警詢時供述在卷（見偵32808公開卷第8頁，偵3991\r\n    5公開卷第10頁，偵41812公開卷第9頁），被告當知應尊重\r\n    其等身體自主權利，其恣意徒手觸摸其等之右肩靠近右胸部\r\n    位或胸部，顯逾一般陌生人間正常肢體互動之界線，並已引\r\n    起其等負面感受，此有證人A女、王森、B女、C女、陳智秋\r\n    之上開證述足憑，則被告各於事實欄一、㈠、㈡及㈢所示時、\r\n    地，徒手觸摸A女、B女、C女上開身體部位之偷襲、短暫性\r\n    之觸摸行為，顯已破壞其等身體隱私處、胸部不受干擾之平\r\n    和狀態，而不當地加以挑逗、調戲，自係基於性騷擾之意圖\r\n    而為甚明。\r\n　㈥綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n二、論罪科刑\r\n　㈠被告為事實欄一、㈠、㈡之行為後，性騷擾防治法第25條第1項\r\n    規定業於112年8月16日修正公布，並於同年月18日施行，修\r\n    正前性騷擾防治法第25條第1項規定：「意圖性騷擾，乘人\r\n    不及抗拒而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱\r\n    私處之行為者，處二年以下有期徒刑、拘役或科或併科新臺\r\n    幣十萬元以下罰金」，修正後則規定：「意圖性騷擾，乘人\r\n    不及抗拒而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱\r\n    私處之行為者，處二年以下有期徒刑、拘役或併科新臺幣十\r\n    萬元以下罰金；利用第二條第二項之權勢或機會而犯之者，\r\n    加重其刑至二分之一」，經比較新舊法後，修正後新法刪除\r\n    原得科罰金之規定，並新增權勢性騷擾加重其刑之規定，是\r\n    修正後新法並未較有利於被告，應依刑法第2條第1項前段之\r\n    規定，就事實欄一、㈠及㈡部分，適用被告行為時即修正前之\r\n    上開規定。\r\n　㈡按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施\r\n    犯罪或故意對其犯罪者，加重其刑至二分之一，兒童及少年\r\n    福利與權益保障法（下稱兒少權益法）第112條第1項前段定\r\n    有明文。被告為事實欄一、㈢所示犯行時為成年人，C女斯時\r\n    則係12歲以上未滿18歲之少年，有C女之個人基本資料存卷\r\n    可憑（見偵41812不公開卷第47頁）。被告於案發時既見C女\r\n    身著○○中學運動服，自應知悉C女為中學生，足見被告知悉C\r\n    女為少年，仍故意對之犯罪，應依上開兒少權益法規定論處\r\n    。\r\n　㈢核被告就事實欄一、㈠及㈡部分所為，均係犯修正前性騷擾防\r\n    治法第25條第1項之性騷擾罪；就事實欄一、㈢部分所為，則\r\n    係犯兒少權益法第112條第1項前段、修正後性騷擾防治法第\r\n    25條第1項之成年人故意對少年犯性騷擾防治法第25條第1項\r\n    之性騷擾罪，並應依兒少權益法第112條第1項前段規定加重\r\n    其刑。\r\n　㈣被告所犯上開3罪，犯意各別，行為互殊，應予分論併罰。\r\n　㈤爰以行為人之責任為基礎，審酌被告為逞一己私慾，不思尊\r\n    重他人身體自主權利，各乘A女、B女、C女不及抗拒之際，\r\n    而為上開性騷擾行為，造成其情緒壓力及心理陰影，所為實\r\n    屬不該。惟念被告並無前科，有法院前案紀錄表附卷可佐（\r\n    見本院公開卷第187頁），其素行尚佳，兼衡被告與A女於偵\r\n    查中經調解並未成立（見調偵1259卷第6頁），嗣於本院審\r\n    理時，被告仍表示有調解之意願及能力（見本院公開卷第50\r\n    頁），然A女、B女及C女則均無調解意願（見本院公開卷第2\r\n    1、50、79頁），暨A女、B女及C女對於本案量刑之意見（見\r\n    本院公開卷第155、158、161頁），復參酌被告年已70餘歲\r\n    ，並自陳國小畢業、現無業、已婚、有8名成年子女、家中\r\n    現無人需其扶養之生活狀況（見本院公開卷第170頁），再\r\n    考量被告犯罪動機、目的及手段等一切情狀，就被告所犯3\r\n    罪分別量處如主文欄所示之刑，並均諭知易科罰金之折算標\r\n    準。另就被告所犯數罪反映出之人格特性、刑罰及定應執行\r\n    刑之規範目的、所犯各罪間之關連性及所侵害之法益與整體\r\n    非難評價等面向，定其應執行之刑如主文欄所示，暨諭知易\r\n    科罰金之折算標準。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官牟芮君提起公訴，檢察官李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22 　 日\r\n　　　　　　　　　刑事第七庭　法　官　蘇宏杰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　鄭勝傑\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條\r\n112年8月16日修正前性騷擾防治法第25條\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處二年以下有期徒刑、拘役或科或\r\n併科新臺幣十萬元以下罰金。\r\n前項之罪，須告訴乃論。\r\n\r\n112年8月16日修正後性騷擾防治法第25條\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處二年以下有期徒刑、拘役或併科\r\n新臺幣十萬元以下罰金；利用第二條第二項之權勢或機會而犯之\r\n者，加重其刑至二分之一。\r\n前項之罪，須告訴乃論。 \r\n\r\n兒童及少年福利與權益保障法第112條\r\n成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或\r\n故意對其犯罪者，加重其刑至二分之一。但各該罪就被害人係兒\r\n童及少年已定有特別處罰規定者，從其規定。\r\n對於兒童及少年犯罪者，主管機關得獨立告訴。\r\n\r\n附表：\r\n編號 事實 罪名及宣告刑 1 事實欄一、㈠部分 孫天賞犯修正前性騷擾防治法第二十五條第一項之性騷擾罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。 2 事實欄一、㈡部分 孫天賞犯修正前性騷擾防治法第二十五條第一項之性騷擾罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。 3 事實欄一、㈢部分 孫天賞成年人故意對少年犯性騷擾防治法第二十五條第一項之性騷擾罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c9%2c20250122%2c1.pdf"}