{"JID":"TPDM,112,易,949,20250115,2","JYEAR":"112","JCASE":"易","JNO":"949","JDATE":"20250115","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度易字第949號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃忠盛\r\n\r\n\r\n選任辯護人  林裕洋律師\r\n被      告  許瓏璇\r\n\r\n\r\n\r\n選任辯護人  趙文魁律師\r\n參  與  人  蘇怡馨\r\n代  理  人  趙文魁律師\r\n上列被告等因詐欺案件，經檢察官提起公訴（111年度偵字第361\r\n09號、111年度偵字第40051號），本院判決如下：\r\n　　主　文\r\n黃忠盛犯如附表一編號1至2「罪名與宣告刑、沒收」欄所示之罪\r\n，各處如附表一編號1至2「罪名與宣告刑、沒收」欄所示之刑，\r\n應執行有期徒刑貳年貳月。\r\n許瓏璇犯如附表一編號1、3至9「罪名與宣告刑、沒收」欄所示\r\n之罪，各處如附表一編號1、3至9「罪名與宣告刑、沒收」欄所\r\n示之刑。有期徒刑不得易科罰金部分，應執行有期徒刑壹年拾月\r\n；有期徒刑得易科罰金部分，應執行有期徒刑貳年，如易科罰金\r\n，以新臺幣壹仟元折算壹日。如附表二所示之物均沒收。\r\n　　事　實\r\n黃忠盛與許瓏璇均明知並無特定買家欲購買客戶所持有殯葬商品\r\n，亦無從事替客人媒介銷售靈骨塔位等殯葬商品之真意，竟以煊\r\n信有限公司（址設臺北市○○區○○○路0段000號3樓，業於民國110\r\n年12月30日解散，下稱煊信公司）業務人員、許瓏璇另亦有以唐\r\n朝國際有限公司（下稱唐朝公司）人員之名義，分別為下列行為\r\n：\r\n一、黃忠盛分別與許瓏璇、真實姓名年籍不詳之成年女子「李小\r\n    姐」共同意圖為自己不法之所有，基於詐欺取財之犯意聯絡\r\n    ，於附表一編號1、2「詐騙時間及方式」欄所示詐騙時間及\r\n    手法，詐騙各該編號「告訴人」欄所示之人，致其等均陷於\r\n    錯誤，而於各該編號「交付時間／交付地點」欄所示之時、\r\n    地，交付各該編號「交付現金／交付對象」所示之現金及對\r\n    象。\r\n二、許瓏璇意圖為自己不法之所有，基於詐欺取財之犯意，於附\r\n    表一編號3至9「詐騙時間及方式」欄所示詐騙時間及手法，\r\n    分別詐騙各該編號「告訴人」欄所示之人，致其等均陷於錯\r\n    誤，而於各該編號「交付時間／交付地點」欄所示之時、地\r\n    ，交付各該編號「交付現金／交付對象」所示之現金及對象\r\n    。\r\n　　理　由\r\n甲、有罪部分\r\n壹、證據能力部分\r\n一、被告許瓏璇及其辯護人爭執被害人鄭菊珍、告訴人盧麗梅、\r\n    洪秋芬、吳秀芳、吳陳彩珠於偵查中具結後向檢察官所為之\r\n    陳述：\r\n(一)現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\r\n    ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且\r\n    須具結，而實務運作時，檢察官偵查中向被告以外之人所取\r\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\r\n    信度極高，職是，被告以外之人前於偵查中已具結而為證述\r\n    ，除反對該項供述得具有證據能力之一方，已釋明「顯有不\r\n    可信之情況」之理由外，應認該證人於偵查中之陳述具有證\r\n    據能力。\r\n(二)被告許瓏璇及其辯護人爭執上開被害人、告訴人於偵查中之\r\n    證述雖屬傳聞證據，然其等於偵查中作證，並無顯不可信之\r\n    情，是其等證述依刑事訴訟法第159條之1第2項規定即有證\r\n    據能力；此外，辯護人亦未聲請傳喚上開被害人、告訴人到\r\n    庭作證，自係其對質詰問權是否行使之自我取捨，對其防禦\r\n    權亦非無保護。是上開被害人、告訴人於偵查中具結之證述\r\n    ，自得作為本院判斷被告犯行之基礎。\r\n二、被告許瓏璇及辯護人另爭執被告黃忠盛於偵查中之供述、被\r\n    告許瓏璇、告訴人林慶桐、涂玉嬌及游智勝，及被害人鄭菊\r\n    珍於偵查中、告訴人萬秋月、洪秋芬、吳秀芳、盧麗梅、吳\r\n    陳彩珠於警詢時之指、證述（見本院易卷一第59至61頁）；\r\n    被告黃忠盛及辯護人亦爭執告訴人林慶桐、涂玉嬌於警詢中\r\n    之指述、被告許瓏璇於偵查中之供述（見本院易卷一第152\r\n    至153頁），然本院並未於本判決引用此證據，故無論述此\r\n    證述證據能力之必要。\r\n三、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159條第1項固有明文；惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\r\n    4規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據。同法第159條之5第1項亦定有明文。其餘本判決下所引\r\n    用被告以外之人於審判外所為之陳述，被告黃忠盛、許瓏璇\r\n    （下統稱被告等）及辯護人皆表示同意作為證據（見本院易\r\n    卷一59至62、152至153、161至174、195頁），本院審酌該\r\n    等被告以外之人於審判外所為陳述之作成情況，均係出於自\r\n    由意志，並非違法取得，且與待證事實具有關連性，證明力\r\n    亦無顯然過低或顯不可信之情形，認以之作為證據使用均屬\r\n    適當，應認均有證據能力。\r\n四、本案認定事實引用之卷內非供述證據，並無證據證明係公務\r\n    員違背法定程序取得，依刑事訴訟法第158條之4規定反面解\r\n    釋，均有證據能力。\r\n貳、事實認定部分\r\n　　訊據被告黃忠盛固坦承有賣骨灰罈予告訴人林慶桐、賣靈骨\r\n    塔位予涂玉嬌，分別於如附表一編號1、2「交付時間／交付\r\n    地點」欄所示之時、地，收取如該編號「交付現金／交付對\r\n    象」欄所示之款項等情，惟矢口否認有何詐欺犯行，與辯護\r\n    人皆辯稱：與告訴人林慶桐、涂玉嬌是單純買賣關係，被告\r\n    黃忠盛亦不認識被告許瓏璇及本案其他被害人云云；被告許\r\n    瓏璇固坦承有聯繫如附表一編號1、3至9所示之人，分別於\r\n    如附表一編號1、3至8「交付時間／交付地點」欄所示之時、\r\n    地，收取如各該編號「交付現金／交付對象」欄所示之款項\r\n    等情，惟矢口否認有何詐欺犯行，與辯護人皆辯稱：被告許\r\n    瓏璇與其等係代為銷售、買賣殯葬商品之關係，並無向其等\r\n    佯稱已覓得買家，亦無以不實內容使其等交付款項，至於該\r\n    表編號9所示之人交付若干款項已不復記憶等情。經查：\r\n一、被告等皆為煊信公司業務人員，被告許瓏璇另以唐朝公司業\r\n    務人員之名義與如附表一編號3、5所示之人聯繫等情，業據\r\n    被告等於偵查均自陳在卷，核與如附表一編號3至6、8所示\r\n    之人於偵訊時及編號1至2、4、7、9所示之人於本院審理時\r\n    之證述相符，並有被告等之名片、告訴人林慶桐提供之存摺\r\n    內頁「雲霞玉」寄存託管憑證（編號：YL20825）、「龍彩\r\n    鳳玉」寄存託管憑證（編號：YL20607）、「雲霞玉」寄存\r\n    託管憑證（編號：YL20516）、與被告許瓏璇於110年3月11\r\n    日錄音譯文、告訴人吳秀芳與被告許瓏璇間之對話紀錄、告\r\n    訴人盧麗梅提出之銀行存摺內頁暨寄存託管憑證翻拍照片、\r\n    告訴人涂玉嬌提出之展雲事業股份有限公司蓬萊陵園墓地型\r\n    商品永久使用權狀、正讚物業有限公司（下稱正讚公司）蓬\r\n    萊陵園納骨塔位墓地型商品登記憑證、109年11月26日、同\r\n    年12月15日、110年1月29日、同年2月7日買賣投資受訂單暨\r\n    被告黃忠盛109年11月26日、同年12月17日簽立收據、告訴\r\n    人吳陳彩珠提出之粉翠玉、鴻運粉晶寄存託管憑證、正讚公\r\n    司蓬萊陵園納骨塔位墓地型商品登記憑證、内政部警政署刑\r\n    事警察局調取通信紀錄聲請書、電話號碼0000000000（使用\r\n    人：許瓏璇）通訊監察譯文、通聯調閱查詢單、本院111年\r\n    聲搜字第90號搜索票、內政部警政署刑事警察局之搜索扣押\r\n    筆錄、扣押物品目錄表、扣押物品收據（受搜索人：被告許\r\n    瓏璇）、開發產權登記（瓏）（其内載有客戶姓名、手機門\r\n    號、所購買之殯葬商品等資料）、手機備忘錄擷圖照片，及\r\n    如附表二所示之扣押物在卷（見他卷一第78頁、偵40051卷\r\n    二第139至149、159至185、191至204頁、卷三第20至27、12\r\n    1至129、237、243至245、271至273、277至315、329至356\r\n    頁）可稽，是此部分事實，首堪認定。\r\n二、附表一編號1部分：\r\n(一)關於被告等有於如附表一編號1所示之時、地，以如該編號\r\n    「詐騙時間及方式」欄所示之理由，致該編號所示之告訴人\r\n    林慶桐因而購買本案殯葬用品，且取得該款項之事實，業經\r\n    告訴人林慶桐於本院審理時結證述：被告黃忠盛於109年8月\r\n    與我接觸時，稱可代為銷售我手上既有之靈骨塔位及骨灰罈\r\n    ，且已有確定之買家，被告黃忠盛有出示單據，具體寫買家\r\n    欲購買之價格，總金額大概8,000餘萬元，被告黃忠盛另稱\r\n    我必須繳付以10%計算之節稅費用共870萬元，始能完成買賣\r\n    ，因我先前有節稅紀錄，可以變成490萬元，由我支付90萬\r\n    元，所餘400萬元由買家及他支付、代墊云云，我遂於如附\r\n    表一編號1「交付時間／交付地點」欄所示①之時、地支付他\r\n    現金90萬元，後來他說節稅費用不夠，擔憂無法通過查核，\r\n    我再於如該欄所示②之時、地支付60萬元予被告黃忠盛，被\r\n    告黃忠盛亦表示要交付我49張提貨單作為節稅單據，但實際\r\n    上僅給我9張提貨單，原預定於同年11月10日、11日與買家\r\n    進行交易，這中間都有與被告黃忠盛聯繫，再三確認沒有問\r\n    題，他還提及會有公司稽核員前來與我稽核資料，其後於同\r\n    月10日，自稱煊信公司審核稽核人員之被告許瓏璇即來電稱\r\n    ：其與被告黃忠盛在同一公司，負責不同業務，要稽核我與\r\n    被告黃忠盛聯繫之上述交易資料完整與否，如順利始能進行\r\n    交易云云，且稱經審核後，交易資料不足40張提貨單，可見\r\n    被告黃忠盛有代墊節稅費用，與我私下資金往來，否則他何\r\n    必扣留該40張提貨單，他已經被公司凍結，交易必須取消，\r\n    並一再保證要恢復交易，要再給付400萬元，重新取得40張\r\n    提貨單，就可以完成交易云云，但我跟她說我沒有錢了，只\r\n    能再出100萬元，她表示會跟買方聯絡，讓買方支付300萬元\r\n    ，我遂於該欄所示③之時、地，支付她100萬元，她並交付我\r\n    10張骨灰罐提貨單，而後被告許瓏璇又稱買方無法付這麼多\r\n    ，要我再付錢，我因而又於該欄所示④之時、地支付她30萬\r\n    元，後來就無法聯繫到她，被告黃忠盛部分是從被告許瓏璇\r\n    與我核對資料開始就聯繫不上等語（見本院易卷一第458至4\r\n    75頁）。\r\n(二)證人林慶桐上開所述，並有下列事證可資補強：\r\n 1、依卷附相關通訊監察譯文內容，被告許瓏璇與證人林慶桐之\r\n    通話內容多次提到節稅、稅務，及證人林慶桐一再向被告許\r\n    瓏璇確認成交期程等情（見偵40051卷三第32至42頁）；佐\r\n    以被告許瓏璇於本院審理時證稱略以：我知道被告黃忠盛對\r\n    證人林慶桐詐騙，且當時被告黃忠盛也有教我怎麼跟證人林\r\n    慶桐要錢，大概就是說被告黃忠盛被公司知道一些事情，但\r\n    事實上公司沒有發生那些事等語（見本院易卷一第360至401\r\n    頁），皆核與證人林慶桐所述被告等要為其安排交易、並有\r\n    以節稅、被告黃忠盛出事等為由，索取金錢等情一致。另證\r\n    人林慶桐所稱自被告等處取得提貨單之事實，亦提出寄存託\r\n    管憑證在卷（見偵40051卷三第23、26至27頁）可憑。\r\n 2、而衡以證人林慶桐之證詞，就被告等先後對其稱有買家要購\r\n    買持有之殯葬商品，為節稅需要，要購買憑證，但被告黃忠\r\n    盛被公司發現私下資金往來，且交易資料不足，無法完成與\r\n    買家之交易，要其另購買憑證，然被告等陸續失聯，事後交\r\n    易亦未完成等重要情節、過程均已詳細陳明，並非空泛指證\r\n    ，亦無刻意誇大、明顯矛盾或不合常情之處，茍非親身經歷\r\n    且記憶深刻之事，絕難於接受訊（詰）問時就前揭案發主要\r\n    情節一致證述，亦有上開證據可供補強。是證人林慶桐上開\r\n    證述內容，應屬真實可信，而參以被告等失聯、所稱交易自\r\n    始未完成，又被告許瓏璇亦承認告以告訴人林慶桐之內容並\r\n    不存在等情，足認被告等自始即無為其出售殯葬商品之意思\r\n    ，以上開詐欺手法向其推銷購買，使其誤信為真並交付本案\r\n    款項甚明。\r\n三、附表一編號2部分：\r\n(一)關於被告黃忠盛與真實姓名年籍不詳之成年女子「李小姐」有以如附表一編號2「詐騙時間及方式」欄所示之理由，使告訴人涂玉嬌因而購買本案殯葬用品，且取得相關款項之事實，業經證人即告訴人涂玉嬌於本院審理時結證稱：被告黃忠盛於109年11月與我聯絡，稱其為煊信公司之業務，並表示我以前投資後倒閉之聯合生技公司，現在要用塔位來補償我，我有資格購買6個塔位，如是夫妻塔位，我可以以36萬元購買，他可以幫我賣120萬元，保證獲利，且稱已覓得願購買之金主，但我要先購買憑證云云，所以我便於如附表一編號2「交付時間／交付地點」欄所示①之時、地，交付他現金4萬8千元，購買6張塔位憑證，他於上開時、地交予我該等憑證，1張憑證是1組夫妻塔位，他又說塔位要有墓地，一旦買了墓地的位置，金主就等著跟我買，我可以賺取價差，但我沒有這麼多錢，就先買了5個，總金額共180萬元，我再於如該欄所示②之時、地交付現金180萬元予被告黃忠盛，而後他又說塔位搭配牌位可以賣更高價格，所以我另於如該欄所示③之時、地交付34萬元予他買牌位，他稱3月底公司就要將金主買的錢撥給我，後來他就失蹤了，不久後之同年4月1日，自稱與被告黃忠盛同公司之李小姐以電話號碼0000000000來電稱：被告黃忠盛已被公司革職，她說我資格可購買6個塔位，但只購買5個，為延續原交易，要剛好6組，她可以幫我代墊36萬元購買1個塔位，於是春假結束後，她又連絡我且稱：要補代墊之36萬元云云，我遂於如該欄所示④之時、地，交付36萬元與「李小姐」等語（見本院易卷一第475頁）。\r\n(二)又告訴人涂玉嬌上開所述，並有下列事證可資補強：\r\n 1、告訴人涂玉嬌所稱其自被告黃忠盛等處取得憑證之事實，有\r\n    其提出之被告黃忠盛所簽109年11月26日、同年12月15日、1\r\n    10年1月29日、同年2月7日買賣投資受訂單、109年11月26日\r\n    、同年12月17日收據、墓地型商品登記憑證及永久使用權狀\r\n    在卷（見偵40051卷三第271至273、277至299、303至313頁\r\n    ）可憑。\r\n 2、衡以告訴人涂玉嬌之證詞，就被告黃忠盛以其有資格購買6\r\n    個塔位，且已覓得買家願以高價購買、保證獲利，致其先購\r\n    買共5個塔位憑證及塔位之墓地位置，而後再購買牌位，復\r\n    「李小姐」要其湊期6個塔位，又交付「李小姐」代墊款項\r\n    等重要情節、過程均已詳細陳明，並非空泛指證，亦無刻意\r\n    誇大、明顯矛盾或不合常情之處，茍非親身經歷且記憶深刻\r\n    之事，絕難於接受訊（詰）問時就前揭案發主要情節一致證\r\n    述，亦有上開證據可供補強。且告訴人涂玉嬌與林慶桐互不\r\n    相識，然其等證述分別遭被告黃忠盛等詐騙之情節、手法頗\r\n    為一致，皆為被告黃忠盛先以有確定買家為由，誘騙其等出\r\n    面並購買殯葬商品，再由被告許瓏璇、「李小姐」出面以被\r\n    告黃忠盛原與其等安排之交易有疑義，為續行交易，要另購\r\n    買殯葬商品為由，二次誘騙該等告訴人交付金錢，顯見告訴\r\n    人涂玉嬌之證述係屬真實而可採信。\r\n 3、基前足認，被告黃忠盛及「李小姐」自始即無為告訴人涂玉\r\n    嬌出售殯葬商品之意思，卻以上開詐欺手法向其推銷購買，\r\n    使其誤信為真並交付本案款項甚明。\r\n三、附表一編號3至9部分：\r\n(一)關於被告許瓏璇另以如各該編號「詐騙時間及方式」欄所示\r\n    之理由，使該編號所示之人皆因而購買本案殯葬用品，且交\r\n    付款項之事實，迭經各被害人證述在卷：\r\n 1、證人即被害人鄭菊珍於偵訊時結證稱：於110年7月下旬，唐\r\n    偉誠以唐朝公司名義與我聯繫，稱有宮廟公德主要買我持有\r\n    之靈骨塔，機會難得云云，要交易時，卻說我塔位有問題，\r\n    有一組客戶毀約，不了了之，而後被告許瓏璇以電話號碼00\r\n    00000000聯繫我，她自稱為唐朝公司之經理，且稱我的塔位\r\n    有糾紛，一定要斡旋，繳管理費，否則不能成交，只要我再\r\n    拿出錢來，就可以成交，並保住唐偉誠工作，讓他不被公司\r\n    處罰云云，所以我於110年8月與她相約，交付現金20萬元予\r\n    被告許瓏璇等語（見偵40051卷三第451至454頁）。\r\n 2、證人即告訴人盧麗梅於偵訊及本院審理時結證述：被告許瓏\r\n    璇於110年5月下旬以煊信公司名義聯絡我並稱：有廟方要買\r\n    靈骨塔位，可代為銷售，但成交要繳付政府稅金，廟方有有\r\n    力人士能從中斡旋，但要支付金錢打點云云，意思是若買賣\r\n    成功，個人綜所稅就變成40%來計算，但先去做節稅，到時\r\n    候繳稅金額可以不用那麼大，於是我委託她處理，先於如附\r\n    表一編號4「交付時間／交付地點」欄所示①之時、地，交付\r\n    如該編號「交付現金／交付對象」欄所示①之金錢予她，她有\r\n    交付我2張骨灰罐提貨券，而後她於同年9月來電稱稅務沒有\r\n    處理好，廟方願幫我處理，要我再繳稅金23萬元，我跟她說\r\n    手邊資金不夠，她說先付13萬元就好，她會幫我付不夠部分\r\n    ，於是相約於如該編號「交付時間／交付地點」欄所示②之時\r\n    、地，交付如該編號「交付現金／交付對象」欄所示②之金錢\r\n    予被告許瓏璇，嗣於同年12月31日，她說前次交易還缺3萬\r\n    元，便相約見面後於如該編號「交付時間／交付地點」欄所\r\n    示③之時、地，交付如該編號「交付現金／交付對象」欄所示\r\n    ③之金錢予她，我有一直催她說怎麼那麼久，她都說廟方在\r\n    處理、政府查很嚴、要謹慎，推託交易成交時間，還有說交\r\n    易卡在國稅局審核流程上，直到警方找我，始知受騙上當，\r\n    被告許瓏璇都以電話號碼0000000000聯繫我等語（見偵4005\r\n    1卷三第451至454頁、本院易卷二第55至65頁）。\r\n 3、證人即告訴人洪秋芬於偵訊時證述：於110年7月下旬，被告許瓏璇以唐朝國際仲介之名義及電話號碼0000000000聯繫我，她稱能快速幫我銷售塔位，走廟宇方式處理，但我要付錢予廟方以示誠意，於8月即可成交云云，我便於如附表一編號5「交付時間／交付地點」欄所示之時、地，交付如該編號「交付金額／交付對象」欄所示之金錢予被告許瓏璇轉交廟方，其後被告許瓏璇以洗錢防制法為由拖延，最後甚至聯繫不上她等語（見偵40051卷三第395至396頁）。\r\n 4、證人即告訴人吳秀芳於偵訊時結證稱：被告許瓏璇於110年7\r\n    月下旬以電話號碼0000000000聯絡我稱其可代為銷售靈骨塔\r\n    位，有廟會及宮廟要收購靈骨塔位，需要大量靈骨塔位，但\r\n    要先付一點塔位過戶費用，我想要脫手持有之靈骨塔位，便\r\n    於如附表一編號6「交付時間／交付地點」欄所示之時、地，\r\n    交付如該編號「交付金額／交付對象」欄所示之金錢予被告\r\n    許瓏璇，但後來我就無法聯繫到她了等語（見偵40051卷三\r\n    第411至412頁）。\r\n 5、證人即告訴人游智勝於本院審理時結證稱：被告許瓏璇於10\r\n    9年下旬以電話號碼0000000000聯絡我，詢問我有無殯葬商\r\n    品要出售，有宮廟要大量收購云云，並與我相約見面，每次\r\n    見面、交款幾乎都在長庚大學，她第2次聯絡我時，主要跟\r\n    我說就我手上商品每1個宮廟欲購買之費用並列出來，總金\r\n    額幾千萬，要讓我知道宮廟那邊出價若干，還說宮廟要做生\r\n    基，要30個骨灰罈刻經文，1個2萬元，共60萬元，但主委可\r\n    以幫我出30萬元，剩30萬元我要想辦法云云，故約2周後，\r\n    我便交付如該編號「交付金額／交付對象」欄所示①之金錢予\r\n    她，第3次見面時，她說要談買賣成立之後稅金處理，要先\r\n    付部分金額來做稅云云，所以我又於該處付了如該欄所示②\r\n    之金錢予她，最後一次是在110年9月份左右，繳了如該欄所\r\n    示③之金錢予她，之後她就藉故拖延，我聯絡她公司，公司\r\n    主管說她已離職，這件事就沒有下文，我還沒有將手上骨灰\r\n    罈交予她刻經文，她也未曾交付任何憑證予我等語（見本院\r\n    易卷一第492至499頁）。\r\n 6、證人即告訴人吳陳彩珠於偵訊時結證稱：我之前投資和旺未\r\n    上市股票，股票可用於兌換骨灰罈，被告許瓏璇說要幫我申\r\n    請塔位，且稱如果要出售，必須有骨灰罈才能高價販售，所\r\n    以我要買骨灰罈才能賣該等塔位，她又說有1個大家庭要跟\r\n    我買12個位置，我只要買骨灰罈，就一定能賣出去云云，我\r\n    遂花了9萬6千元買塔位證書，她又說必須要買甕，有多少錢\r\n    就先出多少錢云云，我又給了她8萬元，她交予我一張骨灰\r\n    罈證書，後來拖了1個多月沒有賣出去，被告許瓏璇說對方\r\n    突然不想買等語（見偵40051卷三第394至395頁）。\r\n 7、證人即告訴人萬秋月於本院審理時結證稱：被告許瓏璇於11\r\n    0年8月底以電話號碼0000000000聯繫我，其自稱是買賣塔位\r\n    的人，在平臺看見我的名字，問我有沒有權狀要賣，可以幫\r\n    我解決賣出，而且已經有想要買我手上塔位之人，買主是廟\r\n    方，如果我繳交保證金，會比較快成交云云，所以我與她相\r\n    約於臺北花市見面，並出示手邊塔位權狀予她看，她說保證\r\n    金要8萬元，我說沒有這麼多錢，她表示願意幫我付4萬元，\r\n    所以我於如附表一編號9「交付時間／交付地點」欄所示之時\r\n    、地，交付如該編號「交付金額／交付對象」欄所示之金錢\r\n    ，我當時手上有很多商品，所以一心想賣掉，沒有想要再跟\r\n    她買商品等語（見本院易卷二第50至55頁）。　\r\n(二)上開被害人及告訴人指述被告許瓏璇使其等交付金錢之原因\r\n    ，另有下列證據可資認定：\r\n 1、被害人鄭菊珍部分：\r\n　　被告許瓏璇供稱：我有以唐朝公司名義聯絡她，我有向她收取所稱金錢等語（見本院易卷一第106至107頁），與被害人所述見面取款之時、地、金錢數額等節一致；另經本院勘驗被告許瓏璇如附表二編號1所示之手機內，存有於案發時被害人以訊息聯絡被告許瓏璇之紀錄，有本院113年2月21日準備程序所附勘驗筆錄及擷圖附卷（見本院易卷一第124至125、139至141頁）可佐。\r\n 2、告訴人盧麗梅部分：\r\n　　被告許瓏璇供承：我有與她於如附表一編號4「交付時間／交\r\n    付地點」欄所示之時、地，向她收取如該編號「交付金額／\r\n    交付對象」欄所示之金錢（見本院易卷一第107頁）等語，\r\n    與該告訴人所述見面取款之時、地、金錢數額等節一致。復\r\n    依卷附相關通訊監察譯文內容，被告許瓏璇向該告訴人稱：\r\n    「另一個人資金還沒有完全，委員那邊讓我可以緩和一天的\r\n    時間」、「這兩三天給他們去送件過件」、「我們希望是在\r\n    月底交割，不然不會弄這麼趕」（見偵40051卷二第202頁）\r\n    ，更與該告訴人所稱被告許瓏璇已為其覓得買家、安排買賣\r\n    交易一節相互吻合。\r\n 3、告訴人洪秋芬部分：\r\n　　被告許瓏璇供承：我有以唐朝公司名義聯絡她，我有向她收\r\n    取所稱金錢等語（見本院易卷一第107頁），與該告訴人所\r\n    述見面取款之時、地、金錢數額等節一致。\r\n 4、告訴人吳秀芳部分：\r\n　　被告許瓏璇供稱：我有聯絡她，表示要幫她賣靈骨塔，並向\r\n    她收取所稱金錢等語（見本院易卷一第106至107頁），與該\r\n    告訴人所述見面取款之時、地、金錢數額等節一致。另觀諸\r\n    該告訴人於案發時多次傳送訊息：「我只是想了解現在狀況\r\n    」、「因為明天是你跟我說的最後一天為什麼都沒有消息呢\r\n    ？」、「我不知道你幫我的案件處理的怎麼樣了」、「我只\r\n    想知道何時可以完成交易因為已經拖了一星期了，如果無法\r\n    完成也該告訴我後續的問題，退我的錢（我會不會太天真）\r\n    因為你當初有說無法完成交易會退回我的錢哦！」、「等你\r\n    有空再回電給我，只想問審核通過嗎！」、「轉眼間又要10\r\n    月底了！何時才能完成交易呢？」、「我因為壓力大所以我\r\n    昨天詢問我哥哥他說沒有完成交易為什麼要先繳稅不合理喔\r\n    ！」，而被告許瓏璇皆覆以「稍後給您回電，好嗎？」、「\r\n    現在不方便，能稍後再打給我嗎？」、「等等回」等，有該\r\n    告訴人與被告許瓏璇之對話紀錄擷圖附卷（見偵40051卷三\r\n    第121至129頁）可查，自該告訴人一再要被告許瓏璇回覆交\r\n    易進度、審核進度，且表示若無法完成交易，要被告許瓏璇\r\n    退錢，而被告許瓏璇僅不斷敷衍該告訴人，可證該告訴人證\r\n    稱被告許瓏璇已為其覓得買家、安排買賣交易，告訴人因而\r\n    給付金錢，但交易未成一節應為真實。\r\n 5、告訴人游智勝部分：\r\n　　被告許瓏璇供承：我有聯絡他並於如附表一編號7「交付時\r\n    間／交付地點」欄所示之時、地，向他收取如該編號「交付\r\n    金額／交付對象」欄所示之金錢，其中有包含骨灰罐刻經文\r\n    費用等語（見本院易卷一第107頁），與該告訴人所述見面\r\n    取款之時、地、金錢數額等節一致。復依卷附相關通訊監察\r\n    譯文內容，被告許瓏璇皆有說及國稅局繳稅、政府審核嚴格\r\n    、資金越大、避稅稅額越大，金額較高、將交割出去等語（\r\n    見偵40051卷二第195、195至201頁），更與該告訴人所稱被\r\n    告許瓏璇已為其覓得買家、安排買賣交易，以稅金為由，交\r\n    付金錢予被告許瓏璇等節相互吻合。\r\n 6、告訴人吳陳彩珠部分：\r\n　　被告許瓏璇供稱：我有與她見面並向其收取金錢，且有交付\r\n    她塔位憑證等語（見本院易卷一第107至108頁），與該告訴\r\n    人所述見面取款之時、地、金錢數額等節一致。且該告訴人\r\n    另提出寄存託管憑證、塔位墓地型商品登記憑證（見偵4005\r\n    1卷三第329至356頁），亦佐證該告訴人自被告許瓏璇處取\r\n    得所稱憑證之事實。\r\n 7、告訴人萬秋月部分：被告許瓏璇供稱：我於如附表一編號9\r\n    「交付時間／交付地點」欄所示之時、地與她見面，而後交\r\n    付她骨灰罐提貨券等語（見本院易卷一第108頁），與該告\r\n    訴人所述見面取款之時、地等節一致。\r\n 8、衡以上開被害人、告訴人之證詞，就被告許瓏璇以何理由，\r\n    致其等先後於何處、交付若干金額予被告許瓏璇等重要情節\r\n    、過程均已詳細陳明，並非空泛指證，亦無刻意誇大、明顯\r\n    矛盾或不合常情之處，茍非親身經歷且記憶深刻之事，絕難\r\n    於接受訊（詰）問時就前揭案發主要情節一致證述，亦有上\r\n    開證據可供補強。且其中被害人鄭菊珍、告訴人盧麗梅、洪\r\n    秋芬、吳秀芳、游智勝與萬秋月互不相識，然其等證述分別\r\n    遭被告許瓏璇等詐騙之情節、手法幾乎如出一轍，皆係已有\r\n    宮廟要買其等殯葬商品，但為完成交易或為更高價脫手，要\r\n    先繳付稅金或另外購買殯葬商品成套為由，令其等誤信為真\r\n    而交付金錢；且自被告許瓏璇持有經扣押如附表二編號2所\r\n    示之物有手寫略以：現在公司有個宗教團體案件，主要是五\r\n    大寺廟，由宮廟主委為代表簽約等、如該表編號3所示之物\r\n    有手寫略以：有家屬確定購買、有契約更好賣等、如該表編\r\n    號4所示之物，更手寫略以：廟方很滿意本交易有透露訊息\r\n    予信徒，可能會開會讓信徒想參加、有投資客確定要做、要\r\n    釋放利潤予你等，及如該表編號5所示之物亦有手寫略以：\r\n    我現在有家屬在做禮儀，沒有塔位，所以急需塔位等話術內\r\n    容，核與上開告訴人所稱被告許瓏璇告以有確定家庭或宮廟\r\n    等買家要進行交易等節一致，益徵該等被害人及告訴人之證\r\n    述係屬真實而可採信。\r\n 9、又衡諸社會交易常情，塔位買賣金額龐大，通常會留下買方\r\n    之姓名、聯絡方式，俾利後續交易時聯繫之用，但被告許瓏\r\n    璇迄今未能提出任何資料，已與一般交易常情明顯有違；何\r\n    況其於偵查及本院審理時猶否認有所謂願意購買該等被害人\r\n    及告訴人塔位之特定買家一節，是可證被告許瓏璇遊說該等\r\n    告訴人交付金額所執有買家願意購買塔位云云，顯然係屬虛\r\n    構之詞無疑。\r\n四、被告等及辯護人所執前揭辯詞俱不足採之說明：\r\n(一)被告黃忠盛及辯護人辯稱：被告黃忠盛不認識被告許瓏璇云\r\n    云。然被告等交付相關告訴人之名片所載公司名稱、格式皆\r\n    相同，有該等名片附卷（見偵40051卷三第20頁）可稽；加\r\n    以告訴人林慶桐上開證詞表示：被告許瓏璇聯繫其時，即表\r\n    明係被告黃忠盛之同事等語，且被告等先後對告訴人林慶桐\r\n    施詐內容可見被告等有共謀之事實，被告黃忠盛及辯護人辯\r\n    稱被告黃忠盛不認識被告許瓏璇云云，顯然不實。\r\n(二)被告等與其等辯護人皆稱與相關告訴人、被害人僅單純推銷\r\n    、買賣殯葬商品云云。然而：\r\n 1、按刑法第339條第1項之詐欺取財罪，依其條文內容，以被害\r\n    人因受他人詐術而將本人或第三人之財物交付即為已足，至\r\n    於被害人整體之財產狀況有無變動當非所問，如行為人已具\r\n    備為自己或第三人不法所有之意圖、實施詐術及被害人因行\r\n    為人之詐術陷於錯誤而交付財物等要件，即構成詐欺取財罪\r\n    ，並不以取得不相當對價之財物為限，縱使行為人取得被害\r\n    人之財物係採取交易方式，且其亦付出相當代價，倘被害人\r\n    係因受其詐術欺瞞致陷於錯誤，始決意與其交易而交付財物\r\n    ，行為人因施用詐術而取得交易機會，進而進行交易而取得\r\n    對方財物之行為，亦該當詐欺取財罪之構成要件。\r\n 2、查被告等分別向各告訴人、被害人偽以前揭說詞後，該等告\r\n    訴人、被害人便交付款項，業經本院認定如前，則該等告訴\r\n    人、被害人之目的即在於順利出售相關殯葬商品予被告等所\r\n    稱買家，是被告等佯稱之說詞，已對該等告訴人、被害人是\r\n    否交付金額、另購買殯葬商品等意願造成影響，使該等告訴\r\n    人、被害人陷於錯誤而交付款項。從而，依上說明，被告等\r\n    所為已該當詐欺取財之構成要件。\r\n 3、甚且，按一般社會經驗法則，塔位之用途乃係在人往生火葬\r\n    後，用來存放骨灰之處所，一般人若無特殊之情況，實無同\r\n    時持有多數塔位之必要。又骨灰位乃殯葬商品，一般人有所\r\n    忌諱，非如珠寶、首飾般，會有人蒐集、珍藏，亦非如股票\r\n    般，易於在交易市場買賣、出售，故除非從事殯葬業或預為\r\n    規畫身後事，否則通常在有人過世時，方有殯葬商品之需求\r\n    。就一般人而言，因未從事殯葬服務業，亦缺乏有人往生之\r\n    消息，故少有管道可以銷售。查告訴人林慶桐、涂玉嬌、游\r\n    智勝、盧麗梅、萬秋月於被告等聯繫前，原已持有數量非寡\r\n    之殯葬商品，且欲脫手變現，業據該等告訴人證述在卷，若\r\n    非特殊原因，實無必要再額外花費購買更多殯葬商品，可徵\r\n    被告等辯稱僅係單純銷售殯葬商品予該等告訴人、被害人，\r\n    無法採信。\r\n五、綜上所述，本案事證明確，被告等上開犯行均堪認定，均應\r\n    分別予以論科。\r\n參、論罪科刑　　　\r\n一、被告黃忠盛就附表一編號1、2部分，均係犯刑法第339條第1\r\n    項之詐欺取財罪；被告許瓏璇就附表一編號1、3至9部分，\r\n    均係犯刑法第339條第1項之詐欺取財罪。\r\n二、被告黃忠盛分別與被告許瓏璇、「李小姐」就附表一編號1\r\n    、2部分所示犯行，互有犯意聯絡及行為分擔，均分別論以\r\n    共同正犯。\r\n三、被告等就附表一編號1所示之犯行、被告黃忠盛就附表一編\r\n    號2所示之犯行，及被告許瓏璇就如附表一編號3至9所示之\r\n    犯行，主觀上係基於單一之詐欺取財犯意，於密切接近之時\r\n    間，詐騙各該編號所示之人，侵害同一法益，各行為之獨立\r\n    性薄弱，依一般社會健全觀念，難以強行分開，應視為數個\r\n    舉動之接續施行，應屬接續犯。\r\n四、被告黃忠盛所犯上開2罪、被告許瓏璇所犯上開8罪，犯意各\r\n    別，行為互殊，應予分論併罰。 \r\n五、被告黃忠盛前因公共危險案件，經本院以108年度交簡字第8\r\n    81號判決判處有期徒刑4月確定，於108年10月21日易科罰金\r\n    執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可憑。\r\n    其受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑\r\n    以上之罪，固符合刑法第47條第1項規定之累犯要件。惟參\r\n    酌司法院釋字第775號解釋意旨，觀諸被告黃忠盛本案所犯\r\n    與前案所犯之罪質、犯罪方式均不相同，尚難認其對於刑罰\r\n    之反應力已有薄弱之情，爰裁量不予加重其最低本刑。\r\n六、爰審酌被告等正值青壯，應有謀生能力，竟不思以正途賺取\r\n    所需，為貪圖一己私利，利用如附表一各編號所示之人持有\r\n    殯葬商品急欲脫手之心理，對其等施以詐術，致其等受騙交\r\n    付款項，對其等之財產及社會交易秩序產生損害，所為顯不\r\n    足取；復考量被告黃忠盛以75萬元與告訴人林慶桐和解、以\r\n    80萬元與告訴人涂玉嬌達成調解，且皆已履行完畢，業據告\r\n    訴人林慶桐、涂玉嬌於本院審理時證述在案，並有本院調解\r\n    程序筆錄在卷（見本院易卷一第193、462至463、484頁）可\r\n    查，被告許瓏璇以2萬元與告訴人萬秋月達成調解，有本院\r\n    調解程序筆錄在卷（見本院易卷一第321頁）可查，然被告\r\n    等矢口否認犯行之犯後態度；兼衡被告等素行、犯罪動機、\r\n    目的、手段、犯罪所得利益、所生損害及各告訴人、被害人\r\n    之意見，暨被告等自述之智識程度、家庭經濟生活狀況等一\r\n    切情狀，分別量處如主文所示之刑，並就被告許瓏璇所犯如\r\n    附表一編號3至6、8至9部分諭知易科罰金之折算標準。另就\r\n    被告等所犯數罪為整體評價，綜衡卷存事證審酌其所犯數罪\r\n    類型、侵害法益之性質、非難重複程度等情形，分別定應執\r\n    行刑如主文所示，另就得易科罰金部分均諭知易科罰金折算\r\n    標準如主文所示。\r\n肆、沒收\r\n一、犯罪所得\r\n(一)附表一編號1部分：\r\n　　關於被告等詐欺該編號所示之人，該人交付予被告等各如該\r\n    編號「交付現金／交付對象」欄所示，業如前述，本案復查\r\n    無證據可證被告等曾將自該人收取之款項轉交他人，亦無證\r\n    據證明被告許瓏璇將收取款項交予被告黃忠盛，應認該等款\r\n    項仍為被告等各自實際管理之中。從而，被告黃忠盛部分計\r\n    有150萬元（即該欄①②，90萬＋60萬元＝150萬元）、被告許瓏\r\n    璇則為130萬元（即該欄③④，100萬＋30萬元＝130萬元），為\r\n    被告等共謀該犯行各自之犯罪所得。然被告黃忠盛已償還告\r\n    訴人林慶桐75萬元，業如前述，應屬已合法償還被害人之款\r\n    項，是被告黃忠盛就該部分之實際犯罪所得75萬元（計算示\r\n    ：150萬元－75萬元＝75萬元）、被告許瓏璇就該部分之犯罪\r\n    所得為130萬元，俱未扣案，應依刑法第38條之1第1項、第3\r\n    項規定，分別就被告等宣告沒收，並於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n(二)附表一編號2部分：\r\n　　關於被告黃忠盛與「李小姐」共謀詐欺該編號所示之人，該\r\n    人交付予其等各如該編號「交付現金／交付對象」欄所示，\r\n    業如前述，本案復查無證據可證被告黃忠盛曾將自該人收取\r\n    之款項轉交他人，亦無證據證明「李小姐」將收取款項交予\r\n    被告黃忠盛，應認該等款項仍為各自實際管理之中。從而，\r\n    被告黃忠盛部分計有218萬8千元（即該欄①②③，4萬8千元＋18\r\n    0萬元＋34萬元＝218萬8千元），為被告黃忠盛該犯行之犯罪\r\n    所得。然被告黃忠盛已償還告訴人涂玉嬌80萬元，業如前述\r\n    ，應屬已合法償還被害人之款項，是被告黃忠盛就該部分之\r\n    實際犯罪所得138萬8千元（計算示：218萬8千元－80萬元＝13\r\n    8萬8千元），雖未扣案，仍應依刑法第38條之1第1項、第3\r\n    項規定，宣告沒收，並於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n(三)附表一編號3至8部分：\r\n 1、關於被告許瓏璇詐欺該等編號所示之人，取得各該編號「交\r\n    付現金／交付對象」欄所示之金錢等節，為被告許瓏璇為各\r\n    該犯行之犯罪所得，均未據扣案，亦尚未賠償被害人、告訴\r\n    人等分文，自均應依刑法第38條之1第1項前段、第3項規定\r\n    ，於被告許瓏璇所犯各該罪刑項下宣告沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n 2、至被告許瓏璇辯稱其皆上繳予被告黃忠盛云云，然卷內無證\r\n    據證明被告黃忠盛參與上開犯行（詳後述），亦無證據證明\r\n    該等金錢交付被告黃忠盛，難認被告許瓏璇所執前詞可信。\r\n(四)附表一編號9部分：\r\n　　關於被告許瓏璇詐欺該編號所示之人，該人交付予其等各如\r\n    該編號「交付現金／交付對象」欄所示，業如前述，本案復\r\n    查無證據可證被告許瓏璇曾將自該人收取之款項轉交他人。\r\n    從而，被告許瓏璇收取如該欄所示之款項，為其該犯行之犯\r\n    罪所得。然被告許瓏璇已償還該告訴人2萬元，業如前述，\r\n    應屬已合法償還被害人之款項，是被告許瓏璇就該部分之實\r\n    際犯罪所得2萬元（計算示：4萬元－2萬元＝2萬元），雖未扣\r\n    案，仍應依刑法第38條之1第1項、第3項規定，宣告沒收，\r\n    並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n二、犯罪所用之物\r\n　　扣案如附表二編號1至5所示之物，係被告許瓏璇所有，其中\r\n    編號1所示之物係用於與相關告訴人聯絡用，其餘則記載施\r\n    詐話術，業如前述，並據被告許瓏璇供陳在卷，且有內政部\r\n    警政署刑事警察局搜索扣押筆錄暨扣押物品目錄表，及上開\r\n    本院準備程序之勘驗筆錄在卷（見偵40051卷二第143至147\r\n    頁、本院易卷一第109至110、124至125、139至147頁），是\r\n    上開所示之物均屬供犯罪所用之物，應依刑法第38條第2項\r\n    前段規定，分別宣告沒收。\r\n三、至其餘扣案物無證據證明與本件有關，爰均不宣告沒收。\r\n乙、無罪部分\r\n壹、公訴意旨：\r\n一、被告等另共謀詐欺告訴人蔡裕童，由被告許瓏璇於110年9月\r\n    6日某時許，撥打電話向告訴人蔡裕童佯稱：繳交2萬元之憑\r\n    證費用獲取國寶集團之靈骨塔位云云，致告訴人蔡裕童陷於\r\n    錯誤而於同日下午某時許，在新北市○○區○○路0段000巷0號\r\n    「湯城園區」交付款項2萬元予被告許瓏璇。因認被告等另\r\n    涉犯刑法第339條第1項之詐欺取財罪嫌等語。\r\n二、關於被告黃忠盛所為如本判決附表一編號2部分犯行，以「\r\n    李小姐」名義與告訴人涂玉嬌聯繫並出面收款之人為被告許\r\n    瓏璇。因認被告許瓏璇與被告黃忠盛為共犯，亦涉犯刑法第\r\n    339條第1項之詐欺取財罪嫌等語。\r\n三、關於被告許瓏璇所為如本判決附表一編號3至9部分犯行，被\r\n    告黃忠盛為共犯，亦涉犯刑法第339條第1項之詐欺取財罪嫌\r\n    等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。而事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎。再認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在，致無從為有罪之確信時，即應\r\n    為無罪之判決。另刑事訴訟法第161條第1項規定，檢察官就\r\n    被告犯罪事實，應負舉證責任，並指出證明之方法。因此，\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪之諭知。\r\n參、經查：\r\n一、公訴意旨一部分\r\n　　訊據被告許瓏璇就其於如公訴意旨所稱時、地，向告訴人蔡\r\n    裕童收取如公訴意旨所稱款項一節固坦認在卷（見本院易卷\r\n    一第107頁），惟被告等皆堅決否認有何詐欺取財犯行，被\r\n    告黃忠盛辯稱：我不認識告訴人蔡裕童等語；被告許隆璇辯\r\n    稱：我賣他靈骨塔位，也交付憑證了等語。\r\n(一)告訴人蔡裕童警詢時指述：被告許瓏璇聯繫我稱可以幫忙向\r\n    倒閉公司處理後續賠償事宜，我可以獲得10張生基位憑證之\r\n    補償云云，她後來又說有困難，要比較快拿到錢、又可以獲\r\n    利的話，就是靈骨塔位云云，我遂選擇靈骨塔位，並於110\r\n    年9月6日交付2萬元予她，她當時於白紙手寫收據予我，之\r\n    後我有聯繫她詢問憑證進度，她說憑證辦理手續沒這麼快，\r\n    直到111年1月初我聯絡她，她說憑證處理好了，便相約見面\r\n    並交付我2張塔位憑證等語（見偵40051卷一第265至268頁）\r\n    ；其於偵訊時另結證述：被告許瓏璇要我去網路上申請塔位\r\n    ，是免費的，之後又說不是免費的，需要手續費2萬元，我\r\n    就給她2萬元，並請她簽合約給我，她便寫了合約，提供身\r\n    分證字號及用印，接著我等到12月，她說有在處理，並要我\r\n    親自聯絡國寶集團詢問，我便聯絡國寶集團，對方表示正在\r\n    處理中等語（見偵40051卷三第396頁）。基前，告訴人蔡裕\r\n    童於偵查時，關於交付2萬元之原因事實、被告許瓏璇於其\r\n    交付款項前所執說詞為何，先後所述非無不一致之情形。\r\n(二)嗣經本院傳喚告訴人蔡裕童作證，釐清上述不一致而有疑義\r\n    之處，其證稱略以：警詢時所稱補償方案是被告許瓏璇聯絡\r\n    我之前，我接到別人來電，與該人詳談時，對方表示我可以\r\n    領到免費憑證，而後當被告許瓏璇聯繫我時，我就想說是否\r\n    跟她有關，實際上我無投資失利，所以第1次與她碰面時，\r\n    有跟她敘述，她的回覆沒有讓我很相信，我親自掏出2萬元\r\n    純粹是她跟我說塔位會比生基位好賺，因為我之前有買生基\r\n    位，一直賣不出去，她說生基位在市場上本來就不怎麼好賣\r\n    ，我便問她難道塔位比較好賣嗎，她說或許有機會可以脫手\r\n    ，我就相信她而購買，所以該2萬元和補償方案無關等，她\r\n    也沒有很具體跟我詳述，只說我拿到塔位憑證後，看能不能\r\n    幫我促成塔位成交，在我聯絡她塔位憑證交付進度時，她就\r\n    說她在忙，我便說是否可以請她同事幫忙確認，她沒有說什\r\n    麼，也沒有說要請同事協助等語（見本院易卷二第37至49頁\r\n    ）。\r\n(三)綜上以觀，告訴人蔡裕童知其前並無投資失利之事，而未相\r\n    信其因補償方案而有免費申請殯葬商品資格一節，其交付之\r\n    2萬元，係購買塔位憑證之款項，與上開補償方案無關；又\r\n    被告許瓏璇僅向其稱：塔位較好脫手，將來或許協助其脫手\r\n    等語，亦無具體說明、誇飾之情形，且上開言詞存有諸多解\r\n    釋、想像空間，被告許瓏璇更未持塔位轉售保證獲利、已有\r\n    特定買主接洽中等說詞，是難認被告許瓏璇有以何不實內容\r\n    施詐之行為。又告訴人蔡裕童案發時為30餘歲之成年人，且\r\n    有購買殯葬商品之投資經驗，足認具有一定智識程度及社會\r\n    經驗，是其於交付款項時理應考量塔位投資之可行性，意識\r\n    到事實上之風險存在始進行，是難認其交付款項購買塔位係\r\n    基於陷於何錯誤所為之決定。從而，既無證據足以認定被告\r\n    許瓏璇推銷告訴人蔡裕童塔位之初，足認有施用詐術使其陷\r\n    於錯誤，而告訴人蔡裕童之所以為財物之交付，亦非因陷於\r\n    錯誤而為之，自核與刑法第339條第1項之詐欺取財罪之構成\r\n    要件有間，又告訴人蔡裕童自始未指、證述被告許瓏璇有共\r\n    犯，自難逕認被告等有公訴意旨所指犯行，而率以該罪相繩\r\n    。\r\n二、公訴意旨二部分\r\n(一)告訴人涂玉嬌於警詢時指認「李小姐」為被告許瓏璇時稱：\r\n    很像，外表男性化等語，另指述「李小姐」與其聯繫之門號\r\n    為0000000000號（見偵40051卷一第290至291頁）；嗣於本\r\n    院審理時作證時稱：只見過對方1次，因為在車上，她坐前\r\n    面、我坐後面，就是看到側面，沒有看很清楚，她說她姓李\r\n    ，78年次，短髮，她沒有用0903以外之電話與我聯絡等語（\r\n    見本院易卷一第475至478頁）。\r\n(二)基前，告訴人涂玉嬌於交款時，未見對方全貌，到庭又無法\r\n    確定向其收錢之人即係在庭之被告許瓏璇；加以所稱門號又\r\n    與被告許瓏璇用以聯絡本案被害人、告訴人等之門號不同，\r\n    而經本院調閱該門號申登資料，其結果亦難認與被告許瓏璇\r\n    有關，有遠傳資料查詢在卷（見本院易卷一第519頁）可查\r\n    。此外，卷內又無其他證據證明被告許瓏璇就被告黃忠盛詐\r\n    騙告訴人涂玉嬌之犯行，有何犯意聯絡或行為分擔之事實，\r\n    本院實無從逕認被告許瓏璇與被告黃忠盛為該部分犯行之共\r\n    犯。\r\n三、公訴意旨三部分\r\n(一)被告許瓏璇固證稱：我向各該告訴人、被害人所施詐術，皆\r\n    係受被告黃忠盛之指示，其等資料亦為他所提供，向其等收\r\n    取款項皆交予被告黃忠盛，被告黃忠盛主要以微信聯繫我，\r\n    他微信暱稱為「漢堡」圖案等語。然各該告訴人、被害人於\r\n    偵查中皆未指認被告黃忠盛，且其中告訴人游智勝、盧麗梅\r\n    、萬秋月於本院審理時亦證稱：沒有見過在庭之被告黃忠盛\r\n    等語（見本院易卷一第493頁、卷二第50、55頁），則被告\r\n    黃忠盛如何與被告許瓏璇共同詐欺該等告訴人、被害人，非\r\n    無疑義。\r\n(二)嗣經本院勘驗被告許瓏璇扣押廠牌iphone手機，雖其內微信\r\n    存有暱稱為「漢堡」圖案之聯絡人（ID：jacky97250），但\r\n    並無留存對話紀錄，亦無得以辨別該聯絡人即為被告黃忠盛\r\n    之資訊，另勘驗被告許瓏璇如附表二編號1所示之物亦如是\r\n    ，有上開勘驗筆錄暨所附擷圖在卷（見本院易卷一第124至1\r\n    25、129至137頁）可查。復本院依被告許瓏璇及辯護人之聲\r\n    請，將被告許瓏璇該廠牌iphone手機送鑑進行數位採證，囑\r\n    託還原以釐清是否有該聯絡人與被告許瓏璇微信帳號之對話\r\n    紀錄（見本院易卷一第126、273頁），然採證結果略以：無\r\n    相關對話紀錄留存，亦未發現有其他聯絡人吻合等，有臺灣\r\n    臺北地方檢察署數位採證結果報告在卷（見本院易卷一第27\r\n    7至279頁）。至卷內亦無其他證據證明被告黃忠盛就被告許\r\n    瓏璇所為該部分犯行，有犯意聯絡或行為分擔之事實。是此\r\n    部分僅有被告許瓏璇之供述，尚乏其他證據得以補強，實不\r\n    足以認定被告黃忠盛有該部分犯行。\r\n肆、綜上所述，公訴人所引證據，尚未達於一般人均可確信而無\r\n    合理懷疑存在之程度，本院查無其他事證足以證明被告等確\r\n    有公訴意旨所稱該部分詐欺取財行為存在，此外，復無其他\r\n    任何積極或間接證據，足以佐證被告等有涉嫌公訴人所指之\r\n    詐欺取財犯嫌，根據「罪證有疑，利歸被告」之無罪推定法\r\n    則，應認公訴意旨所指被告等所涉上開罪嫌，尚屬不能證明\r\n    ，而應為被告等無罪諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n判決如主文。\r\n本案經檢察官葉耀群提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　15　　日\r\n　　　　　　　　　刑事第三庭　　法　官　黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑之法條： \r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表一：\r\n編號 告訴人 詐騙時間及方式 交付時間／交付地點 交付現金／ 交付對象 罪名與宣告刑、沒收 1 林慶桐 被告黃忠盛於109年8月26日某時許，以煊信公司之業務人員名義，撥打電話向告訴人林慶桐佯稱：可代為出售靈骨塔位及骨灰罐，已有確定購買之人云云，並相約於同日11時許，在宜蘭縣○○市○○路00○00號全家超商宜蘭新延平店，洽談買賣相關事宜，其後復佯稱：需要節稅費用云云，致林慶桐陷於錯誤，於右列①、②所示時間，交付右列①、②所示款項。復於同年11月9日某時許，再由被告許瓏璇佯以煊信公司派其查驗告訴人林慶桐上開商品為由，始發現被告黃忠盛違反煊信公司規定，與告訴人林慶桐有金錢往來等情，使交易停擺，須再交付款項始能進行交易，致告訴人林慶桐陷於錯誤，於右列③、④所示時間，交付右列③、④所示款項。 ①109年9月28日11時許／宜蘭縣○○市○○路00○0號統一超商宜商門市 ②109年10月28日11時30分許／同上址 ③109年11月16日11時30分許／同上址 ④109年12月30日11時許／同上址 ①90萬元／被告黃忠盛 ②60萬元／被告黃忠盛 ③100萬元／被告許瓏璇 ④30萬元／被告許瓏璇 黃忠盛共同犯詐欺取財罪，處有期徒刑拾月。未扣案犯罪所得新臺幣柒拾伍萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 許瓏璇共同犯詐欺取財罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣壹佰參拾萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 2 涂玉嬌 被告黃忠盛於109年11月某日時許，撥打電話向告訴人涂玉嬌佯稱：告訴人涂玉嬌先前投資聯合生技公司失利，得購買蓬萊陵園墓地型納骨塔灰位等商品以折抵損失，且已有出高價購買之金主，保證獲利云云，致告訴人涂玉嬌陷於錯誤，於右列①、②、③所示時間、地點，交付右列①、②、③所示款項，以購買蓬萊陵園墓地型納骨塔灰位暨登記憑證等商品。其後由真實姓名年籍不詳之成年女子「李小姐」於110年4月1日某時許，以煊信公司人員名義，撥打電話向告訴人涂玉嬌佯稱：其先前所交付之款項僅足以購買5個灰位，要延續上開交易要湊剛好6個，可先行代墊費用購買云云，後又稱：已代墊費用購買云云，致告訴人涂玉嬌陷於錯誤，誤信為真，於右列④所示時間、地點，交付右列④所示款項。 ①109年11月間某日時許／新北市○○區○○○00號 ②109年11月間某日時許／新北市○○區○○○000號 ③110年1月29日／新北市○○區○○○00號 ④110年4月7日／在新北市○○區○○○000號 ①4萬8,000元／被告黃忠盛 ②180萬元／被告黃忠盛 ③34萬元／被告黃忠盛 ④36萬元／「李小姐」 黃忠盛共同犯詐欺取財罪，處有期徒刑壹年肆月。未扣案犯罪所得新臺幣壹佰參拾捌萬捌仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 許瓏璇無罪。 3 鄭菊珍  （未提告） 被告許瓏璇於110年8、9月間某日時許，以唐朝公司名義，透過手機門號0000000000號撥打電話向被害人鄭菊珍佯稱：被害人鄭菊珍塔位有糾紛，須繳清管理費，就能完成交易云云，致被害人鄭菊珍陷於錯誤而交付款項。 110年8月某日時許 20萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣貳拾萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。 4 盧麗梅 被告許瓏璇於110年5月下旬某日時許起，以煊信公司名義，透過手機門號0000000000號撥打電話向告訴人盧麗梅佯稱：已覓得買主為財力雄厚之廟方主委，再以捐贈方式銷售告訴人盧麗梅所有之靈骨塔位，然為節稅、處理交易稅務等事項，須先支付款項云云，致告訴人盧麗梅陷於錯誤而交付款項。 ①110年6月7日某時許／新北市○○區○○路0段00號萊爾富超商淡水櫻花店 ②110年9月10日某時許／萊爾富超商淡水櫻花店 ③110年12月31日某時許／萊爾富超商淡水櫻花店 ①20萬元／被告許瓏璇 ②13萬元／被告許瓏璇 ③3萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣參拾陸萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。 5 洪秋芬  被告許瓏璇於110年7月下旬某日時許，以唐朝公司名義，透過手機門號0000000000號撥打電話向告訴人洪秋芬佯稱：可代為販售靈骨塔位及相關殯葬商品云云，並相約在臺北市○○區○○路000號臺北市立萬華國民中學（下稱萬華國中）前，向告訴人洪秋芬佯稱：可將靈骨塔以捐贈方式銷售予廟方，惟需先支付款項，以確定進行交易云云，致告訴人洪秋芬陷於錯誤而交付款項。  110年7月底某日時許／萬華國中 16萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣拾陸萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。  6 吳秀芳 被告許瓏璇於110年7月下旬某日時許，以手機門號0000000000號撥打電話向告訴人吳秀芳佯稱：有宮廟要買，可代為販售靈骨塔位及相關殯葬商品云云，並於同月26日某時許，相約在桃園市○○區○○路0段000○0號統一超商龍昌門市，向告訴人吳秀芳佯稱：可將靈骨塔以捐贈方式銷售予廟方，惟須先支付過戶費用，以確定進行交易云云，致告訴人吳秀芳陷於錯誤而交付款項。 ①110年8月4日某時許／統一超商龍昌門市 ②110年8月24日某時許／統一超商龍昌門市 ①10萬元／被告許瓏璇 ②4萬元／被告許瓏璇  許瓏璇犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣拾肆萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。  7 游智勝  被告許瓏璇於109年下旬某日時許，以煊信公司名義，透過手機門號0000000000號撥打電話予告訴人游智勝佯稱：有宮廟欲購買靈骨塔位等殯葬商品，其可代為銷售靈骨塔位云云，並相約在桃園市○○區○○○路000號「長庚大學」見面，向告訴人游智勝佯稱：可安排販售靈骨塔位，惟宮廟要做生基而須支付款項以在骨灰罐刻印經文，且須先繳納稅金云云，致告訴人游智勝陷於錯誤而交付款項。  109年起至110年9月間某日時許／長庚大學  ①25萬元／被告許瓏璇 ②40萬元／被告許瓏璇 ③20萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑拾月。未扣案犯罪所得新臺幣捌拾伍萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。 8 吳陳彩珠  被告許瓏璇於109年下旬某日時許，以手機門號0000000000號撥打電話向告訴人吳陳彩珠佯稱：告訴人吳陳彩珠先前投資和旺公司股票失利，得購買12個塔位作為賠償，另可支付部分款項以購買骨灰罐，俾利上開塔位銷售云云，致告訴人吳陳彩珠陷於錯誤，先交付9萬6千元購買骨灰塔位，後交付8萬元購買骨灰罐。 ①109年10月某日時許／新北市○○區○○路00號 ②110年初某日時許／新北市○○區○○路00號 ①9萬6千元／被告許瓏璇 ②8萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣拾柒萬陸仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。 9 萬秋月  被告許瓏璇於110年8月底某日時許，以手機門號0000000000號撥打電話邀約告訴人萬秋月見面，並在臺北市○○區○○○路00號「花市行」，向告訴人萬秋月佯稱：已覓得購買告訴人萬秋月手上之殯葬商品，買家為宮廟，若告訴人萬秋月交付保證金4萬元即可以急件方式販售告訴人萬秋月所有之塔位云云，致告訴人萬秋月陷於錯誤而交付款項。  110年8月底某日時許／臺北市○○區○○○路00號「花市行」 4萬元／被告許瓏璇 許瓏璇犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣貳萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 黃忠盛無罪。 \r\n附表二：\r\n編號 物品名稱及數量 贓證物品名稱 1 OPPO手機1支  2 封面顏色紅色、「YOUNG NOTE」字樣之本子1本 BBJ-9027自小客車車上客戶資料 3 封面顏色粉紅色格紋之本子1本 話術交戰守則 4 封面顏色灰色、書背顏色綠色之本子1本  5 封面顏色深藍色之本子1本","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e6%98%93%2c949%2c20250115%2c2.pdf"}