{"JID":"TPDM,113,訴,504,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"504","JDATE":"20250109","JTITLE":"違反稅捐稽徵法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第504號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭森山\r\n\r\n\r\n\r\n選任辯護人  汪團森律師\r\n上列被告因違反稅捐稽徵法案件，經檢察官提起公訴（112年度\r\n偵字第17744號），本院判決如下：\r\n　　主　文\r\n甲○○犯如附表二編號1至3「罪名及宣告刑」所示之罪，各處如附\r\n表二編號1至3「罪名及宣告刑」所示之刑。應執行拘役陸拾日，\r\n如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。\r\n其餘被訴部分無罪。\r\n　　事　實\r\n一、甲○○自民國92年間起在財政部臺灣省北區國稅局（嗣更名為\r\n    財政部北區國稅局）擔任稅務員，於98年6月間調任財政部\r\n    臺灣省北區國稅局基隆市分局（嗣更名為財政部北區國稅局\r\n    基隆分局）綜所稅課擔任稅務員，明知依所得稅法第17條第\r\n    1項第1款第4目規定，「納稅義務人其他親屬或家屬，合於\r\n    民法第1114條第4款及第1123條第3項之規定，未成年，或已\r\n    成年而因在校就學、身心障礙或無謀生能力，確係受納稅義\r\n    務人扶養者」，始得由納稅義務人列為扶養其他親屬計入免\r\n    稅額，且審核納稅義務人與受扶養人是否為家長家屬之標準\r\n    ，應取決於其有無共同生活之客觀事實，納稅義務人因能力\r\n    所及而給予其他親屬生活上之資助，與履行扶養義務有別，\r\n    該等生活上之資助，難謂為扶養，而其與其胞妹鄭妃言之子\r\n    賴昕皞、賴昕鴻、賴加鑫等3人並無以永久共同生活為目的\r\n    而同居一家，竟分別基於以不正當方法逃漏稅捐之犯意，於\r\n    如附表一編號1至3所示之時間，在98至100年度綜合所得稅\r\n    結算申報書「同居」欄不實勾選「是」，向財政部臺北國稅\r\n    局（址設臺北市○○區○○路0段0號）或財政部北區國稅局虛偽\r\n    申報扶養賴昕皞、賴昕鴻、賴加鑫等其他親屬，增列免稅額\r\n    ，藉以逃漏如附表一編號1至3所示之所得稅額共計新臺幣（\r\n    下同）3萬9,360元（如附表一編號1所載逃漏稅費3萬6,307\r\n    元，經檢察官當庭更正為1萬4,760元），足生損害於國家核\r\n    課稅捐之正確性。\r\n二、案經法務部調查局北部地區機動工作站報告臺灣臺北地方檢\r\n    察署檢察官偵查起訴。\r\n　　理　由\r\n壹、有罪部分\r\n一、認定事實所憑之證據及理由：\r\n　㈠上開犯罪事實，業據被告甲○○於偵查中、本院準備程序時坦\r\n    承不諱（偵卷第281頁、訴字卷一第46頁），核與證人賴永良\r\n    於偵查中之證述（他字卷第533至536頁）；證人賴加鑫於調\r\n    詢中之證述（他字卷第517至521頁）情節相符，並有被告94\r\n    年度至105年度綜合所得稅結算申報書（他字卷第693至760\r\n    頁）、國稅查核技術手冊綜合所得稅綜合所得稅結算申報查\r\n    核實務（他字卷第263至273頁）、財政部北區國稅局辦理綜\r\n    合所得稅納稅義務人列報扶養其他親屬或家屬免稅額案件審\r\n    核原則（他字卷第275至277頁）、臺中市政府111年8月31日\r\n    中市教高字第1110073464號函、教育部111年9月13日臺教技\r\n    （三）字第1110088610號函、臺中市立光復國民中小學111\r\n    年9月20日光復教字第1110005612號函、111年12月7日光復\r\n    教字第1110007370號函、臺中市霧峰萬豐國民小學111年12\r\n    月16日萬小字第1110005868號函、111年9月28日萬小字第11\r\n    10004519號函（他字卷第307至342頁）、財政部北區國稅局\r\n    112年5月17日北區國稅監字第1120006351號函（他字卷第77\r\n    7至833頁）、被告補繳101至105年度綜合所得稅繳款紀錄（\r\n    偵字卷第237至245頁）、被告補繳92至100年度綜合所得稅\r\n    繳款紀錄（偵字卷第285至301頁）、財政部臺北國稅局松山\r\n    分局112年9月25日財北國稅松山綜所字第1120358782號函（\r\n    審訴卷第49頁）、財政部臺北國稅局113年3月12日北區國稅\r\n    監字第11303172號函及所附資料（審簡卷第11至35頁）、財\r\n    政部臺北國稅局113年10月4日北區綜所遺贈字第1130011615\r\n    號函及所附資料（訴字卷二第15至17頁）、財政部北區國稅\r\n    局113年11月12日北區國稅綜所遺贈字第1130013317號函及\r\n    所附資料（訴字卷二第49至135頁）存卷可參，足認被告上\r\n    開任意性之自白可堪採信。\r\n　㈡辯護人雖辯以本件應有稅捐稽徵法第48條之1之處罰一律免除\r\n    規定之適用，惟按稅捐稽徵法第48條之1第1項規定：「納稅\r\n    義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未\r\n    經檢舉、未經稅捐稽徵機關或財政部指定之調查人員進行調\r\n    查之案件，下列之處罰一律免除；其涉及刑事責任者，並得\r\n    免除其刑：一、第41條至第45條之處罰。二、各稅法所定關\r\n    於逃漏稅之處罰」。該條文所稱『稽徵機關或財政部指定之\r\n    調查人員』，當指省、市各稅捐稽徵機關或財政部指定之稽\r\n    核人員，並不包含調查局所屬之處站在內。惟條文中所稱『\r\n    經檢舉』一語，並未限定檢舉人之身分，亦未限定須向稽徵\r\n    機關或財政部指定之調查人員檢舉（最高行政法院111年度\r\n    上字第806號判決意旨參照）。查本案為法務部調查局北部\r\n    地區機動工作站偵查期間協請財政部北區國稅局監察室調取\r\n    相關資料，並由法務部調查局北部地區機動工作站於112年2\r\n    月2日以電廉四字第11278507430號函請臺灣臺北地方檢察署\r\n    分案指揮偵辦等情，有法務部調查局北部地區機動工作站上\r\n    開函文（他字卷第3頁），財政部臺北國稅局113年10月4日\r\n    北區綜所遺贈字第1130011615號函及所附資料（訴字卷二第\r\n    15至17頁）、財政部北區國稅局113年11月12日北區國稅綜\r\n    所遺贈字第1130013317號函及所附資料（訴字卷二第49至13\r\n    5頁）附卷可稽，而檢察官有偵查犯罪之職權，於接獲調查\r\n    局函文後於112年2月2日依職權分案偵查，就被告逃漏稅捐\r\n    之行為已屬經檢舉，然被告於112年5月9日始補繳98至100年\r\n    度所漏稅額等情，本件被告經人檢舉前，既未自動補報並補\r\n    繳所漏稅額，自不符合稅捐稽徵法第48條之1第1項第2款之\r\n    要件，自無該免除處罰規定之適用。　　\r\n　㈢是被告上開犯行，洵堪認定，應依法論科。\r\n二、論罪科刑　　\r\n　㈠被告行為後，稅捐稽徵法第41條規定於民國110年12月17日修\r\n    正公布，並自同年月00日生效施行。修正前稅捐稽徵法第41\r\n    條規定：「納稅義務人以詐術或其他不正當方法逃漏稅捐者\r\n    ，處5年以下有期徒刑、拘役或科或併科新臺幣6萬元以下罰\r\n    金」，修正後（條次變更為第41條第1項）規定：「納稅義\r\n    務人以詐術或其他不正當方法逃漏稅捐者，處5年以下有期\r\n    徒刑，併科新臺幣1,000萬元以下罰金。」是修正後之規定\r\n    ，並未較有利於被告，依刑法第2條第1項前段規定，自應適\r\n    用被告行為時即修正前之稅捐稽徵法第41條。\r\n　㈡核被告如附表一編號1至3所為，均係犯修正前稅捐稽徵法第4\r\n    1條之逃漏稅捐罪。\r\n　㈢被告如附表一編號1至3所示之犯行，犯意各別、行為互殊，\r\n    應予分論併罰。\r\n　㈣爰以行為人之責任為基礎，審酌被告身為稅務員，竟以不正\r\n    方法逃漏稅捐，所為實有不該，惟念被告犯後坦承犯行，且\r\n    已向稅捐稽徵機關補繳稅額，有被告補繳92至100年度綜合\r\n    所得稅繳款紀錄（偵字卷第285至301頁）附卷可稽，兼衡被\r\n    告犯罪之目的、動機、手段及逃漏稅之金額，考量被告素行\r\n    ，暨其智識程度及家庭經濟生活狀況等一切情狀，分別量處\r\n    如附表二編號1至3所示之刑，併定應執行之刑，及諭知易科\r\n    罰金之折算標準。\r\n　㈤又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可參，而其於犯後坦承犯行並\r\n    已補繳逃漏稅額，已見悔悟，堪認本案雖因一時失慮致罹刑\r\n    典，經此刑事程序及前開罪刑宣告後，當知所警惕，信無再\r\n    犯之虞，認本案以暫不執行為適當，爰依刑法第74條第1項\r\n    第1款規定予以宣告緩刑2年，以啟自新。\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額；又犯罪所得\r\n    已實際合法發還被害人者，不予宣告沒收或追徵；宣告前二\r\n    條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪\r\n    所得價值低微，或為維持受宣告人生活條件之必要者，得不\r\n    宣告或酌減之，刑法第38條之1第1項前段、第3項、第5項、\r\n    第38條之2第2項分別定有明文。\r\n　㈡被告已於112年5月3日補繳98至100年度綜合所得稅所漏稅款\r\n    ；於106年6至9月間補繳101至105年度綜合所得稅所漏稅款\r\n    等情，有101至105年度綜合所得稅繳款紀錄（偵字卷第237\r\n    至245頁）、92至100年度綜合所得稅繳款紀錄（偵字卷第28\r\n    5至301頁）存卷可參，是被告已無事實上支配犯罪所得，宣\r\n    告沒收有過苛之虞，爰不予宣告沒收。\r\n貳、無罪部分：　　\r\n一、公訴意旨另以：被告分別基於以不正當方法逃漏稅捐之犯意\r\n    ，於如附表一編號4至8所示之時間，在101至105年度綜合所\r\n    得稅結算申報書「同居」欄不實勾選「是」，向財政部臺北\r\n    國稅局（址設臺北市○○區○○路0段0號）或財政部北區國稅局\r\n    虛偽申報扶養賴昕皞、賴昕鴻、賴加鑫等其他親屬，增列免\r\n    稅額，藉以逃漏如附表一編號4至8所示之所得稅額共計9萬7\r\n    ,755元，足生損害於國家核課稅捐之正確性。認被告涉犯修\r\n    正前稅捐稽徵法第41條第1項之逃漏稅捐罪嫌等語。\r\n二、按稅捐稽徵法第48條之1係民國68年8月6日所增訂，其立法\r\n    理由為：「納稅義務人有短漏稅捐情事者，除已經檢舉及已\r\n    經稽徵機關或財政部指定之調查人員進行調查者外，如能自\r\n    動向稽徵機關補繳所漏稅捐者，自宜經常加以鼓勵，俾能激\r\n    勵自新，茲增訂本條，規定各稅法所定有關漏報、短報之處\r\n    罰，一律免除，但其本應依刑法等法律論處之處罰，則不包\r\n    括在內。」嗣於82年7月16日修正之立法理由，除以：納稅\r\n    義務人自動補報免罰之規定對於扣繳義務人、代徵人本來就\r\n    可適用，故作文字修正刪除外，並以：「為鼓勵納稅義務人\r\n    自動補報，明定免除刑事責任，為消除納稅義務人之疑慮，\r\n    爰明定免除本法第41條至第45條之處罰。」足徵稅捐稽徵法\r\n    第48條之1第1項後段所稱：「其涉及刑事責任者並得免除其\r\n    刑」之規定，係指納稅義務人觸犯稅捐稽徵法以外之其他刑\r\n    罰法律而言，如所觸犯者係稅捐稽徵法第48條之1第1項第1\r\n    款所定同法第41條至第43條（按第44條、第45條僅設行政罰\r\n    ）之犯罪，即應適用該條（第48條之1）第1項前段規定一律\r\n    免除處罰。又所謂處罰一律免除，即指法律所不罰之行為，\r\n    而非僅得免除其刑。（最高法院100年度台上字第6618號判\r\n    決意旨參照）。\r\n三、本院之認定：\r\n　㈠被告有於106年6月至9月間補繳101至105年度綜合所得稅所漏稅款，有101至105年度綜合所得稅繳款紀錄（他字卷第237至245頁）存卷可參，又本案係法務部調查局北部地區機動工作站於112年2月2日函請臺灣臺北地方檢察署分案指揮偵辦等節，已詳如前述，是就被告101至105年度綜合所得稅所漏稅款部分，屬未經檢舉、未經稽徵機關或財政部指定之調查人員進行調查前，即自動向稅捐稽徵機關補報及補繳所漏稅款之情，應有稅捐稽徵法第48條之1第1項第1款適用。\r\n　㈡是被告所涉修正前稅捐稽徵法第41條之逃漏稅捐犯行，因其\r\n    有稅捐稽徵法第48條之1第1第1款適用，致其所涉犯之處罰\r\n    一律免除，屬法律上不罰之行為，參照前揭判決意旨，應依\r\n    刑事訴訟法第301條第1項後段之規定，予以無罪之諭知。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、301條第1項後段\r\n，判決如主文。\r\n本案經檢察官王貞元偵查起訴，檢察官吳春麗、李山明、陳品妤\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第一庭  審判長 法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　 法　官　吳家桐 \r\n　　　　　　　　　　　　　　　　　　 法　官　胡原碩\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n所犯法條：\r\n修正前稅捐稽徵法第41條\r\n納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有\r\n期徒刑、拘役或科或併科新臺幣六萬元以下罰金。\r\n\r\n附表一（單位：新臺幣）\r\n編號 申報時間 報稅年度 申報轄區 逃漏稅費 1 99年5月間 98年度 財政部臺北國稅局 1萬4,760元 2 100年5月間 99年度 財政部北區國稅局 1萬2,300元 3 101年5月間 100年度 財政部北區國稅局 1萬2,300元  編號1-3小計   3萬9,360元 4 102年5月30日 101年度 財政部北區國稅局 1萬9,115元 5 103年5月30日 102年度 財政部北區國稅局 1萬9,618元 6 104年6月1日 103年度 財政部北區國稅局 1萬9,688元 7 105年5月31日 104年度 財政部北區國稅局 1萬9,047元 8 106年6月1日 105年度 財政部北區國稅局 2萬0,287元  編號4-8小計   9萬7,755元  編號1-8合計   13萬7,115元 \r\n\r\n附表二\r\n編號 犯罪事實 犯罪所得 （新臺幣） 罪名及宣告刑 1 甲○○逃漏98年度綜合所得稅部分 逃漏稅額： 1萬4,760元 甲○○犯修正前稅捐稽徵法第四十一條之逃漏稅捐罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 2 甲○○逃漏99年度綜合所得稅部分 逃漏稅額： 1萬2,300元 甲○○犯修正前稅捐稽徵法第四十一條之逃漏稅捐罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 3 甲○○逃漏100年度綜合所得稅部分 逃漏稅額： 1萬2,300元 甲○○犯修正前稅捐稽徵法第四十一條之逃漏稅捐罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c504%2c20250109%2c1.pdf"}