{"JID":"TPDM,113,簡,4215,20250120,1","JYEAR":"113","JCASE":"簡","JNO":"4215","JDATE":"20250120","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4215號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊才賢\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4796號），本院判決如下：\r\n　　主　文\r\n楊才賢犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案之犯罪所得如附表所示之物均沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄一、第1行「於民國113\r\n    年5月21日上午9時39分許」，更正為「於民國113年5月21日\r\n    上午7時7分許」；證據部分增列「被告楊才賢於本院訊問中\r\n    之自白（見本院卷第106頁）」外，其餘均引用檢察官聲請\r\n    簡易判決處刑書之記載（如附件）。\r\n二、核被告楊才賢所為，係犯刑法第320條第1項之竊盜罪。被告\r\n    於同一時間，在同一地點，先後竊取被害人所有如附表所示\r\n    之物，係基於單一之竊盜犯意，於密切接近之時間，在相同\r\n    地點為之，且侵害同一被害人之財產法益，各行為之獨立性\r\n    極為薄弱，依一般社會健全觀念，在時間差距上難以強行分\r\n    開，應視為數個舉動之接續施行，合為包括之一行為予以評\r\n    價，較為合理，係屬接續犯，僅論以一竊盜罪。\r\n三、爰以行為人之責任為基礎，審酌被告不思以正途獲取所需，\r\n    任意竊取超商酒架上之威士忌，侵害他人財產權，破壞社會\r\n    治安，顯然欠缺尊重他人財產權之觀念，所為誠屬不該，另\r\n    考量被告犯後坦承犯行，兼衡其犯罪手段與情節、所竊取物\r\n    品之種類與價值（價值依告訴人羅仁人所述為新臺幣7,798\r\n    元），且迄今尚未適當賠償告訴人所受之損害，暨其生活狀\r\n    況、有竊盜前科素行等一切情狀，量處如主文所示之刑，並\r\n    諭知易科罰金之折算標準。\r\n四、沒收\r\n　　被告竊得如附表所示之酒類，為其犯罪所得，未據扣案，亦\r\n    未實際合法發還告訴人，爰依刑法第38條之1第1項前段、第\r\n    3項之規定宣告沒收之，並於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、\r\n    第450條第1項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第六庭　　法　官　黃思源\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　呂慧娟\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 商品名稱 數量 損失金額 1 綠牌約翰走路 1 1,299元 2 12年單一純麥威士忌 1 2,732元 3 Double威士忌 1 2,277元 4 蘇格登12年威士忌 1 1,490元 合　　　　　　　計   7,798元 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4796號\r\n　　被　　　告　楊才賢　男　51歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設臺東縣○○鄉○○村○○路000號（臺東○○○○○○○○卑南辦公室）\r\n　　　　　　　　　　　　（現另案於法務部○○○○○○○○　○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、楊才賢於民國113年5月21日上午9時39分許，在臺北市○○區○\r\n    ○路0段000號全家便利商店鑫德店，意圖為自己不法之所有\r\n    ，基於竊盜之犯意，趁店員未及注意之際，徒手竊取貨架陳\r\n    列之綠牌純麥威士忌、12年單一純麥威士忌、Double威士忌\r\n    、蘇格登12年威士忌雪莉桶各1瓶（總價值共計新臺幣7,798\r\n    元），得手後未經結帳旋即離去。嗣因店長羅仁人察覺物品\r\n    遭竊，經調閱監視錄影器後報警處理，始悉上情。\r\n二、案經羅仁人訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告楊才賢於偵查中之自白；\r\n　㈡告訴人羅仁人於警詢時之指訴；\r\n　㈢監視器畫面截圖10張及遭竊物品清單照片1張。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告竊得\r\n    之酒類飲料4瓶，屬其犯罪所得，未據扣案亦未實際合法發\r\n    還予告訴人，倘於裁判前未能實際合法發還告訴人，請依刑\r\n    法第38之1第1項前段、第3項規定宣告沒收之，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　4 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　13 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4215%2c20250120%2c1.pdf"}