{"JID":"TPDM,113,訴,800,20250107,1","JYEAR":"113","JCASE":"訴","JNO":"800","JDATE":"20250107","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第800號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蕭全鋮\r\n\r\n\r\n選任辯護人  陳湘如律師\r\n被      告  劉旂銘\r\n\r\n\r\n\r\n\r\n選任辯護人  王翼升律師\r\n            湯建軒律師\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第21657號），被告於本院準備程序中就被訴事實為有罪之陳述\r\n，經本院告以簡式審判程序之旨，並聽取當事人之意見後，裁定\r\n改行簡式審判程序，並判決如下：\r\n　　主　文\r\n蕭全鋮犯三人以上共同詐欺取財罪，處有期徒刑參月。\r\n劉旂銘犯三人以上共同詐欺取財罪，處有期徒刑陸月。\r\n扣案如附表所示之物均沒收。\r\n　　事實及理由\r\n一、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除補充、更正如下外，其餘證據均引用檢察官起訴書之記載\r\n    （如附件）：\r\n　㈠起訴書所載犯罪事實欄，應予更正如下：\r\n　　劉旂銘(原起訴書記載劉殷宏為劉旂銘冒名應訊所用，復經\r\n    檢察官更正)、蕭全鋮與LINE暱稱「錠嵂經紀人TOM」、「賴\r\n    憲政」、「陳麗婷」、「佰匯客服065」、TELEGRAM暱稱「\r\n    紅綠鯉魚」之人及其他不詳詐欺集團成員共同意圖為自己不法\r\n    之所有，基於三人以上詐欺取財、洗錢、行使偽造私文書、\r\n    行使偽造特種文書之犯意聯絡，進行如下犯罪行為：先由不詳\r\n    詐欺集團成員「賴憲政」、「陳麗婷」、「佰匯客服065」\r\n    聯繫李庚洪，佯稱可以投資獲利，致李庚洪陷於錯誤，已於\r\n    民國113年4月間至5月間陸續交付新臺幣(下同)410萬元與不\r\n    詳之詐欺集團成員。嗣李庚洪發覺有異報警處理，惟前開詐\r\n    欺集團食髓知味，以相同方式要求李庚洪再度交付1,500萬\r\n    元，並相約於113年6月17日20時許，在臺北市○○區○○街000\r\n    號前交付款項，並由劉旂銘擔任面交車手，負責向李庚洪取\r\n    款，並將款項放置指定之地點轉交詐欺集團成員，蕭全鋮則\r\n    擔任此次面交之把風車手，負責監控車手面交情況。劉旂銘\r\n    先至超商列印偽造之「佰匯e指賺外派服務經理許智信」工\r\n    作證1張及「德勤投資股份有限公司」收據1張（印有偽造之\r\n    【德勤投資股份有限公司】、【徐旭平】）印文；另以其偽\r\n    刻之「德勤投資股份有限公司」印章1枚在前開收據上偽蓋\r\n    及印文。蕭全鋮則於同時19時許即事先至面交地點場勘。嗣\r\n    劉旂銘於113年6月17日20時39分許，配戴前開工作證，在前\r\n    開地點與李庚洪見面，向李庚洪收取道具鈔1,500萬元後交\r\n    付前開收據與李庚洪收執，警方見時機成熟，即出面逮捕劉\r\n    旂銘、蕭全鋮，犯行未能既遂，並於劉旂銘處扣得手機3支\r\n    、德勤投資股份有限公司印章1個、德勤投資股份有限公司\r\n    收據2張、空白收據1張、工作證4張；於蕭全鋮處扣得手機1\r\n    支。\r\n　㈡證據部分另應補充增列如下：劉殷宏之勘察採證同意書、自\r\n    願受搜索扣押同意書(見偵字第21657號卷第25至27頁)、劉\r\n    殷宏之臺北市政府警察局信義分局搜索扣押筆錄、扣押物品\r\n    目錄表、扣押物品收據(見偵字第21657號卷第29至35、65至\r\n    71頁)、蕭全鋮之臺北市政府警察局信義分局搜索扣押筆錄\r\n    、扣押物品目錄表、扣押物品收據(見偵字第21657號卷第65\r\n    至71頁)、被告劉旂銘於本院準備程序中及審理時之自白（\r\n    見本院卷3第11及59頁）。\r\n二、論罪科刑之依據部分\r\n　㈠新舊法比較：\r\n　1.詐欺犯罪危害防制條例第2條第1項第1款所稱之「詐欺犯罪\r\n    」，包含犯刑法第339條之4之加重詐欺罪，然該條之構成要\r\n    件和刑度均未變更，而詐欺防制條例所增訂之加重條件(如\r\n    第43條第1項規定詐欺獲取之財物或財產上利益達新臺幣（\r\n    下同）5百萬元、1億元以上之各加重其法定刑，第44條第1\r\n    項規定並犯數加重詐欺條款規定加重其刑二分之一等)，係\r\n    就刑法第339條之4之罪，於有該條之加重處罰事由時，予以\r\n    加重處罰，係成立另一獨立之罪名，屬刑法分則加重之性質\r\n    ，此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n    應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適用\r\n    被告行為時之刑法第339條之4之規定。\r\n　2.又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在偵\r\n    查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所\r\n    得者，減輕其刑；並因而使司法警察機關或檢察官得以扣押\r\n    全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組\r\n    織之人者，減輕或免除其刑」，所指詐欺犯罪，本包括刑法\r\n    第339條之4之加重詐欺罪（該條例第2條第1款第1目），且\r\n    係新增原法律所無之減輕刑責規定，並因各該減輕條件間及\r\n    該法其他加重條件間均未具有適用上之「依附及相互關聯」\r\n    之特性，自無須同其新舊法之整體比較適用，而應依刑法第\r\n    2條第1項從舊從輕原則，分別認定並比較而適用最有利行為\r\n    人之法律，尚無法律割裂適用之疑義（最高法院113年度台\r\n    上字第3358號判決意旨參照）。查本案被告蕭全鋮已於警詢\r\n    、偵查、本院準備程序及審理時自白犯行，且查無有犯罪所\r\n    得須自動繳交之情形，符合詐欺防制條例第47條前段減刑要\r\n    件，自應適用該條規定減輕其刑。被告劉旂銘僅於本院準備\r\n    程序中自白犯罪，故無上開規定之適用，附此敘明。\r\n　3.洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n    一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事\r\n    追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特定犯\r\n    罪所得之本質、來源、去向、所在、所有權、處分權或其他\r\n    權益者。三、收受、持有或使用他人之特定犯罪所得。」修\r\n    正後則規定：「本法所稱洗錢，指下列行為：一、隱匿特定\r\n    犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定犯罪\r\n    所得之調查、發現、保全、沒收或追徵。三、收受、持有或\r\n    使用他人之特定犯罪所得。四、使用自己之特定犯罪所得與\r\n    他人進行交易。」修正後雖擴大洗錢之範圍，惟本案不論修\r\n    正前後，均符合洗錢行為，對被告尚無有利或不利之情形。\r\n    修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n    款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百萬\r\n    元以下罰金。（第2項）前項之未遂犯罰之。（第3項）前二\r\n    項情形，不得科以超過其特定犯罪所定最重本刑之刑。」本\r\n    次修正則將上述條文移列至第19條，並修正為：「（第1項\r\n    ）有第二條各款所列洗錢行為者，處3年以上10年以下有期\r\n    徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產上\r\n    利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，併\r\n    科新臺幣5千萬元以下罰金。（第2項）前項之未遂犯罰之。\r\n    」本案被告洗錢之財物或財產上利益均未達1億元，修正後\r\n    洗錢防制法第19條第1項後段規定雖將有期徒刑之最輕刑度\r\n    提高為6月以上，然將有期徒刑之最重刑度自7年降低為5年\r\n    。是以，依刑法第35條第2項規定，同種之刑以最高度之較\r\n    長或較多者為重，故修正後洗錢防制法第19條第1項後段之\r\n    規定較有利被告2人。是本件被告2人被訴洗錢犯行仍該當洗\r\n    錢之構成要件，依法律適用完整性之法理，應一體適用裁判\r\n    時之法律。\r\n　㈡核被告蕭全鋮及劉旂銘所為，均係犯刑法第339條之4第2項、\r\n    第1項第2款之三人以上共同詐欺取財未遂罪、洗錢防制法第\r\n    19條第2項、第1項後段之一般洗錢未遂罪及同法第216條、\r\n    第210條之行使偽造私文書罪、同法第216條、第212條之行\r\n    使偽造特種文書罪。\r\n　㈢被告2人與本案詐欺集團其餘成年人間，互有犯意聯絡，並分\r\n    工合作、互相利用他人行為以達犯罪目的及行為分擔，應論\r\n    以共同正犯。\r\n　㈣被告2人上開所為，就詐欺集團成員偽造印文之行為部分，係\r\n    偽造私文書之階段行為；又偽造私文書、特種文書之低度行\r\n    為，為行使偽造私文書及特種文書之高度行為所吸收，均不\r\n    另論罪。且上開行為均係以一行為而觸犯數罪名，為想像競\r\n    合犯，均應從一重論以刑法第339條之4第2項、第1項第2款\r\n    之三人以上共同詐欺取財未遂罪處斷。\r\n　㈤刑之減輕事由:\r\n　1.被告2人及本案詐欺集團所屬成員已著手向告訴人施用詐術\r\n    ，惟告訴人已查覺遭詐而交付道具鈔，嗣被告取款之際旋為\r\n    警逮捕而未發生詐得財物之結果，自屬未遂犯，爰依刑法第\r\n    25條第2項之規定，均按既遂犯之刑減輕之。\r\n　2.被告蕭全鋮於警詢、偵查、本院準備程序及審理時均自白本\r\n    案犯行，且並無證據證明其獲有犯罪所得，業如前述，應依\r\n    詐欺犯罪危害防制條例第47條前段規定減輕其刑。又本案被\r\n    告蕭全鋮有上開2種刑之減輕事由，依法遞減之。\r\n　3.另被告蕭全鋮於警詢、偵查、本院準備程序及審理時，就本\r\n    案洗錢未遂犯行亦坦承不諱，且無證據證明其獲有犯罪所得\r\n    ，原應就被告蕭全鋮所犯之洗錢罪，依洗錢防制法第23條第\r\n    3項前段之規定減輕其刑，惟如前所述，被告蕭全鋮上開犯\r\n    行係從一重論以三人以上共同詐欺取財未遂罪，被告蕭全鋮\r\n    所犯上開洗錢未遂罪屬想像競合犯其中之輕罪，應於量刑時\r\n    依刑法第57條規定一併衡酌此減輕其刑之事由。　\r\n　㈥爰以行為人之責任為基礎，審酌被告2人於本案中均擔任車手\r\n    ，漠視他人財產權，並行使偽造私文書、特種文書，對社會\r\n    文書信用及治安造成相當之影響，應予非難；併參以其犯後\r\n    均坦承犯行，復於本院準備程序中及審理時自白洗錢犯行，\r\n    依前揭罪數說明，被告2人上開犯行從一重論處三人以上共\r\n    同詐欺取財未遂罪，然就此部分想像競合輕罪得減輕其刑部\r\n    分，依刑法第57條併予審酌之；另考量被告2人與被害人已\r\n    調解成立之犯後態度，此有刑事陳報狀在卷可參(見本院卷3\r\n    第89至95頁)；兼衡其等於本案詐欺集團中所擔任角色之涉\r\n    案程度，犯罪所生損害、所得利益；再審酌其等自述之智識\r\n    程度，工作及生活經濟狀況（見本院卷3第60頁）暨其犯罪\r\n    之動機、目的及手段等一切情狀，爰分別量處如主文所示之\r\n    刑，以示懲儆。　\r\n三、沒收部分　\r\n　㈠偽造之文書：\r\n　　查如附表編號1至4號所示之物，分別為偽造之印文、署押及\r\n    印章，不問屬於犯人與否，均依刑法第219條規定沒收。　 \r\n　㈡犯罪所得：\r\n　　另被告2人並未因本案獲得報酬(見本院卷3第11頁)，且被告\r\n    2人亦與被害人調解成立，業如前述，故就犯罪所得部分均\r\n    無宣告沒收之必要。\r\n　㈢供犯罪所用之物部分：\r\n　　又扣案如附表編號4號所示偽造之工作證與編號5至7號之手\r\n    機均為被告劉旂銘所有，供其為本案犯行時所用之物；而扣\r\n    案如附表編號8號之手機為被告蕭全鋮所有，供其為本案犯\r\n    行時所用之物，依詐欺危害防制條例第48條第1項規定，不\r\n    問屬於犯人與否，於所對應之罪宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官楊石宇提起公訴，檢察官陳慧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二庭　　法　官　許凱傑\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳福華\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表：\r\n編號 品名 數量 所有人 備註 1 偽造之「德勤投資股份有限公司」印章 1個 劉旂銘  2 偽造之「德勤投資股份有限公司」收據（上有偽造之「德勤投資股份有限公司」、「徐旭平」印文各1枚） 2張 劉旂銘  3 偽造之「德勤投資股份有限公司」空白收據（上有偽造之「德勤投資股份有限公司」、「徐旭平」印文各1枚） 1張 劉旂銘  4 偽造之工作證 4張 劉旂銘  5 手機IPHONE 6S （不含SIM卡） 1支 劉旂銘 IMEI:000000000000000  6 手機IPHONE 8 （含SIM卡） 1支 劉旂銘 IMEI:00000000000000  7 手機IPHONE 12 （含SIM卡） 1支 劉旂銘 IMEI:000000000000000  8 手機IPHONE SE （不含SIM卡） 1支 蕭全鉞 IMEI:000000000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c800%2c20250107%2c1.pdf"}