{"JID":"TPDM,113,簡上,115,20250113,1","JYEAR":"113","JCASE":"簡上","JNO":"115","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第115號\r\n上  訴  人\r\n即  被  告  文廣智\r\n\r\n\r\n上列上訴人即被告因竊盜案件，不服本院民國113年3月14日所為\r\n之112年度簡字第3295號第一審刑事簡易判決（聲請簡易判決處\r\n刑案號：112年度偵字第29824號），提起上訴，本院管轄之第二\r\n審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本院審理範圍：\r\n　㈠按上訴得對於判決之一部為之；上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1項、第3\r\n    項分別定有明文。又上開規定，依刑事訴訟法第455條之1第\r\n    3項規定，於簡易判決之上訴亦準用之。是於上訴人明示僅\r\n    就量刑上訴時，第二審法院即以原審所認定之犯罪事實及論\r\n    罪，作為原審量刑妥適與否之判斷基礎，僅就原審判決關於\r\n    量刑部分進行審理，至於其他部分，則非第二審法院審判範\r\n    圍。\r\n　㈡本案被告文廣智不服原審判決提起上訴，被告於本院準備程\r\n    序明示僅針對原審判決科刑部分上訴，請求從輕量刑（簡上\r\n    卷第61、63頁），依前開說明，本案審判範圍僅限於原審判\r\n    決所處之刑，不及於原審判決所認定犯罪事實及所犯法條（\r\n    罪名）等其他部分。是本案關於犯罪事實及所犯法條（罪名\r\n    ）等部分之認定，均引用第一審簡易判決所記載之事實、證\r\n    據及理由（如附件）。\r\n二、被告上訴意指略以：希望可以再調解，從輕量刑等語。\r\n三、經查：\r\n　㈠按刑之量定及緩刑之宣告，係實體法上賦予法院得為自由裁\r\n    量之事項，若未逾越法律所規定之範圍，或濫用其權限，即\r\n    不得任意指摘為違法（最高法院75年台上字第7033號判決意\r\n    旨參照）在同一犯罪事實與情節，如別無其他加重或減輕之\r\n    原因，下級審法院量定之刑，亦無過重或失輕之不當情形，\r\n    則上級審法院對下級審法院之職權行使，原則上應予尊重（\r\n    最高法院85年度台上字第2446號判決意旨參照）。\r\n　㈡原判決就科刑部分審酌被告恣意竊取他人財物，欠缺尊重他\r\n    人財產權益之觀念，所為有所不該。惟念被告坦承犯行，且\r\n    表明有意賠償告訴人周倪竹損失，犯後態度尚可，然因告訴\r\n    人認被告誠意不足，無意再行調解與和解，故未能成立和解\r\n    。兼衡被告自述：大學畢業，職業為餐飲業，經濟小康，須\r\n    扶養母親等智識程度及生活狀況，量處有期徒刑4月，並諭\r\n    知易科罰金之折算標準，顯係以行為人之責任為基礎，斟酌\r\n    刑法第57條所列一切情狀而為刑之量定，所定刑度未逾越法\r\n    定刑度，亦無裁量濫用之情形，參酌上開所述，難謂有何違\r\n    法之處。\r\n　㈢而被告於本案上訴期間固表示：我有誠意和解，希望可以考\r\n    慮這點判輕一點等語（簡上卷第63頁），然原審科刑已考量\r\n    被告表明有意賠償告訴人損失，然因告訴人認被告誠意不足\r\n    ，無意再行調解與和解，故未能成立和解之情形，業經說明\r\n    如前，而被告上訴後，經本院安排調解，然告訴人、被害人\r\n    即全聯福利中心文山木新店店經理陳珮綸均表示：本件不調\r\n    解等語，此有本院公務電話紀錄在卷可參（簡上卷第71、81\r\n    頁），足認本案於被告提起上訴後與原審判決時之各項情狀\r\n    並無任何差異。綜上所述，原審判決已揭示其量刑所審酌之\r\n    理由，自無判決理由未備之違法，其量刑亦難認有何明顯違\r\n    法、失當或明顯裁量逾越或濫用之違法情事，自應予維持。\r\n    上訴意旨指摘原判決量刑過重之理由而為上訴，尚屬無據，\r\n    應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條，判決如主文。\r\n本案經檢察官林映姿聲請簡易判決處刑，檢察官陳立儒到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　13　　日\r\n　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　法　官　王秀慧\r\n　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n112年度簡字第3295號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　文廣智　男　(民國00年00月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○街00巷00弄0號0樓\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（112年度\r\n偵字第29824號），本院判決如下：\r\n　　主　　　文\r\n文廣智犯竊盜罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。 \r\n未扣案犯罪所得「緞金龍金門高粱酒」參瓶及「金門58度高粱酒\r\n」伍瓶均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n　　事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除犯罪事實欄第1行\r\n    「5」應更正為「3」，並應補充證據：「被告於本院調查程\r\n    序之自白」，其餘均引用聲請簡易判決處刑書所載（如附件\r\n    ）。　\r\n二、本案聲請簡易判決處刑書犯罪事實欄載明被告文廣智「前因\r\n    竊盜案件，經臺灣士林地方法院判處有期徒刑5月確定，於\r\n    民國112年6月27日易科罰金執行完畢」等情，據檢察官提出\r\n    刑案資料查註紀錄表1份附卷足參（見偵卷第69頁），檢察\r\n    官並於聲請簡易判決處刑書證據並所犯法條欄請求依刑法第\r\n    47條第1項規定及司法院大法官釋字第775號解釋文及理由書\r\n    裁量是否加重其刑。經本院核閱臺灣高等法院被告前案紀錄\r\n    表，被告確實前因竊盜案件，經臺灣士林地方法院以112年\r\n    簡上字17號判決判處有期徒刑3月（聲請簡易判決處刑書誤\r\n    載為「5月」，應予更正）確定，於112年6月27日易科罰金\r\n    執行完畢。本院審酌被告於有期徒刑執行完畢5年內故意再\r\n    犯本案有期徒刑以上之罪，依刑法第47條第1項規定成立累\r\n    犯，而依大法官釋字第775號解釋意旨，考量前案與本案同\r\n    屬竊盜案件，罪質同一，然被告仍未悛悔改正，足見被告刑\r\n    罰感應力薄弱，具特別惡性，爰依法加重其刑。\r\n三、爰審酌被告恣意竊取他人財物，欠缺尊重他人財產權益之觀\r\n    念，所為有所不該。惟念被告坦承犯行，且表明有意賠償告\r\n    訴人周倪竹損失，犯後態度尚可，然因告訴人認被告誠意不\r\n    足，無意再行調解與和解，故未能成立和解（見本院卷第69\r\n    頁至第71頁）。兼衡被告自述：大學畢業，職業為餐飲業，\r\n    經濟小康，須扶養母親等智識程度及生活狀況（見本院卷第\r\n    46頁），量處如主文所示之刑，並諭知易科罰金之折算標準\r\n    。\r\n四、未扣案緞金龍金門高粱酒3瓶及金門58度高粱酒5瓶，核屬被\r\n    告之犯罪所得，此犯罪所得未經合法發還，應依刑法第38條\r\n    之1第1項前段、第3項之規定宣告沒收，並於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第449條第1項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。　　\r\n本案經檢察官林映姿聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　3　 　月　　14　　日\r\n　　　　　　　　　 刑事第二庭　　法　官　林志洋\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　黃傳穎\r\n中　　華　　民　　國　　113 　年　　3 　　月　　18　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第29824號\r\n　　被　　　告　文廣智　男　00歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00弄0號0\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、文廣智前因竊盜案件，經臺灣士林地方法院判處有期徒刑5\r\n    月確定，於民國112年6月27日易科罰金執行完畢，竟仍不知\r\n    悔改，又意圖為自己不法之所有，基於竊盗之犯意，於112\r\n    年7月11日9時30分許，在臺北市○○區○○街00號全聯福利中心\r\n    文山木新店內，徒手竊取放置於物品架上之緞金龍金門高粱\r\n    酒3瓶及金門58度高粱酒5瓶(價值共新臺幣【下同】4407元)\r\n    ，得手後隨即拆卸防盜扣藏放於置物架下方，再將上開物品\r\n    放置在購物袋內，未結帳即將推車推出防盗門後離去。嗣經\r\n    該店店員周倪竹調閱監視器發現上情而報警查獲。\r\n二、案經周倪竹訴由臺北市政府警察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、訊之被告文廣智堅決否認涉有上開犯行，辯稱：監視器畫面\r\n    中為其本人，但因服用鎮定安眠藥而無記憶云云。惟查，上\r\n    開犯罪事實，業據告訴人周倪竹於警詢時指訴明確，並有監\r\n    視器錄影光碟暨畫面截圖在卷可佐。而以監視器錄影畫面及\r\n    現場防盜扣照片可知，被告於竊盜時尚知拆卸高粱酒上之防\r\n    盜扣，以防警報器響後為店員發現，可見被告當時並非無意\r\n    識狀態，所辯不足採信，其竊盜罪嫌堪予認定。\r\n二、核被告所為，犯刑法第320條第1項之竊盜罪嫌。本件被告有\r\n    如犯罪事實欄所載前案執行情形，此有刑案資料查註紀錄表\r\n    1份在卷可稽，其於執行完畢後，5年內故意再犯本件有期徒\r\n    刑以上之罪，為累犯，請依司法院釋字第775號解釋意旨及\r\n    刑法第47條第1項之規定，加重其刑。又被告因上述竊盜犯\r\n    行而獲取犯罪所得4407元，請依刑法第38條之1第1項規定宣\r\n    告沒收，如於全部或一部不能或不宜執行沒收時，追徵其價\r\n    額。\r\n三、依刑事訴訟法第451條第1項聲請以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　4 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林 映 姿\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　10 　 月　　23　　日\r\n　　　　　　　　　　　　　 　 書　記　官　林李逸屏\r\n附錄本案所犯法條全文： \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向臺灣臺北地方法院簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c115%2c20250113%2c1.pdf"}