{"JID":"TPDM,112,訴,1469,20250116,1","JYEAR":"112","JCASE":"訴","JNO":"1469","JDATE":"20250116","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1469號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳濰昀（原名陳霈羽）\r\n\r\n\r\n\r\n選任辯護人  周復興律師\r\n被      告  呂東澔\r\n\r\n\r\n選任辯護人  李柏杉律師\r\n被      告  劉昱甫\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（110年度偵字第9097\r\n號），本院判決如下：\r\n　　主　文\r\n呂東澔共同犯詐欺取財罪，處有期徒刑陸月，如易科罰金以新臺\r\n幣壹仟元折算壹日。未扣案之犯罪所得新臺幣壹佰肆拾捌萬元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n劉昱甫共同犯詐欺取財罪，處有期徒刑陸月，如易科罰金以新臺\r\n幣壹仟元折算壹日。\r\n陳濰昀無罪。\r\n　　事　實\r\n一、呂東澔、劉昱甫意圖為自己不法之所有，基於詐欺取財之犯\r\n    意聯絡，由呂東澔自稱為「禮優開發有限公司」業務員、劉\r\n    昱甫自稱為「萬能基金會」員工，於附表一編號2至4所示之\r\n    時間，以附表一編號2至4所示之詐騙手法，向莊曾美玉佯稱\r\n    需支付塔位換區費、有買家願高價購買塔位，需繳納節稅金\r\n    云云，致莊曾美玉陷於錯誤，而交付如附表一編號2至4所示\r\n    之現金予呂東澔。嗣經莊曾美玉察覺受騙，而報警處理，始\r\n    悉上情。\r\n二、案經莊曾美玉訴由臺北市政府警察局中山分局報告臺灣臺北\r\n    地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有該法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。當事人對於本判決所引用下述被告呂東澔\r\n    、劉昱甫以外之人於審判外之陳述，均同意有證據能力，本\r\n    院審酌該等證據作成時之情況，並無不宜作為證據或證明力\r\n    明顯過低之情事，以之作為證據應屬適當，依刑事訴訟法第\r\n    159條之5第1項規定，均得作為證據。\r\n二、本判決所引用之非供述證據，查無違反法定程序取得之情形\r\n    ，依刑事訴訟法第158條之4規定反面解釋，均具證據能力。\r\n貳、實體部分\r\n一、上揭犯罪事實，業據被告呂東澔於準備及審理程序、劉昱甫\r\n    於審理程序均坦承不諱（見本院卷第149頁、第395頁），核\r\n    與證人即告訴人莊曾美玉於警詢、偵訊及審理時之證述相符\r\n    （見偵卷第21至31頁、第249至250頁；本院卷第292至312頁\r\n    ），且有告訴人與暱稱呂大衛（即被告呂東澔）間之通訊軟\r\n    體LINE對話訊息紀錄1份、告訴人與暱稱劉昱甫83（萬能基\r\n    金會）間之通聯紀錄1份、告訴人提供之被告呂東澔、劉昱\r\n    甫之身分證影本翻拍照片2張、109年8月17日買賣受訂單（\r\n    編號：800770，金額：新臺幣32萬）影本1紙、109年10月8\r\n    日買賣受訂單（編號：800762，金額：新臺幣80萬）影本1\r\n    紙、玉恩倉儲公司109年8月19日開立之寄存託管憑證（福滿\r\n    金山骨灰罐，託管單編號：80290至80291）影本共2張、玉\r\n    恩倉儲公司109年10月19日開立之寄存託管憑證（緗華岫玉\r\n    骨灰罐，託管單編號：B70901至B70905）影本共5張、買賣\r\n    受訂單（編號：800730，收款日期：109年10月30日，金額\r\n    ：新臺幣96萬）影本1紙、玉恩倉儲公司109年11月2日開立\r\n    之寄存託管憑證（緗華岫玉骨灰罐，託管單編號：B71010至\r\n    B71015）影本共6張可資佐證（偵卷第57頁、第59頁、第61\r\n    頁、第65至67頁、第69至79頁、第81至89頁、第117至127頁\r\n    、第129至131頁）。顯見被告呂東澔、劉昱甫任意性之自白\r\n    符合事實，其犯行可以認定。\r\n二、論罪科刑\r\n　㈠核被告呂東澔、劉昱甫所為，均係犯刑法第339條第1項之詐\r\n    欺取財罪。檢察官雖起訴其二人均與陳濰昀、方曦、應承睿\r\n    為共犯，應成立刑法第339條之4第1項第2款之三人以上共同\r\n    詐欺取財罪，然本案證據尚不足以證明被告呂東澔、劉昱甫\r\n    知悉被告陳濰昀等人相關之詐欺取財犯行，從時間順序及其\r\n    參與情節，亦無從認定二人行為時，與被告陳濰昀等人有何\r\n    相互利用以達犯罪目的或相續之共犯認識，是此部分各應論\r\n    以刑法第339條第1項之詐欺取財罪（詳下述不另為無罪諭知\r\n    部分）。又檢察官起訴及本院認定之犯罪基本社會事實同一\r\n    ，並經本院告知罪名而為辯論（見本院卷第366頁），均依\r\n    刑事訴訟法第300條規定，就檢察官起訴之犯罪事實變更其\r\n    起訴法條。\r\n　㈡被告呂東澔、劉昱甫就前揭之犯行，互有犯意聯絡及行為分\r\n    擔，為共同正犯。被告呂東澔、劉昱甫先後以有買家欲收購\r\n    本案殯葬商品，告訴人須繳納相關費用為由，向告訴人詐得\r\n    32萬元、80萬元及96萬元，其等詐騙行為均係於密接之時間\r\n    內實施，侵害同一人之財產法益，各次行為之獨立性皆極為\r\n    薄弱，依一般社會健全觀念，在時間差距上難以強行分離，\r\n    顯係基於單一犯意接續所為，均應為接續犯而各論以一罪。\r\n  ㈢爰分別以被告呂東澔、劉昱甫之行為人責任為基礎，審酌其\r\n    二人之犯罪動機、目的、手段、詐得財物情形、造成告訴人\r\n    損失之金額、犯後業與告訴人達成調解並獲其原諒（見本院\r\n    卷第55至56頁、第59至60頁、第404頁），並考量被告呂東\r\n    澔於本院準備程序時即坦承犯行、被告劉昱甫直至審理程序\r\n    提示全案卷證完畢後方坦承犯行之犯罪後態度，暨被告呂東\r\n    澔為實際收取現金及簽立合約之主要行為人等情，兼衡二人\r\n    素行與自述之智識程度、工作、家庭經濟與生活情形等一切\r\n    情狀（見本院卷第398頁），分別量處如主文所示之刑，並\r\n    諭知易科罰金折算之標準。\r\n三、被告呂東澔就附表編號2至4部分，獲取不法所得共208萬，\r\n    嗣與告訴人達成以60萬元調解，此有本院112年度審附民移\r\n    調字第814號調解筆錄在卷可參（見本院卷第55至56頁），\r\n    是尚有餘額148萬元未經扣案，爰依刑法第38條之1第1項前\r\n    段、第3項諭知沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。被告劉昱甫就附表編號2至4部分，並無\r\n    證據足認其分得被告呂東澔向告訴人詐得之款項，故不予宣\r\n    告沒收，併此敘明。\r\n四、不另為無罪之諭知部分\r\n　㈠公訴意旨略以：被告呂東澔、劉昱甫與被告陳濰昀、方曦（\r\n    經本院通緝中）、應承睿（經臺灣臺北地方檢察署通緝中）\r\n    具有3人以上共同詐欺取財之犯意聯絡，而共同參與如附表\r\n    一所示之詐欺取財犯行，而均成立加重詐欺取財犯罪等語。\r\n  ㈡經查，被告陳濰昀、方曦向告訴人接洽的時間為107年6、7月\r\n    間，且依起訴書所載之犯罪手法為向告訴人佯稱，因告訴人\r\n    為「統一全球風暴受害者」，有權優先購買塔位云云，致告\r\n    訴人陷於錯誤，於107年7月23日，轉帳130萬元至富圓生活\r\n    事業有限公司（下稱富圓公司）之彰化銀行帳戶，然被告呂\r\n    東澔、劉昱甫係於109年7月中旬至10月間接觸告訴人，與被\r\n    告陳濰昀、方曦接洽告訴人的時間已相差2年餘，且所使用\r\n    的詐術亦不相同，復依證人即告訴人之證述以觀，亦未指稱\r\n    被告呂東澔、劉昱甫與被告陳濰昀、方曦之間有何相互配合\r\n    ，或各自或共同與渠等參與前開論罪科刑以外之犯罪事實。\r\n　㈢綜上，檢察官就被告呂東澔、劉昱甫共與被告陳濰昀、方曦\r\n    為如附表所示之犯行，所舉證據尚不足為各該部分犯罪之認\r\n    定。檢察官所舉證據，無法證明被告呂東澔、劉昱甫有三人\r\n    以上共同詐欺取財之行為，本應就此部分為無罪之諭知，惟\r\n    起訴意旨認此部分與上開經本院認定有罪部分具想像競合之\r\n    裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告陳濰昀（原名：陳霈羽），與被告方曦\r\n    （經本院通緝中）、呂東澔、劉昱甫與應承睿（由臺灣臺北\r\n    地方檢察署檢察官發布通緝）意圖為自己不法之所有，基於\r\n    3人以上共同詐欺取財之犯意聯絡，於附表一所示之時間，\r\n    以附表一所示之詐騙手法，即由被告陳濰昀、方曦自稱為富\r\n    圓公司之業務員，出具名片予告訴人莊曾美玉後，向告訴人\r\n    佯稱其為「統一全球風暴受害者」，有權購買塔位以作為補\r\n    償云云，致告訴人陷於錯誤，同意購買10個「展雲事業股份\r\n    有限公司」（下稱展雲公司）之「祥雲觀」塔位，而轉帳新\r\n    臺幣（下同）130萬元至富圓公司所申辦之彰化商業銀行帳\r\n    號000-00000000000000號帳戶（下稱彰化銀行帳戶）。雙方\r\n    成交後，再接續由自稱「禮優開發有限公司」業務員之同案\r\n    被告呂東澔、「萬能基金會」員工之同案被告劉昱甫，持續\r\n    向告訴人佯稱需支付塔位「換區費」、有買家願高價購買塔\r\n    位，需繳納節稅金云云，致告訴人繼續陷於錯誤，而交付如\r\n    附表一所示之現金予同案被告呂東澔。因認被告陳濰昀涉犯\r\n    刑法第339條之4第1項第2款3人以上共同詐欺取財罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎（最高法院40年台上字第\r\n    86號判例意旨參照）。認定不利於被告之事實，須依積極證\r\n    據，苟積極證據不足為不利於被告之事實認定時，即應為有\r\n    利於被告之認定（最高法院30年台上字第816號判例意旨參\r\n    照）。認定犯罪事實，所憑之證據，無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據之為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理性懷疑之存在時，即無從為\r\n    有罪之認定（最高法院76年台上字第4986號判例意旨參照）\r\n    。又刑事訴訟法第161條已於91年2月8日修正公布，其第1項\r\n    規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明\r\n    之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任。倘其所提出之證據，不足為被告有\r\n    罪之積極證明，或其指出證明之方法，無從說服法院以形成\r\n    被告有罪之心證，基於無罪推定之原則，自應為被告無罪判\r\n    決之諭知（最高法院92年台上字第128號判例意旨參照）。\r\n三、公訴意旨認被告陳濰昀涉犯加重詐欺取財罪，無非係以被告\r\n    陳濰昀於警詢及偵訊中之供述、被告方曦、劉昱甫於偵訊中\r\n    之供述、被告呂東澔於警詢及偵訊中之供述、證人即告訴人\r\n    於警詢及偵訊中之證述、富圓公司之彰化銀行帳戶交易明細\r\n    表、告訴人之子莊凱巖之華南銀行龍江分行帳號000-000000\r\n    000000號帳戶存摺正面、內頁影本、告訴人之華南銀行南京\r\n    東路分行帳號000-000000000000號帳戶存摺封面、內頁影本\r\n    各1份、被告陳霈羽、方曦之富圓公司名片各1張、富圓公司\r\n    買賣投資受訂單（編號：0000000號）、展雲公司權狀明細\r\n    表、107年8月2日發票各1份、買賣受訂單3份（109年8月17\r\n    日，編號：800770號；109年10月8日，編號：800762號；收\r\n    款日期109年10月30日，編號：800730號）、告訴人提出之\r\n    與被告劉昱甫通聯紀錄1份、被告呂東澔、劉昱甫之國民身\r\n    分證照片3張、告訴人提出之與被告呂東澔之LINE通訊軟體\r\n    訊息記錄1份、臺灣宜蘭地方法院111年度訴字第117號判決1\r\n    份等為主要論據。\r\n四、訊據被告陳濰昀固承認有於107年6、7月間向告訴人推銷購\r\n    買塔位，告訴人因而於107年7月23日轉帳130萬元至富圓公\r\n    司之帳戶以購買祥雲觀塔位10個之事實，然矢口否認有何加\r\n    重詐欺取財之犯行，辯稱：我有賣東西給告訴人，但我賣的\r\n    就是發票上面所載之10個塔位，我賣給告訴人的位子和告訴\r\n    人最後拿到的位子原則上是相同的，我也有去問過園區的人\r\n    ，園區的人跟我說1個13萬的位子就是在權狀上的位置那邊\r\n    等語。其選任辯護人為其主張稱：被告因為販售塔位而與告\r\n    訴人接觸，依照買賣的常規也帶告訴人到現場看過位置，告\r\n    訴人在同意買受這些塔位後才簽訂買賣投資受訂單，且告訴\r\n    人於偵訊時告知檢察官是因為嫌太貴才對被告提告，故本案\r\n    應可認為僅係買賣糾紛，而非刑事犯罪等語。\r\n五、經查：\r\n　㈠被告陳濰昀於107年間為富圓公司之業務，並於107年6、7月\r\n    間向告訴人推銷展雲公司之靈骨塔位，經告訴人同意承購展\r\n    雲公司之「骨灰位」10個後，雙方於107年7月23日簽立買賣\r\n    投資受訂單，告訴人並於同日匯款130萬元至富圓公司彰化\r\n    銀行帳戶內，被告陳濰昀交付塔位永久使用權狀予告訴人收\r\n    執等情，業據證人即告訴人於警詢、偵查及本院審理時證述\r\n    詳實（見偵卷第22頁、第249頁；本院卷第293至294頁），\r\n    並有被告陳濰昀之富圓公司名片1張、富圓公司統一發票1張\r\n    、買賣投資受訂單、展雲公司權狀明細表列印資料在卷可查\r\n    （見偵卷第47至51頁），且為被告陳濰昀所不爭執（見本院\r\n    卷第84頁），是此部分事實堪認屬實。\r\n　㈡被告陳濰昀是否有以統一全球風暴受害者為由向告訴人推銷\r\n    塔位，容有疑義。\r\n　　告訴人於警詢時稱：我在107年6、7月左右接到賣靈骨塔業\r\n    者的電話，問我是不是統一全球風暴受害者，可以藉由之前\r\n    被倒閉，就有權利購買塔位，後來被告陳濰昀和方曦就來跟\r\n    我接洽，我就用130萬元購買10個展雲公司塔位。之後，我\r\n    有打電話去展雲公司確認我是否有購買10個塔位，但是這10\r\n    個塔位和被告陳濰昀帶我去的位置不一樣，展雲公司說我買\r\n    的塔位是他們公司外包出去給其他公司賣的，所以無法退貨\r\n    ，但是我也沒有再去問富圓公司，也沒有跟被告陳濰昀或方\r\n    曦聯絡，我想說權狀都開出來了等語（見偵卷第22至25頁）\r\n    ；於偵訊時稱：被告陳濰昀向我說因為我是統一全球風暴的\r\n    受災戶，他們可以理賠拿到塔位，之後我有跟被告陳濰昀和\r\n    方曦見面，我買了10個塔位，1個塔位13萬，共130萬元，他\r\n    們有帶我去現場看位置，現場看很漂亮，但我實際拿到的位\r\n    置卻不是這麼一回事，以我當時看的位置我覺得1個13萬元\r\n    我可以接受，但我拿到的位置是1、2萬元都沒有人要，所以\r\n    我認為我被詐欺的部分是拿到的位置和我看的不同，以及價\r\n    格太高等語（見偵卷第520至521頁）；於本院審理時證稱：\r\n    被告陳濰昀先以電話接觸我，跟我說因為我有統一全球的股\r\n    票，有人要收購，所以可以轉換成承購塔位的權限，後來被\r\n    告陳濰昀和方曦就帶我去現場看塔位，祥雲觀是面對一個很\r\n    漂亮的海，風景很好，他說一個塔位要13萬元，問我要買幾\r\n    個，最後我買了10個，當天還沒有談妥，但是我心裡已經想\r\n    要購買。後來我自己在買了塔位3個月後有去展雲公司問過\r\n    ，因為我擔心權狀是假的，所以我拿權狀到展雲公司去問，\r\n    對方說我的塔位是他們公司外包出去的，他們公司不會再回\r\n    收，我也有問說我的塔位是賣多少錢，對方沒有說、說不知\r\n    道，也不肯講價值多少。我後來有請人再帶我去現場看，只\r\n    是我發現我拿到的位置和被告陳濰昀帶我去的位置是完全不\r\n    一樣的，我拿到的位置是在山坡地旁邊，是一片扁扁的牆壁\r\n    ，沒有風景。不過當時被告陳濰昀帶我去現場時，我們都沒\r\n    有提到塔位要看的到海，被告陳濰昀沒有提，我也沒有問，\r\n    因為我心裡想他帶我去看的到海的位置，就是要賣我看的到\r\n    海的塔位等語（見本院卷第293至295頁、第310至311頁）。\r\n    綜觀告訴人指述之情節，其雖均稱被告陳濰昀以其為統一全\r\n    球股票受災戶，而有優先承購塔位，惟此部分僅告訴人單一\r\n    指述，並無其補強證據可資證明，是告訴人所述情節是否屬\r\n    實，已有可疑，且縱使被告陳濰昀有陳述到告訴人為統一全\r\n    球股票受災戶而可優先承購，則告訴人之所以購買本案塔位\r\n    ，係因其到現場看後，滿意塔位的周遭環境，因而購買，似\r\n    與其是否有優先承購權無關，故倘被告陳濰昀有以優先承購\r\n    權推銷本案塔位，亦難認此為施用詐術。\r\n　㈢被告陳濰昀並無以所販售之塔位位置為面海之詐術，使告訴\r\n    人陷於錯誤。\r\n　　告訴人雖均證稱被告陳濰昀帶他去看的塔位位置係面海，而\r\n    實際取得之塔位卻沒有面海為由，而認為被告陳濰昀有施用\r\n    詐術。然查，依GOOGLE地圖及空照圖以觀，祥雲觀塔位眾多\r\n    ，占地甚廣，陵區有塔式、平面式、土葬等不同分區，且其\r\n    地理位置為依山傍海之山坡地，故戶外陵園部分是面向山坡\r\n    、部分面向海洋，而塔位之面相對於傳統喪葬觀念至關重要\r\n    ，故買受人豈有可能對於方位一事均未詢問？是告訴人稱其\r\n    未與被告陳濰昀確認塔位面向，及被告陳濰昀也沒有告知塔\r\n    位面向均與常情不符。再者，依本院與告訴人確認之結果可\r\n    知（見本院卷第377至378頁），告訴人稱被告帶其觀看之塔\r\n    位位置所在為如附表二編號1照片紅圈處所示，而實際上拿\r\n    到權狀的位置係如附表二編號2照片紅圈處所示之位置，然\r\n    依如附表二編號3之空照圖以觀，如附表二編號1、2所示之\r\n    塔位位置係上、下階層之關係，即如附表編號1的位置海拔\r\n    較編號2低，但兩區的前方均係面海，雖編號2之塔位配置是\r\n    兩兩相對，是理論上固存在因塔位與海邊呈垂直狀態而無法\r\n    面海之狀況，然被告陳濰昀既未向告訴人表示所購買之塔位\r\n    位置為面海，告訴人亦未詢問塔位面向，則雙方對於塔位面\r\n    向既未經討論，則豈能僅憑當時所帶看的位置可面海，而實\r\n    際所取得的位置無法看到海而遽認被告有施用詐術之行為。\r\n    再者，證人即告訴人於本院審理時證稱：如附表二編號2照\r\n    片所示之塔位有階梯可以上去，但是很窄，我不敢上去，只\r\n    看站在如附表二編號2照片中旁邊的馬路上看，確實能看到\r\n    海，但只能看到一點，而且看到的海與被告陳濰昀帶看的地\r\n    方不同，我覺得我看到的海和被告陳濰昀帶我看的景色不一\r\n    樣等語（見本院卷第378頁），則如附表二編號2之塔位究竟\r\n    能不能看到海，告訴人並未站上去觀看，實難僅憑告訴人之\r\n    想像而認所交付塔位之景觀不同。又告訴人於本院審理時稱\r\n    ：如果沒有被告陳濰昀賣我這些塔位，我後續就不會被騙等\r\n    語（見本院卷第302頁），然告訴人簽訂買賣投資受訂單後\r\n    之3個月即至展雲公司確認取得之骨灰位位置，倘其發現取\r\n    得之位置與帶看之位置不同，則其為何不向被告陳濰昀反應\r\n    ，而遲至購買骨灰位後之2年餘即109年12月才報警，益徵告\r\n    訴人僅係因為自己後續被騙，心有不甘，方對被告陳濰昀提\r\n    起詐欺取財之告訴甚明。\r\n　㈣告訴人係出於自由意思而與被告陳濰昀購買塔位，並無陷於\r\n    錯誤。\r\n　　按經濟行為之交易雙方本應自行估量其主、客觀情事及蒐集\r\n    相關資訊，以作為判斷參考，並經過審慎評估再作成交易決\r\n    策；以投資為例，投資人對於產業知識不足之狀態下，應更\r\n    加審慎自行考量投資對象之資格、能力、信用，及交易內容\r\n    之投資報酬率、資金風險、市場趨勢等因素，倘因投資人未\r\n    作足充分研考，或誤判交易對象之才能、行事風格，致使投\r\n    資失準或未如預期，亦非顯違常情，應屬民事糾葛，難認為\r\n    刑事之詐欺。然告訴人於本院審理時證稱：我現在虛歲80歲\r\n    ，學歷是高職畢業，94年時在武田製藥退休（見本院卷第29\r\n    2頁），及告訴人稱其先前曾經購買統一全球公司之股票等\r\n    情，可徵告訴人有閱覽文件之能力，亦非無投資之經驗，並\r\n    知悉買賣投資本應審慎評估方作交易決斷，而觀告訴人簽立\r\n    之買賣投資受訂單，上載：「本件買賣產品係屬買賣投資性\r\n    質，故其價格係為買賣投資價，而與現貨使用價有別。投資\r\n    收益決(誤載為絕)於市場機制。賣方不負收益之責」等語，\r\n    業已陳明申購者應先行評估投資收益取決於市場機制，必須\r\n    自行對其投資行為之風險或損失自負責任，告訴人並對此簽\r\n    名表示知悉上情，實難遽認被告向告訴人有施用詐術。從而\r\n    ，被告在與告訴人之締約過程，並未使用詐欺手段，造成告\r\n    訴人對於締約之基礎事實發生錯誤之認知，而締結了一個在\r\n    客觀上對價顯失均衡的契約，該當於詐騙之積極作為，是本\r\n    案尚難認被告有詐欺之情事。\r\n　㈤告訴人固有遭同案被告呂東澔、劉昱甫詐欺，業經認定如前\r\n    ，惟參以告訴人於本院準備及審理程序時稱：其實被告呂東\r\n    澔、劉昱甫和陳濰昀是不同掛的，陳濰昀和方曦來找我的時\r\n    間和被告呂東澔、劉昱甫來的時間是不一樣，他們也都沒有\r\n    互相提到對方等語(見本院卷第86頁、第304頁)，可知被告\r\n    陳濰昀與被告呂東澔、劉昱甫係在不同時間接觸告訴人，此\r\n    部分顯難認被告陳濰昀就詐欺告訴人部分有犯意聯絡及行為\r\n    分擔，是檢察官所舉證據及指出證明之方法，無從逕認被告\r\n    陳濰昀有共同參與被告呂東澔、劉昱甫共同詐欺告訴人之犯\r\n    行。\r\n六、綜上所述，本案公訴人所舉證據，並無法證明被告陳濰昀有\r\n    公訴意旨所載之加重詐欺行為，關於被告陳濰昀犯罪之證明\r\n    ，尚未達於通常一般之人均不致有所懷疑而得確信其為真實\r\n    之程度。此外，復查無其他積極證據足資證明被告陳濰昀有\r\n    公訴意旨所指之詐欺犯行，本案自屬不能證明被告陳濰昀犯\r\n    罪，揆諸前揭說明，自應為被告陳濰昀無罪之諭知。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官廖維中提起公訴，檢察官林岫璁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第十三庭　審判長法　官　林鈺珍\r\n　　　　　　　　　　　　　　　　　　　法　官　洪甯雅\r\n　　　　　　　　　　　　　　　　　　　法　官　吳玟儒\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　葉潔如\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表一：\r\n編號 行為人 詐騙時間 詐騙手法、交款過程 詐騙金額 （新臺幣） 交付地點 1 陳濰昀 方曦 107年6、7月間 陳濰昀、方曦於左列時間，以電話向莊曾美玉佯稱：因莊曾美玉是「統一全球風暴受害者」，有權優先購買塔位云云，致莊曾美玉陷於錯誤，於107年7月23日，轉帳130萬元至富圓公司之彰化銀行帳戶。 130萬元 轉帳 2 呂東澔 109年7月中旬某日 呂東澔於左列時間，以電話向莊曾美玉佯稱因先前購買「祥雲觀」塔位10個，需要「換區」，從如意軒孝悌區更換到不知名區位，每個塔位需支付5萬，共計50萬元云云，但因莊曾美玉手上資金不足，呂東澔即表示願借支18萬元給莊曾美玉，只需支付32萬元即可云云，致莊曾美玉陷於錯誤，而於109年8月17日，交付現金32萬元予呂東澔。 32萬元 禮優開發有限公司（址設臺北市○○區○○○路000號2樓） 3 呂東澔 劉昱甫 109年9月上旬某日 呂東澔向莊曾美玉佯稱「鄉林建設股份有限公司」業務「吳朝堃」欲購買莊曾美玉所購入之「祥雲觀」塔位10個，出價每塔位80萬元，共計800萬元，但須先繳交15％節稅金。對方已先支付5％節稅金共40萬元，剩餘10％節稅金共計80萬元云云。被告劉昱甫隨後向莊曾美玉自稱為「萬能基金會員工」，佯稱如先繳納80萬元節稅金，可免繳日後40％稅金云云，致莊曾美玉陷於錯誤，而於109年10月8日，支付現金80萬元予呂東澔，並與呂東澔簽立「買賣受訂單」。 80萬元 臺北市○○區○○○路0段000號「華南銀行龍江分行」前車上 4 呂東澔 劉昱甫 109年10月間某日 劉昱甫致電予莊曾美玉，佯稱上次所稱繳納節稅金15％之事有誤，應繳納節稅金27％，莊曾美玉需再補繳12％節稅金，共計96萬元云云，致莊曾美玉陷於錯誤，而於109年10月30日支付現金96萬元予呂東澔，雙方再次簽訂「買賣受訂單」。 96萬元 臺北市○○區○○路○○○○○○○○0號出口前車上 \r\n附表二：\r\n編號  1  2  3  (藍圈處為告訴人稱帶看位置；紅圈處為實際取得位置)","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1469%2c20250116%2c1.pdf"}