{"JID":"TPDM,113,易,980,20250121,1","JYEAR":"113","JCASE":"易","JNO":"980","JDATE":"20250121","JTITLE":"違反律師法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第980號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊苡菁\r\n\r\n上列被告因違反律師法案件，經檢察官提起公訴（113年度偵字\r\n第300號），本院判決如下：\r\n　　主　文\r\n楊苡菁無罪。\r\n　　理　由\r\n一、公訴意旨略為：被告楊苡菁係「彡角國際有限公司（址設臺\r\n    北市○○區○○○路0段000號00樓之0，下稱彡角公司）」負責人，\r\n    其明知未取得律師資格，除依法令執行業務外，不得辦理訴訟事\r\n    件，竟基於意圖營利辦理訴訟事件之犯意，自民國111年8月8日\r\n    起，受「承印實業股份有限公司（址設新北市○○區○○路000巷\r\n    00號，下稱承印公司）」之委任，向臺灣花蓮地方法院（下\r\n    稱花蓮地院）佯稱其為承印公司之法務人員，以擔任承印公\r\n    司向太魯閣國家公園管理處起訴請求返還不當得利民事訴訟\r\n    事件（即花蓮地院112年度花簡字第61號）之訴訟代理人，收\r\n    取總計新臺幣（下同）數千元之報酬，違法辦理訴訟事件，\r\n    因認被告涉嫌違反律師法第127條第1項之無律師證書意圖營\r\n    利而辦理訴訟事件罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項分別定有明文。次按，\r\n    刑事訴訟法第161條第1項明定，檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。而認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘檢察官所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院76年台上字第4986號、92年台上字\r\n    第128號判例意旨參照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、證人\r\n    即承印公司負責人陳映和於偵查時之證述、法務部律師資料\r\n    管理系統查詢資料、財團法人金融聯合徵信中心信用卡戶基\r\n    本資訊彙總、稅務電子閘門財產所得調件明細、被告之全民\r\n    健康保險投保紀錄、財政部臺北國稅局大安分局112年4月10\r\n    日財北國稅大安綜所字第1121861922號函、被告自108年起\r\n    至110年度之個人綜合所得稅申報與核定通知書資料、花蓮\r\n    地院112年度花簡字第61號民事訴訟事件卷宗影本等件為主\r\n    要依據。\r\n四、訊據被告固坦承其無律師資格，而於花蓮地院112年度花簡\r\n    字第61號民事訴訟事件，擔任承印公司訴訟代理人之事實，\r\n    惟堅詞否認有何違反律師法第127條第1項罪嫌之犯行，辯稱\r\n    ：伊之前在律師事務所工作時，即曾協助處理承印公司與太\r\n    魯閣國家公園管理處間之工程糾紛，惟該民事紛爭遲未能了\r\n    結；嗣因伊受有陳映和出借承印公司2樓空間，讓伊寄放物\r\n    品之恩惠，為償還陳映和人情，遂無償為承印公司處理上開\r\n    花蓮地院民事訴訟事件，但伊主觀上並無營利之意圖，且實\r\n    際上亦未收取承印公司或陳映和支付任何報酬；又陳映和於\r\n    110年即患有失智症，且其於112年本案偵訊時所為證詞亦與\r\n    真實不符，故不可採信等語。\r\n五、本院之判斷：\r\n㈠、被告係彡角公司負責人，未取得律師資格、無律師證書，亦\r\n    非承印公司之員工或法務人員，然卻於承印公司向太魯閣國\r\n    家公園管理處起訴請求返還不當得利民事訴訟事件，即花蓮\r\n    地院112年度花簡字第61號民事訴訟程序中，向花蓮地院及\r\n    承審法官佯稱其為承印公司之員工，並擔任承印公司之訴訟\r\n    代理人，而辦理民事訴訟事件等情，為被告所不爭執，且有\r\n    法務部律師資料管理系統查詢資料、花蓮地院112年度花簡\r\n    字第61號民事訴訟事件卷宗影本等件在卷可參，是此部分事\r\n    實，首堪認定。\r\n㈡、按律師法第127條第1項所定無律師證書，意圖營利而辦理訴\r\n    訟事件罪之成立，係以行為人主觀上有「營利之意圖」，且\r\n    客觀上係「辦理訴訟事件」為構成要件。其中「意圖營利」\r\n    之要件，係意圖從辦理訴訟事件中取得利益而言。故檢察官\r\n    於此類案件，除需舉證證明被告未取得律師資格、無律師證\r\n    書，亦非依法令執行業務，而辦理訴訟事件外，尚須證明被\r\n    告主觀上有以辦理訴訟事件而營利之意圖，始足當之。是關\r\n    於被告主觀上有無「營利之意圖」，當為本案應釐清之重要\r\n    爭點。而查：\r\n　⒈證人陳映和於112年9月12日偵訊時雖證稱：伊有委託被告處\r\n    理承印公司與太魯閣國家公園管理處間之訴訟，且支付報酬\r\n    予被告，包含每月交通費2,000元、開庭63,000元，但伊不\r\n    知係給付現金或匯款，因為給付報酬之事務係由承印公司之\r\n    會計林淑慧處理等語（見他卷第348至349頁）。惟上開證述\r\n    ，核與證人林淑慧於偵查中證稱：陳映和沒有囑咐伊支付任\r\n    何費用予被告等語（見偵卷第30頁），明顯不符，是證人陳\r\n    映和前揭證詞是否可信，顯非無疑。\r\n　⒉參以證人陳映和於112年5月12日至同年12月8日，至臺北市立\r\n    聯合醫院仁愛院區（下稱聯合仁愛醫院）就診時，經醫師診\r\n    斷發現其患有「基底核退化性疾病、歸於他處其他疾病所致\r\n    之失智症，無行為困擾（疑似）、血管性巴金森氏症（疑似\r\n    ）」，嗣於113年3月1日經診斷確認其患有「血管性失智症\r\n    、血管性巴金森氏症」，且「認知功能退化」等情，有證人\r\n    陳映和於聯合仁愛醫院之病歷資料、診斷證明書附卷可稽（\r\n    見本院易卷第55至62頁、偵卷第37頁）。則證人陳映和於11\r\n    2年9月12日在本案偵查中作證時，其既疑似患有「基底核退\r\n    化性疾病、歸於他處其他疾病所致之失智症，無行為困擾（\r\n    疑似）、血管性巴金森氏症（疑似）」等病症，且其證述內\r\n    容亦與證人林淑慧上開證詞相左，是本案自不得以證人陳映\r\n    和前揭真實性有疑之證述，遽為對被告不利之認定。\r\n　⒊被告供稱其受有陳映和提供承印公司2樓空間，讓其放置物品\r\n    之恩惠等語，業據其提出現場照片、支付搬遷費用之收據等\r\n    件為憑（見偵卷第19、20頁），參以證人林淑慧於偵查時證\r\n    稱：被告有將物品放置在承印公司2樓等語（見偵卷第30頁\r\n    ），是被告辯稱其因受有陳映和之恩惠，故無償為承印公司\r\n    處理前揭花蓮地院民事訴訟等語，尚非全然無稽。\r\n　⒋況本案並無任何會計憑證或匯款單據等證據資料，可證被告\r\n    確因辦理花蓮地院上開民事訴訟事件而受有陳映和或承印公\r\n    司支付任何款項或報酬。是由上各情勾稽觀之，被告主觀上\r\n    有無營利之意圖，尚屬有疑，本於「罪證有疑，利歸被告」\r\n    原則，自應為被告有利之認定。\r\n㈢、公訴人於本院準備程序中雖聲請傳喚陳映和到庭作證（見本\r\n    院易卷第33頁），惟陳映和因患有「血管性失智症、血管性\r\n    巴金森氏症」，且「認知功能退化、行動不便、24小時需專\r\n    人照顧」等情，有陳映和於聯合仁愛醫院之診斷證明書在卷\r\n    足佐（見偵卷第37頁），且據陳映和之女向本院具狀表示：\r\n    陳映和現因身體狀況不佳、無法自行行走，且因罹患失智症\r\n    ，意識不清之情況更加嚴重，實無法到庭作證等語，有呈報\r\n    狀附卷可參（見本院易卷第73頁），堪認本案確有不能調查\r\n    證人陳映和之情形，應認為無調查該證人之必要，爰依刑事\r\n    訴訟法第163條之2第1項、第2項第1款規定，駁回公訴人上\r\n    開調查證據之聲請。\r\n六、綜上所述，本案依檢察官所舉事證，尚未達於通常一般之人\r\n    均不致有所懷疑之程度，而有合理懷疑之存在，致使本院無\r\n    從形成被告有罪之確信，此外，復無其他積極證據足認被告\r\n    有何違反律師法第127條第1項罪嫌之犯行，揆依上開規定及\r\n    說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官蔡正雄提起公訴，並由檢察官李山明到庭執行職務\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　　刑事第六庭　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c980%2c20250121%2c1.pdf"}