{"JID":"TPDM,112,審訴,2433,20250123,2","JYEAR":"112","JCASE":"審訴","JNO":"2433","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度審訴字第2433號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  何廷宇\r\n\r\n\r\n\r\n\r\n            曾仕豪\r\n\r\n\r\n\r\n上列被告等因詐欺等案件，經檢察官提起公訴（112年度少連偵\r\n字第195號），因被告等於本院準備程序中，就被訴事實均為有\r\n罪之陳述，經告知簡式審判程序意旨，並聽取公訴人及被告等之\r\n意見後，經本院依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n一、甲○○犯三人以上共同詐欺取財罪，處有期徒刑貳年捌月。未\r\n    扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n二、丁○○犯三人以上共同詐欺取財罪，處有期徒刑貳年拾月。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實、證據應予補充、更正如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）：\r\n一、本案犯罪事實，應予更正如下：\r\n　　甲○○、丁○○於民國112年3月間，與丙○○（另經本院審理中）、葉凱均（另經檢方偵辦中）、李振復（另經檢方偵辦中）、少年楊○安（經臺灣新北地方法院少年法庭以112年度少調字第2004號裁定不付審理在案）、真實姓名年籍不詳、綽號「黃冠諭」之人及其他真實姓名年籍不詳者所屬之詐欺集團（下稱本案詐欺集團）成員，共同意圖為自己或第三人不法之所有，基於三人以上共同詐欺取財及共同洗錢之犯意聯絡，先由本案詐欺集團成員以LINE通訊軟體（下稱LINE）投資群組「股仙論壇」、LINE名稱「蕭明道」、「葉佩雯」向乙○○佯稱：至投資軟體APP「雙寷」進行資金投入及投資股票獲利可期云云，致乙○○陷於錯誤，相約在附表編號1至3所示時、地，分別交付如各該編號所示受騙款項與「雙寷-PRO官方客服」指定之收款人員。嗣由甲○○依指示擔任取款車手，接續向乙○○收取如附表編號1至2所示受騙款項共計新臺幣（下同）420萬元，並分別交付免用發票收據與乙○○收執後，於上址附近將上開款項經扣除其報酬後餘款先後交予收水李振復、楊○安上繳與本案詐欺集團上游成員；暨由葉凱均依指示擔任取款車手，向乙○○收取如附表編號3所示受騙款項490萬元，並由丙○○、丁○○依指示一同搭車前往上址，由丁○○擔任收水，於112年3月21日18時09分許向葉凱均收取上開受騙款項，同時由丙○○在旁把風監控；丁○○收款後，復依指示與丙○○一同前往臺北市○○區○○路0段000巷00號博嘉運動中心側門，由丁○○將上開受騙款項交予「黃冠諭」，藉此製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在。甲○○因此獲得報酬共計1萬元（見後述）。\r\n二、證據部分另應補充增列如下：\r\n　㈠被告甲○○、丁○○於本院準備程序中及審理時之自白（【被告\r\n    甲○○部分】：見本院卷第305頁、第310至311頁、第315頁；\r\n    【被告丁○○部分】：見本院卷第79至80頁、第152頁、第156\r\n    至157頁、第161頁、第163頁、第262至263頁、第266頁、第\r\n    271頁）。\r\n　㈡同案被告丙○○於本院訊問中、準備程序中及審理時之自白（\r\n    本院卷第79至80頁、第142頁、第152頁、第156至157頁、第\r\n    161頁、第163頁）。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。又有期徒刑之減輕，應就其最高度及最低度同減輕之，\r\n    然後於減輕之最高度與最低度範圍內，審酌一切情狀而為科\r\n    刑輕重之標準，並非一經減輕，即須處以減輕後之最低度刑\r\n    （最高法院112年度台上字第4294號、113年度台上字第2531\r\n    號判決可資參照）。另法律變更之比較，應就罪刑有關之法\r\n    定加減原因與加減例等一切情形，綜其全部罪刑之結果而為\r\n    比較。刑法上之「必減」，以原刑減輕後最高度至減輕後最\r\n    低度為刑量（刑之幅度），「得減」則以原刑最高度至減輕\r\n    最低度為刑量，而比較之。故除法定刑上下限範圍外，因適\r\n    用法定加重減輕事由而形成之處斷刑上下限範圍，亦為有利\r\n    與否之比較範圍，且應以具體個案分別依照新舊法檢驗，以\r\n    新舊法運用於該個案之具體結果，定其比較適用之結果。至\r\n    於易科罰金、易服社會勞動服務等易刑處分，因牽涉個案量\r\n    刑裁量之行使，必須已決定為得以易科罰金或易服社會勞動\r\n    服務之宣告刑後，方就各該易刑處分部分決定其適用標準，\r\n    故於決定罪刑之適用時，不列入比較適用之範圍（最高法院\r\n    113年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告甲○○、丁○○行為後，洗錢防制法先於民國112年6月14日\r\n    修正公布第16條，並於同年月00日生效施行；復於113年7月\r\n    31日修正公布全文31條，除第6、11條外，其餘修正條文均\r\n    於同年0月0日生效施行。\r\n　㈡被告二人行為時，修正前洗錢防制法第14條第1項規定：「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣500萬元以下罰金。」；渠等行為後則移列為同法第19條\r\n    第1項規定：「有第2條各款所列洗錢行為者，處3年以上10\r\n    年以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n    物或財產上利益未達新臺幣1億元者，處6月以上5年以下有\r\n    期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈢又關於自白減刑之規定，被告二人行為時法即112年6月14日修正前洗錢防制法第16條第2項係規定：「犯前2條之罪，在偵查或審判中自白者，減輕其刑。」；中間時法即112年6月14日修正後、113年7月31日修正前同法第16條第2項則規定：「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑。」；裁判時法即113年7月31日修正後則移列為同法第23條第3項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全部所得財物者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。」。若無犯罪所得者，當無是否自動繳交全部所得財物之問題，祗要在偵查及歷次審判中均自白，即應認有修正後同法第23條第3項前段規定之適用。另洗錢防制法第23條第3項後段規定之查獲其他正犯或共犯，係指因被告自白而使調查或偵查犯罪之公務員知悉而對之發動調查或偵查，並據以破獲者而言。亦即被告「供出之人」，與調查或偵查犯罪之公務員對之發動調查或偵查並進而破獲之間，須具有先後及相當因果關係始足當之，非謂被告一有自白、指認之人，即得依上開規定予以減刑。　　\r\n　㈣經查：\r\n　 1、被告甲○○就附表編號1至2所為；被告丁○○就附表編號3所為洗錢之財物均未達新臺幣（下同）1億元，渠等於偵查中、本院準備程序中及審理時均自白犯罪（【被告甲○○部分】：見少連偵字卷第353頁，本院卷第305頁、第310至311頁、第315頁；【被告丁○○部分】：見少連偵字卷第386頁，本院卷第79至80頁、第152頁、第156至157頁、第161頁、第163頁、第262至263頁、第266頁、第271頁），除被告甲○○迄今尚未繳交犯罪所得（見後述），而無洗錢防制法第23條第3項前段規定之適用外，被告丁○○並無犯罪所得（見後述），而無是否自動繳交全部所得財物之問題，就被告丁○○部分不論依修正前後規定，均得依上開自白減刑規定減輕其刑。\r\n　 2、另經本院函詢承辦分局即臺北市政府警察局文山第一分局之結果，上開分局函覆以：…另一被告丁○○於製作筆錄時亦不知黃冠諭身分，僅就黃嫌之外表、特徵描述，經本分局清查近期相關犯嫌始得知黃嫌身分並令其指認等節，有上開分局113年11月21日北市警文一分刑字第1133028249號函在卷可稽（見本院卷第221頁）；且觀諸被告丁○○於警詢中供稱：「（警方提示監視錄影器擷取畫面共20幀供你檢視…在18時24分至博嘉運動中心側門將詐欺款項交付二層收水黃冠諭（男 90年次）…本案第二層收水係何人?）…上手以未顯示號碼來電，指示我往前走離開，博嘉運動中心旁有人在等，叫我將白色袋子交給等待的人。（警方提供犯罪嫌疑人指認表供你指認，…於18時24分在博嘉運動中心側門與你及收水面交，該男子是否為本案第二層收水？身分為何人？）編號九，我沒有對方身分」等語（見少連偵字卷第63至65頁），並有被告丁○○指認犯罪嫌疑人指認表附卷為佐（見少連偵字卷第71至75頁），足見在被告丁○○指認收水黃冠諭前，警方已根據監視器影像畫面得知黃冠諭身分；迄今本案辯論終結前，本案尚無因被告甲○○、丁○○之自白而使司法警察機關或檢察官查獲其他正犯或共犯之情形，渠等上開所為當均無洗錢防制法第23條第3項後段規定之適用。\r\n　 3、綜其等全部罪刑之結果而為比較，被告丁○○部分，行為時\r\n      法、中間時法之處斷刑範圍均為有期徒刑1月以上6年11月\r\n      以下，裁判時法之處斷刑範圍則為有期徒刑3月以上4年11\r\n      月以下；被告甲○○部分，行為時法、中間時法之處斷刑範\r\n      圍均為有期徒刑1月以上6年11月以下，裁判時法之處斷刑\r\n      範圍則為有期徒刑6月以上5年以下，是依刑法第2條第1項\r\n      但書規定，均應以修正後規定有利於被告二人。\r\n二、核被告甲○○就附表編號1至2所為；被告丁○○就附表編號3所\r\n    為，均係犯刑法第339條之4第1項第2款之三人以上共同詐欺\r\n    取財罪及洗錢防制法第19條第1項後段之洗錢罪。\r\n三、被告甲○○就附表編號1至2部分，與李振復、少年楊○安及其他真實姓名年籍不詳之本案詐欺集團其他成員間；被告丁○○就附表編號3部分與葉凱均、同案被告丙○○、「黃冠諭」及其他真實姓名年籍不詳之本案詐欺集團其他成員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告甲○○先後於附表編號1、2所示時地，向告訴人乙○○收取\r\n    如各該編號所示受騙款項，係基於同一犯意，於密切接近之\r\n    時間內實施，各行為獨立性亟為薄弱，依一般社會健全觀念\r\n    ，以視為數個舉動之接續實行，合為包括之一行為予以評價\r\n    ，較為合理，屬接續犯，僅分別論以一三人以上共同詐欺取\r\n    財罪、一洗錢罪。\r\n五、被告甲○○就附表編號1至2所為；被告丁○○就附表編號3所為\r\n    ，均係以一行為觸犯數罪名，為想像競合犯，依刑法第55條\r\n    規定，均應從一重論以刑法第339條之4第1項第2款之三人以\r\n    上共同詐欺取財罪處斷。\r\n六、被告二人行為後，詐欺犯罪危害防制條例業於113年7月31日\r\n    制定公布，其中於113年0月0日生效施行之上開條例第2條第\r\n    1款第1目規定之詐欺犯罪，包括犯刑法第339條之4之罪；同\r\n    條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判中均自\r\n    白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑；並\r\n    因而使司法警察機關或檢察官得以扣押全部犯罪所得，或查\r\n    獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕或免\r\n    除其刑」。經查，被告二人就上開所犯詐欺犯罪，分別於偵\r\n    查中、本院準備程序中及審理時均自白犯罪，除被告甲○○迄\r\n    今尚未繳交犯罪所得外，被告丁○○並無犯罪所得（見後述）\r\n    等節，已如前述，是除被告甲○○無上開條例第47條前段規定\r\n    之適用外，被告丁○○爰依上開條例第47條前段規定減輕其刑\r\n    。另本案並未有因渠等自白而使司法警察機關或檢察官查獲\r\n    發起、主持、操縱或指揮詐欺犯罪組織之人，業經認定如前\r\n    ，渠等上開犯行當均無同條後段規定適用，附此敘明。　　\r\n七、爰以行為人之責任為基礎，審酌被告二人分別於本案擔任車手、收水，漠視他人財產權，對社會治安造成相當之影響，應予非難；併參以渠等犯後均坦承犯行；被告丁○○就附表編號3所示之洗錢犯行部分，已於偵查中、本院準備程序中及審理時均自白在卷，且無犯罪所得，依前揭罪數說明，其上開犯行從一重論處三人以上共同詐欺取財罪，然就此部分想像競合輕罪得依洗錢防制法第23條第3項前段規定減刑部分，依刑法第57條併予審酌之；另考量被告丁○○於本院審理時供稱：我有誠心悔改。我很希望可以跟被害人和解，但是他沒有到庭等語（見本院卷第272至273頁），渠等迄今均未與告訴人洽談和解、予以賠償（見本院卷第73頁）；暨被告甲○○於本院準備程序中供稱：我雖然有心，但是無法繳交，家裡也沒有人可以幫忙等語（見本院卷第305頁），是其迄今尚未繳交犯罪所得之犯後態度；兼衡渠等於本案詐欺集團擔任角色之涉案程度，犯罪所生損害；再審酌被告丁○○自述高職畢業之智識程度，入監前從事傢俱工作，月收入約2萬2,000元至3萬元，未婚，需撫養父親跟快90歲之阿嬤之家庭生活經濟狀況（見本院卷第272頁）；被告甲○○自述高職肄業之智識程度，入監前為防水工，月收入4萬多元，未婚，無扶養對象之家庭生活經濟狀況（見本院卷第316頁）暨被告二人犯罪之動機、目的及手段等一切情狀，爰分別量處如主文所示之刑，以示懲儆。　　\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」；詐欺犯罪危害防制條例第48條第1項規定：「犯詐\r\n    欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均\r\n    沒收之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍\r\n    不排除刑法第38條之2第2項規定之適用，而可不宣告沒收或\r\n    予以酌減之（最高法院109年度台上字第191號判決意旨可資\r\n    參照）。茲分述如下：\r\n一、被告甲○○就附表編號1、2所示犯行分別自面交款項中抽取5,000元、5,000元（共1萬元）作為其報酬等節，業據被告甲○○於偵查中、本院準備程序中供述在卷（見少連偵字卷第352頁，本院卷第305頁），乃其犯罪所得，此部分款項迄今尚未自動繳交，既未扣案亦未實際合法發還告訴人，復無過苛調節條款之適用餘地，爰依刑法第38條之1第1項前段、第3項規定沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。　　　\r\n二、被告丁○○並未因附表編號3所示犯行而獲報酬一節，業據被\r\n    告丁○○於偵查中供述在卷（見少連偵字卷第386頁），卷內\r\n    復無證據證明其確有因本案犯行獲有犯罪所得，此部分爰不\r\n    予宣告沒收，併此敘明。　　　\r\n三、至被告甲○○向告訴人收取之如附表編號1至2所示、經扣除報酬後之餘額；被告丁○○向取款車手所收取如附表編號3所示之受騙款項，固均為洗錢之財物，惟已由被告二人分別交予如附表編號1至3所示收水成員等節，業據渠等於警詢及偵查中供承在卷（【被告甲○○部分】：見少連偵字卷第15至17頁、第352頁；【被告丁○○部分】：見少連偵字卷第65頁、第386頁）；卷內復無證據證明被告二人就上開洗錢之財物有何事實上管領處分權限，如對渠等宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定均不予宣告沒收。\r\n四、另未扣案供被告甲○○本案詐欺犯罪所用之免用發票收據（見\r\n    少連偵字卷第183頁），已由被告甲○○交與告訴人收執（見\r\n    少連偵字卷第21頁），已非其所有，爰不予宣告沒收，併此\r\n    敘明。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官王文成提起公訴，檢察官吳春麗、黃兆揚、王巧玲\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　 書記官 吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　25　　日\r\n附表：\r\n編號 告訴人 交付時日（/地點）  受騙金額 （新臺幣） 取款車手 第一、二層收水 /把風監控 1 乙○○ 112年3月1日 17時26分許 （/臺北市文山區木柵路4段159巷16弄敦南山林社區出入口前） 220萬元 甲○○ 第一層收水李振復 2  112年3月3日 15時10分許 （/同上地點） 200萬元 甲○○ 第一層收水楊○安 3  112年3月21日 18時02分許 （/同上地點） 490萬元 葉凱均 第一層收水丁○○ /把風監控丙○○ /第二層收水「黃冠諭」    共計910萬元   \r\n得上訴　　　　　　　　　\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　112年度少連偵字第195號\r\n　　被　　　告　甲○○　男　24歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號7樓\r\n　　　　　　　　　　　　（另案在法務部○○○○○○○○羈\r\n　　　　　　　　　　　　　押中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　丙○○　男　22歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上　一　人\r\n　　選任辯護人　許書豪律師\r\n　　被　　　告　丁○○　男　22歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段0巷00號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　（另案在法務部○○○○○○○○羈\r\n　　　　　　　　　　　　　押中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、甲○○、丙○○、丁○○均明知葉凱均（所涉詐欺取財等罪嫌部分\r\n    ，另由警調查中）、李振復（所涉詐欺取財等罪嫌部分，另\r\n    案偵辦中）、楊○安（民國00年0月生之少年，真實姓名年籍\r\n    詳卷）及真實姓名年籍不詳，綽號「黃冠諭」之人為詐欺集\r\n    團成員，然為賺取報酬，竟與「黃冠諭」及所屬詐欺集團其\r\n    他真實姓名年籍不詳之成員均意圖為自己不法所有，共同基\r\n    於詐欺及洗錢之犯意聯絡，自112年3月間起，加入「黃冠諭\r\n    」所屬詐欺集團，甲○○擔任取款車手之工作，丁○○擔任收水\r\n    車手之工作，丙○○則擔任監視收水之工作。其分工方式係先\r\n    由該詐欺集團之成員於民國112年2月14日前某日，透過網際\r\n    網路投放投資廣告，吸引乙○○瀏覽後加入廣告內所附之通訊\r\n    軟體「LINE」群組，並於群組內對其誆稱：可在指定網路交\r\n    易平臺入金投資，獲利可期云云，致乙○○因而陷於錯誤，而\r\n    與詐欺集團成員相約於如附表所示之時間、地點交付如附表\r\n    所示之款項，再由甲○○、葉凱均分別依集團成員之指示，於\r\n    上開時間前往上開地點收取款項，甲○○並將所取得之款項交\r\n    付李振復、楊○安，並由李振復、楊○安交付其他詐欺集團之\r\n    上游成員，葉凱均則將所取得之款項交付丁○○，同時由丙○○\r\n    在旁監視，丁○○收得款項後，則將款項持以交付「黃冠諭」\r\n    ，以此方式詐得臺幣（下同）910萬元。嗣乙○○察覺受騙後\r\n    報警處理，經警循線查悉上情。\r\n二、案經乙○○訴由臺北市政府警察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告甲○○、丙○○、丁○○於警詢及偵查中之自白。 坦承全部犯罪事實。 2 告訴人乙○○於警詢中之指訴。 證明告訴人因遭詐欺集團詐欺而交付財物之事實。 3 證人即另案被告李振復於警詢中之證述。 證明被告甲○○收款後交付證人李振復之事實。 4 證人楊○安於警詢中之證述。 證明被告甲○○收款後交付證人楊○安之事實。 5 證人即同一集團之另案被告邱聖鵬（所涉詐欺取財等罪嫌部分，另案偵辦中）、陳○（00年00月生之少年，真實姓名年籍詳卷）、陳○安（00年0月生之少年，真實姓名年籍詳卷）於警詢中之證述。 佐證本案犯罪事實。 6 告訴人之報案資料及存摺影本各1份。 證明告訴人因遭詐欺集團詐欺而交付財物之事實。 7 現場監視錄影畫面翻攝照片3組。 證明被告甲○○、丙○○、丁○○取款及收水之事實。 \r\n二、核被告甲○○、丙○○、丁○○所為，均係犯刑法第339條之4第1\r\n    項第2款三人以上共同犯詐欺取財罪嫌，及違反洗錢防制法\r\n    第2條第2款及洗錢防制法第3條第2款之行為而犯洗錢防制法\r\n    第14條第1項一般洗錢罪嫌。被告3人與葉凱均、李振復、楊\r\n    ○安、「黃冠諭」及所屬詐欺集團其他成員間，有犯意聯絡及\r\n    行為分擔，請論以共同正犯。被告甲○○、丙○○、丁○○均係以一\r\n    行為同時觸犯上開加重詐欺取財及洗錢等罪名，係屬想像競\r\n    合犯，請依刑法第55條之規定，從一重之加重詐欺取財罪處\r\n    斷。被告甲○○上開就相同被害人所為多次取款行為，係在時\r\n    空密接之情形下收取，在刑法評價上，應均視為數個舉動之\r\n    接續施行，合為包括之一行為予以評價，較為合理，請論以\r\n    接續犯。未扣案之910萬元，為被告之犯罪所得，倘於裁判\r\n    前未能實際合法發還被害人，請依刑法第38條之1第1項前段\r\n    及第3項之規定諭知沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　16　　日\r\n　　　　　　　　　　　　　檢　察　官　　王文成\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　10 　 月　　30　　日\r\n　　　　　　　　　　　　　書　記　官　　陳瑞和\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第339條之4\r\n（加重詐欺罪）\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n\r\n洗錢防制法第3條\r\n本法所稱特定犯罪，指下列各款之罪：\r\n一、最輕本刑為 6 月以上有期徒刑以上之刑之罪。\r\n二、刑法第 121 條第 1 項、第 123 條、第 201 條之 1 第 2\r\n　　項、第 268 條、第 339 條、第 339 條之 3、第 342 條、\r\n　　第 344 條、第 349 條之罪。\r\n三、懲治走私條例第 2 條第 1 項、第 3 條第 1 項之罪。\r\n四、破產法第 154 條、第 155 條之罪。\r\n五、商標法第 95 條、第 96 條之罪。\r\n六、廢棄物清理法第 45 條第 1 項後段、第 47 條之罪。\r\n七、稅捐稽徵法第 41 條、第 42 條及第 43 條第 1 項、第 2\r\n　　項之罪。\r\n八、政府採購法第 87 條第 3 項、第 5 項、第 6 項、第 89\r\n　　條、第 91 條第 1 項、第 3 項之罪。\r\n九、電子支付機構管理條例第 44 條第 2 項、第 3 項、第 45\r\n　　條之罪。\r\n十、證券交易法第 172 條第 1 項、第 2 項之罪。\r\n十一、期貨交易法第 113 條第 1 項、第 2 項之罪。\r\n十二、資恐防制法第 8 條、第 9 條之罪。\r\n十三、本法第 14 條之罪。\r\n\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附表：\r\n（金額單位：新臺幣元）\r\n編號 收款時間 收款地點 收款車手 提款金額 1 112年3月1日 17時26分許 臺北市文山區木柵路4段159巷16弄敦南山林社區前 甲○○ 220萬元 2 112年3月3日 15時10分許   200萬元 3 112年3月21日 18時2分許  葉凱均 490萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e5%af%a9%e8%a8%b4%2c2433%2c20250123%2c2.pdf"}