{"JID":"TPDM,114,審簡,71,20250121,1","JYEAR":"114","JCASE":"審簡","JNO":"71","JDATE":"20250121","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第71號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  施智翔\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵緝字第145\r\n7號），被告於本院審理程序中自白犯罪（113年度審易字第2657\r\n號），經本院認宜以簡易判決處刑，爰不經通常程序，逕以簡易\r\n判決處刑如下：\r\n　　主　文\r\n丙○○犯傷害罪，共貳罪，各處有期徒刑貳月，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。應執行有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。緩刑貳年，並應於如附表所示之期限向\r\n被害人支付所示之賠償金。\r\n　　事實及理由\r\n一、本案事實及證據，除證據部分增列「被告丙○○於本院審理程\r\n    序之自白（見審易字卷第38至39頁）」之外，餘均引用檢察\r\n    官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　核被告所為，均係犯刑法第277條第1項之傷害罪。\r\n　㈡罪數關係：\r\n　　被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。\r\n　㈢量刑審酌：\r\n　　爰以行為人之責任為基礎，審酌被告不思理性、和平解決爭\r\n    端，竟毆打告訴人2人成傷，實屬不該，惟念其犯後坦承犯\r\n    行，並與告訴人2人調解成立（因未屆履行期而尚未開始賠\r\n    償），有本院調解筆錄在卷可佐，兼衡被告於審理程序時自\r\n    陳國中肄業之智識程度、未婚、現從事電話客服工作、月薪\r\n    約新臺幣（下同）3萬5,000元、無須扶養親人等生活狀況（\r\n    見審易字卷第39頁），暨其犯罪動機、目的及素行等一切情\r\n    狀，各量處如主文所示之刑，並均諭知易科罰金之折算標準\r\n    ，復綜酌各次犯行之不法及罪責程度、各罪關聯性、整體非\r\n    難性等節，定應執行刑如主文第1項所示，復諭知易科罰金\r\n    折算標準。\r\n　㈣緩刑之說明：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表可參，且於本院坦承犯行，並已與告訴\r\n    人2人調解成立，業如前述，告訴人2人亦均當庭表明同意予\r\n    被告附賠償條件緩刑等語，本院斟酌上情，認被告經此偵、\r\n    審程序及刑之宣告，自當知所警惕，信無再犯之虞，是本院\r\n    認所宣告之刑，以暫不執行為適當，爰依法宣告緩刑2年，\r\n    以啟自新。復為使被告確實履行和解條件，日後戒慎其行，\r\n    深自惕勵，從中記取教訓，乃依刑法第74條第2項第3、4款\r\n    之規定，命被告應於如附表所示之期限向告訴人2人支付如\r\n    附表所示剩餘尚未屆期之賠償金，以勵自新。至被告倘違反\r\n    前揭應行負擔之事項且情節重大，依同法第75條之1第1項第\r\n    4款規定，其緩刑之宣告仍得由檢察官向本院聲請撤銷，併\r\n    予敘明。\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項（依法\r\n    院辦理刑事訴訟案件應行注意事項第159點，判決書據上論\r\n    結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n    如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官王繼瑩提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附表：\r\n編號 期限及賠償內容 1 被告應賠償告訴人甲○○8萬元，給付方式如下：於114年7月（含當月）起，按月於每月10日前給付7,500元（最末期為不足7,500元之餘額），直至全數清償完畢止，如有一期不履行視為全部到期（匯款帳號詳卷及調解筆錄）。 2 被告應賠償告訴人乙○○8萬元，給付方式如下：於114年7月（含當月）起，按月於每月10日前給付7,500元（最末期為不足7,500元之餘額），直至全數清償完畢止，如有一期不履行視為全部到期（匯款帳號詳卷及調解筆錄）。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n113年度偵緝字第1457號\r\n　　被　　　告　丙○○　男　20歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00○0號11\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丙○○（所涉恐嚇、公然侮辱部份，另為不起訴處分）於民國\r\n    112年10月17日晚間11時30分許，與友人一同前往臺北市○○\r\n    區○○路0段00巷0號邀月餐廳，於進入該餐廳之際，與自該處\r\n    用餐完畢之甲○○、乙○○相遇，丙○○因認遭甲○○、乙○○嘲笑穿\r\n    著，而心生不滿，竟基於傷害犯意，徒手抓取甲○○、乙○○衣\r\n    領，續而毆打甲○○、乙○○之頭部及臉部，致甲○○、乙○○均受\r\n    有頭部外傷及急性壓力反應等傷害，待丙○○與友人用餐完畢\r\n    後，旋駕駛車牌號碼000-0000號自用小客車離去，嗣甲○○、\r\n    乙○○報警處理，經警調閱監視器畫面，而循線查悉上情。\r\n二、案經甲○○、乙○○訴由臺北市政府警察局文山第一分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實：\r\n編號 證據名稱 待證事實 ㈠ 被告丙○○於警詢及偵查中之供述 證明被告於上開時、地，因不滿告訴人2人之言語，而出手攻擊告訴人2人之事實。 ㈡ 告訴人甲○○於警詢及偵查中之指訴 證明全部犯罪事實。 ㈢ 告訴人乙○○於警詢及偵查中之指訴 證明全部犯罪事實。 ㈣ 證人少年潘○瑋(姓名詳卷)於偵查中之證述 證明被告於上開時、地，前往邀月餐廳用餐之事實。 ㈤ 證人羅德翊於警詢時之證述 證明被告於案發當日，有使用車牌號碼000-0000號自用小客車之事實。 ㈥ 臺北市政府警察局文山第一分局113年4月16日北市警文一分刑字第1133002592號函暨監視器影像檔案光碟及截圖照片1份 證明被告於上述時、地，有駕駛車牌號碼000-0000號自用小客車，與友人一同前往邀月餐廳之事實。 ㈦ 佛教慈濟醫療財團法人台北慈濟醫院及永平身心診所診斷證明書各1份 證明告訴人2人受有如犯罪事實欄所載傷害之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。被告分別\r\n    毆打告訴人甲○○、乙○○，係侵害不同告訴人之法益，在刑法評\r\n    價上各具獨立性，故犯意各別，行為互殊，請予以分論併罰。\r\n三、至告訴及報告意旨另認被告於上開時、地，徒手抓取告訴人\r\n    甲○○、乙○○衣領之行為，另涉有強制之罪嫌，然按侵害個人\r\n    生命、身體之犯罪，對於被害人之行動自由類多有所妨害，如\r\n    果妨害自由即屬該侵害生命、身體犯罪行為之一部分時，自\r\n    為該行為所包攝，毋庸另論以妨害自由之罪，有最高法院88年度\r\n    台上字第1753號判決意旨可資參照。經查，被告固於偵查中\r\n    坦承有為抓取告訴人2人衣領之行為，然參以告訴人2人於警\r\n    詢時均陳稱：當下在走道上遭拉扯衣領，使伊無法行動，並\r\n    遭被告徒手攻擊等語。是被告抓取告訴人衣領之行為，應係\r\n    為遂行後續之傷害犯行而為，依上開實務見解，被告之傷害行為\r\n    實行過程之抓取衣領行為，應已為實害之傷害行為所吸收，無\r\n    再行論究強制罪之餘地。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　王繼瑩\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　14　　日\r\n　　　　　　　　　　　　　　　書　記　官　李彥璋","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c71%2c20250121%2c1.pdf"}