{"JID":"TPDM,113,審交易,628,20250113,1","JYEAR":"113","JCASE":"審交易","JNO":"628","JDATE":"20250113","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審交易字第628號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張尹承\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度調偵字\r\n第1020號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨詳如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n　　訴；又告訴經撤回者，應諭知不受理之判決，且得不經言詞\r\n    辯論為之，刑事訴訟法第238條第1項、第303條第3款、第30\r\n    7條分別定有明文。查被告張尹承所涉犯刑法第284條前段之\r\n    過失傷害罪，依同法第287條前段之規定，須告訴乃論。茲\r\n    據告訴人張恒綺已撤回告訴，有刑事撤回告訴狀在卷可憑(\r\n    見本院審交易卷第37頁)，揆諸前開說明，爰不經言詞辯論\r\n    ，逕為諭知不受理之判決。\r\n三、據上論斷，應依刑事訴訟法第303條第3款、第307條判決如\r\n    主文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　\r\n附件：　　　　　　\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度調偵字第1020號\r\n　　被　　　告　張尹承　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷00號3\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張尹承於民國112年12月20日16時35分許，騎乘車牌號碼000\r\n    -0000號普通重型機車，沿臺北市松山區光復北路由北向南\r\n    行駛，行經光復北路與八德路3段交岔路口欲停等紅燈之際\r\n    ，原應注意車前狀況，並隨時採取必要之安全措施，而依當\r\n    時天氣陰、日間自然光線、路面乾燥無缺陷等情，並無不能\r\n    注意之情事，竟疏未注意車前狀況貿然行駛，適有張恒綺騎\r\n    乘車牌號碼000-0000號普通重型機車於前開路口停等紅燈，\r\n    遭張尹承自右後方追撞，張恒綺因而往前衝撞，並為穩住車\r\n    身而以右手大力按住煞車，致張恒綺之右手腕、頸部及下背\r\n    部受有疑似挫傷或扭傷之傷害。嗣張尹承肇事後，於犯行未\r\n    為任何有偵查犯罪職權之公務員發覺前，即於警員到場處理\r\n    時，表明其為肇事者，主動接受調查而接受裁判。\r\n二、案經張恒綺訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 ㈠ 被告張尹承於警詢及偵查中之供述 1、有於上開時、地騎乘車牌號碼000-0000號普通重型機車，並在光復北路與八德路3段交岔路口之機車停等區與告訴人發生車禍之事實。 2、案發時欲從外側第3車道往左變換至中線第2車道，確認後方無來車後，便往前行駛，隨後才發現告訴人在其正前方，並承認有肇事責任之事實。 ㈡ 證人即告訴人張恒綺於警詢及偵查中之證述。 1、有於上開時、地騎乘車牌號碼000-0000號普通重型機車，並在光復北路與八德路3段交岔路口之機車停等區與被告發生車禍之事實。 2、被告自告訴人右後方撞擊，告訴人之右手腕、頸部及下背因追撞而疼痛之事實。 ㈢ 1、三軍總醫院松山分院附設民眾診療服務處112年12月20日診斷證明書1份 2、國防醫學院三軍總醫院松山分院113年10月9日三松企管字第1130063729號函1份 告訴人受有右手腕、頸部及下背痛，疑似挫傷或扭傷之傷害，並於112年12月26日於三軍總醫院松山分院神經外科接受藥物治療之事實。 ㈣ 臺北市政府警察局道路交通事故初步分析研判表1份 被告未注意車前狀況為本案之肇事原因。 ㈤ 道路交通事故現場圖1份、道路交通事故調查報告表㈠㈡、現場暨車損照片9張、行車紀錄器畫面擷圖3張 本案交通事故發生之經過及現場狀況等事實。 ㈥ 臺北市政府警察局道路交通事故肇事人自首情形紀錄表 被告於警方到場時向警方自首肇事之事實。 \r\n二、訊據被告張尹承固坦承有於前揭時、地與告訴人張恒綺發生\r\n    交通事故，並有過失等情，惟矢口否認有何過失傷害犯行，\r\n    辯稱：當下碰撞的力道很小，對方應沒有受傷等語。惟查，\r\n    被告於警詢中自承碰撞當下自己車速低於20公里，而告訴人\r\n    為靜止狀態等語，是認告訴人確係在停等紅燈之際突遭被告\r\n    自後方追撞，告訴人因而向前衝撞，而在遭撞擊的過程中告\r\n    訴人頸部確可能因此甩動而連帶牽連其背部，進而造成告訴\r\n    人之頸部及下背部挫傷或扭傷，又告訴人為穩住車身避免人\r\n    車倒地，於緊握煞車的過程中，亦可能因用力過猛而致其手\r\n    腕挫傷或扭傷。再者，告訴人於本案發生後隨即於同日前往\r\n    三軍總醫院松山分院就診，經診斷受有右手腕、頸部及下背\r\n    痛，疑似挫傷或扭傷之傷勢等情，有前開診斷證明書1份在\r\n    卷可稽，該就醫時間與事故發生時間之間隔亦屬合理。並於\r\n    112年12月26日，再次前往三軍總醫院松山分院神經外科門\r\n    診追蹤，接受藥物治療，此有國防醫學院三軍總醫院松山分\r\n    院113年10月9日三松企管字第1130063729號函1份在卷可佐\r\n    。是若告訴人並未因本案車禍受有傷害，事後何需再次前往\r\n    神經外科就診，並服用藥物治療。且告訴人與被告間案發前\r\n    互不相識，亦無怨隙，自無構陷被告入罪之動機與必要，復\r\n    查無任何外力介入造成傷勢之情存在，綜合前開事證，應認\r\n    告訴人前開傷勢確係因被告過失駕駛行為所致，且有相當因\r\n    果關係，被告其開所辯並不足採，其犯嫌應堪認定。\r\n三、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。又被\r\n    告於犯罪後，於員警到場處理時，當場承認為肇事人，此有\r\n    前開自首情形紀錄表在卷可佐，被告於有偵查權之員警發覺\r\n    前開犯行之犯罪人前，自行向現場處理員警申告上開犯行，並表\r\n    示願意接受審判之意，符合自首之規定，請依刑法第62條規\r\n    定，減輕其刑。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　檢　察　官　周芳怡\r\n　　　　　　　　　　　　　檢　察　官　吳啟維\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　 　5　　日\r\n　　　　　　　　　　　　　書　記　官　李佳宗  \r\n附錄本案所犯法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e6%98%93%2c628%2c20250113%2c1.pdf"}