{"JID":"TPDM,113,簡上,249,20250122,1","JYEAR":"113","JCASE":"簡上","JNO":"249","JDATE":"20250122","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第249號\r\n上  訴  人\r\n即  被  告  蔡宗佑\r\n\r\n\r\n上列上訴人即被告因傷害案件，不服本院於中華民國113年7月30\r\n日所為113年度簡字第2173號第一審刑事簡易判決（聲請簡易判\r\n決處刑案號：113年度調院偵字第1257號），提起上訴，本院管\r\n轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　理　由\r\n一、被告經本院合法傳喚，於民國114年1月10日審理程序中無正\r\n    當理由不到庭，有本院審理傳票送達證書、該次庭期之報到\r\n    單、審理筆錄在卷為憑（見本院簡上卷第113、133、135頁\r\n    ）。另本案原訂於113年11月15日審理，被告於113年11月12\r\n    日具狀稱因出國工作請求改期，本院改訂113年12月20行審\r\n    理程序。被告於113年12月9日具狀稱因工作而須派遣國外，\r\n    檔期為1個月，至114年1月8日，請將庭期廷後至114年1月8\r\n    日前後，屆時必定出庭應訊，並檢附113年12月10日出國及1\r\n    14年1月8日回國之機票訂位紀錄，本院爰依所請將庭期改訂\r\n    至114年1月10日。依上說明，本件已二度改期，114年1月10\r\n    日之庭期復為被告具狀所陳得到庭之時間，本院爰依刑事訴\r\n    訟法第455條之1第3項準用同法第371條規定，不待被告到庭\r\n    陳述，逕行判決。\r\n二、本院審理範圍：\r\n　　按上訴得對於判決之一部為之。上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1項、第3\r\n    項分別定有明文，依同法第455條之1第3項規定，為對於簡\r\n    易判決不服之上訴所準用。本件被告提起上訴，明示就原判\r\n    決科刑部分不服（見本院簡上卷第15頁），檢察官並未上訴\r\n    ，故依前揭規定，本院僅就原判決量刑妥適與否進行審理，\r\n    至於原判決其他部分，則非本院審查範圍。\r\n三、被告上訴理由略以：緣被告蔡宗佑因出手過重，此僅為推人\r\n    倒地事件，且被告始終坦承犯行且自白，仍遭處重刑4個月\r\n    ，有失權衡。另請求與告訴人龔彥竹嘗試調解等語。\r\n四、上訴駁回之理由：\r\n　㈠按量刑輕重，屬為裁判之法院得依職權自由裁量之事項，苟\r\n    其量刑已以行為人之責任為基礎，並斟酌刑法第57條所列各\r\n    款事由及一切情狀，在法定刑度內，酌量科刑，無顯然失當\r\n    或違反公平、比例及罪刑相當原則者，亦無偏執一端，致明\r\n    顯失出失入情形，自不得指為違法（最高法院104年度台上\r\n    字第380號判決意旨參照）。在同一犯罪事實與情節，如別\r\n    無其他加重或減輕之原因，下級審法院量定之刑，亦無過重\r\n    或失輕之不當情形，則上級審法院對下級審法院之職權行使\r\n    ，原則上應予尊重（最高法院85年度台上字第2446號判決意\r\n    旨參照）。\r\n　㈡原判決關於被告科刑部分，係審酌被告為智識成熟之成年人\r\n    ，竟未能理性處理與告訴人間糾紛，率爾出手攻擊告訴人，\r\n    造成告訴人受有上開傷勢，實有不該，又被告雖於犯後坦承\r\n    犯行，惟未能與告訴人間達成調解，而未能補償告訴人之損\r\n    害，復參考被告犯罪之動機及目的，兼衡被告於警詢時自述\r\n    專科畢業之智識程度、職業為金融業、家庭經濟狀況小康等\r\n    一切情狀，量處有期徒刑4月，並諭知如易科罰金之折算標\r\n    準。足見原審係以被告之行為責任為量刑基礎，斟酌刑法第\r\n    57條所列各款情形及其他量刑因子後，為整體之評價而量處\r\n    被告上開刑度，既無逾越法律所規定之範圍，亦無濫用裁量\r\n    權限之情形，依前揭說明，並無任何違法或不當之處。\r\n　㈢另本件已依被告所請排定調解，而被告與告訴人間未能達成\r\n    調解等情，有本院民事庭調解紀錄表在卷可佐（見本院簡上\r\n    卷第63至64頁）。而被告前於109年11月12日凌晨1時許亦有\r\n    犯罪手法、對象相類案件經檢察官以110年度偵字第335號偵\r\n    查起訴，經本院以112年度審簡字第2370號判決判處拘役55\r\n    日，再經本院以113年度審簡上字第137號駁回被告上訴而告\r\n    確定，是以，在本案發生之前，被告既已明知渠因另涉傷害\r\n    案經檢察官偵查起訴，復有如臺灣高等法院被告前案紀錄表\r\n    所示之前科紀錄，益徵原審之科刑，已兼顧一般預防之普遍\r\n    適應性與具體個案特別預防之妥當性，堪認相當。　\r\n　㈣綜上所述，被告提起上訴，以前詞指摘原審量刑過重，經核\r\n    並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第371條、第373條，判決如主文。\r\n本案經檢察官洪敏超聲請以簡易判決處刑，檢察官黃兆揚到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十庭　　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　 　 法　官　蔡宗儒\r\n　　　　　　　　　　　　　　　　　 　 法　官　黃瑞成\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　李璁潁\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決　　　\r\n113年度簡字第2173號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告  蔡宗佑\r\n上列被告因傷害案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第1257號），本院判決如下：\r\n　　主　文\r\n蔡宗佑犯傷害罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實：\r\n　㈠蔡宗佑於民國112年4月7日凌晨4時14分許，在臺北市○○區○○\r\n    路00號一蘭拉麵店門口，因故與龔彥竹發生爭執，蔡宗佑竟\r\n    基於傷害他人身體之犯意，徒手攻擊龔彥竹頭部，並接連推\r\n    擠龔彥竹身體，致龔彥竹倒地，而受有左右膝擦挫傷、右手\r\n    肘擦挫傷及左手擦傷等傷害。\r\n　㈡案經龔彥竹訴由臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱：\r\n　㈠被告蔡宗佑於警詢及偵查中之供述。\r\n　㈡證人即告訴人龔彥竹於警詢及偵查中之證述。\r\n　㈢監視器畫面截圖、監視器畫面光碟。\r\n　㈣臺灣臺北地方檢察署勘驗報告。\r\n　㈤臺北醫學大學附設醫院診斷證明書（乙種）。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第277條第1項之傷害罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告為智識成熟之成年人，\r\n    竟未能理性處理與告訴人間糾紛，率爾出手攻擊告訴人，造\r\n    成告訴人受有上開傷勢，實有不該，又被告雖於犯後坦承犯\r\n    行，惟未能與告訴人間達成調解，而未能補償告訴人之損害\r\n    ，復參考被告犯罪之動機及目的，兼衡被告於警詢時自述專\r\n    科畢業之智識程度、職業為金融業、家庭經濟狀況小康（見\r\n    偵卷第9頁所附被告警詢筆錄受詢問人欄之記載）等一切情\r\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決如主文。\r\n五、如不服本判決，得於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（應附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官洪敏超聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　7 　　月　　30　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　黃靖崴\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　113 　年　　8 　　月　　2 　　日\r\n附錄本案論罪科刑法條：\r\n刑法第277條第1項\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c249%2c20250122%2c1.pdf"}