{"JID":"TPDM,113,簡,4188,20250107,1","JYEAR":"113","JCASE":"簡","JNO":"4188","JDATE":"20250107","JTITLE":"侵占遺失物","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4188號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃加意\r\n\r\n\r\n上列被告因侵占遺失物案件，經檢察官聲請以簡易判決處刑（11\r\n2年度調院偵字第4774號），本院前認不宜逕以簡易判決處刑（1\r\n13年度簡字第548號），改依通常程序審理（113年度易字第230\r\n號），嗣被告於本院審理程序自白犯罪，經本院合議庭裁定認宜\r\n以簡易判決處刑，由受命法官獨任逕以簡易判決處刑如下：\r\n　　主　文\r\n黃加意犯侵占離本人持有物罪，處罰金新臺幣伍仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分補充「被告黃加意於本院\r\n    審理時之自白」外，其餘均引用檢察官聲請簡易判決處刑書\r\n    所載（如附件）。\r\n二、論罪科刑：\r\n　㈠按刑法第337條所謂離本人所持有之物，係指物之離其持有，非出於本人之意思者而言（最高法院50年台上字第2031號判決先例意旨參照）；故除遺失物、漂流物外，凡非基於持有人之真意，一時脫離其本人所持有之物，均屬之。經查，告訴人陳睿明於警詢時指稱：我於民國112年8月22日14時14分許，駕車停駛在臺北市中山區○○國民小學之近同區○○○路的側門，我女友當時帶著我的皮夾，下車後皮夾就掉在地上，後來我離開時發現我的皮夾不見等語（見偵字卷第15-16頁），足認告訴人並非不知其遭被告侵占之上開皮夾（含內容物）係於何時、何地遺失，應屬一時脫離本人所持有之物。是核被告所為，係犯刑法第337條之侵占離本人所持有之物罪。至聲請簡易判決處刑意旨認被告所為，係犯刑法第337條侵占遺失物罪嫌，容有誤會，惟聲請簡易判決處刑法條同一，尚無變更起訴法條之必要。\r\n　㈡爰以行為人之責任為基礎，審酌被告拾得他人物品，不思將\r\n    拾得之物品交付相關人員處理，反侵占入己，顯欠缺尊重他\r\n    人財產法益，所為應予非難；惟念其起初否認犯行，終於本\r\n    院審理時坦承犯行之犯後態度，並自陳所侵占之物均已歸還\r\n    告訴人等語（見調院偵卷第16頁、易字卷第73頁）之情形；\r\n    兼衡其所侵占物品之價值、犯罪動機、手段、前於83年間因\r\n    竊盜案件經本院以81年度訴字第2803號判決判處有期徒刑10\r\n    月確定之財產犯罪的前科素行，暨其為高中畢業之智識程度\r\n    、於本院審理時自陳之生活及經濟狀況（參見易字卷第9-11\r\n    頁之臺灣高等法院被告前案紀錄表、第17頁之個人戶籍資料\r\n    、第73-74頁之審判筆錄）等一切情狀，量處如主文所示之\r\n    刑，並諭知易服勞役之折算標準。\r\n三、至被告侵占之物均已返還告訴人乙節，業如前述，且經本院\r\n    4次通知告訴人到庭均未到庭，亦未具狀或電聯本院陳述意\r\n    見，此有本院刑事報到單4紙（見易字卷第27、45、69頁、1\r\n    13年度簡字第4188號卷第17頁）存卷可查，倘若被告未返還\r\n    侵占之物，衡情告訴人應會積極索討，是認被告確實已將所\r\n    侵占之物均返還告訴人，爰依刑法第38條之1第5項之規定，\r\n    不予宣告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項（依刑\r\n    事判決精簡原則，僅記載程序法條文），逕以簡易判決處刑\r\n    如主文。\r\n五、如不服本判決，得於收受送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（應附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官黃振城、李建\r\n論、劉承武到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n\r\n　　　　　　　　　刑事第三庭　　 法　官　賴政豪\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　黃馨慧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n【附錄】本案論罪科刑法條：\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。\r\n\r\n【附件】臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 112年度調院偵字第4774號\r\n　　被　　　告　黃加意　\r\n\r\n\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃加意於民國112年8月22日14時19分許，騎乘車牌號碼000-\r\n    0000號普通重型機車，行經臺北市中山區○○國小側門（近○○\r\n    ○路）時，拾獲陳睿明所有之皮夾1只（內有陳睿明證件、自\r\n    然人憑證、合作金庫銀行金融卡、悠遊卡、AIR-TAG定位器\r\n    及現金新臺幣【下同】1萬6,000元）後，竟意圖為自己不法\r\n    之所有，予以侵占入己。嗣陳睿明發現遺失報警處理，經警\r\n    調閱監視錄影畫面，始循線查悉上情。\r\n二、案經陳睿明訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告黃加意固不否認有於上開時、地拾獲告訴人陳睿明所有\r\n    皮夾之事實，惟矢口否認侵占犯行，辯稱：伊撿到皮夾後約1\r\n    0分鐘就下大雨，所以伊將機車停在便利商店旁邊時，告訴\r\n    人就來問伊有沒有撿到皮夾，且說皮夾有定位，伊認為告訴\r\n    人是詐騙集團，怕伊把皮夾給他後，告訴人會說錢有少要伊\r\n    賠償，所以伊沒有還給告訴人，並將皮夾隨意丟在路邊，後\r\n    來有警察打電話給伊要伊帶皮夾去做筆錄，伊於隔日16時許\r\n    找到皮夾返回三峽住處時，告訴人在警察陪同下到伊三峽住\r\n    處問伊是否有撿到皮夾，伊當場就將皮夾還給告訴人，但皮\r\n    夾內只有1萬元現金並非1萬6,000元，伊並沒有要侵占云云\r\n    。惟查，上開犯罪事實業據告訴人指訴明確，並有監視錄影\r\n    擷取畫面在卷可稽，再被告於拾獲告訴人皮夾後既未送交警\r\n    察單位，於告訴人追問時亦否認拾獲，顯知被告前開辯詞無\r\n    非係事後卸責之詞，委無足採，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第337條之侵占遺失物罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　29　　日\r\n　 　　　　　　　　　　　　　 檢 察 官　　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　2 　　月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　周芷伃\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4188%2c20250107%2c1.pdf"}