{"JID":"TPDM,113,訴,1378,20250124,1","JYEAR":"113","JCASE":"訴","JNO":"1378","JDATE":"20250124","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1378號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃士育\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（112年度偵\r\n字第39557號、第43354號），嗣被告於本院審理時就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意\r\n見後，裁定依簡式審判程序審理，判決如下：\r\n　　主　文\r\n黃士育犯如附表一、二所示之罪，各處如附表一、二所示之刑。\r\n應執行有期徒刑貳年。未扣案之犯罪所得新臺幣陸佰元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n壹、程序方面\r\n　　本件被告黃士育所犯係死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取檢察官及被告\r\n    之意見後，依刑事訴訟法第273條之1第1項規定，裁定本案\r\n    改依簡式審判程序審理，且依刑事訴訟法第273條之2及第15\r\n    9條第2項規定，不適用傳聞法則有關限制證據能力之相關規\r\n    定，合先敘明。\r\n貳、實體方面\r\n一、本件犯罪事實及證據，除下列事項應予補充、更正外，餘均\r\n    引用起訴書之記載（如附件）：\r\n　㈠起訴書犯罪事實欄一補充、更正為「黃士育與Telegram通訊\r\n    軟體暱稱『W』及其他真實姓名、年籍不詳者所組成之詐欺集\r\n    團（下稱本案詐欺集團）成員共同意圖為自己或第三人不法\r\n    所有，而為下列行為：㈠黃士育與Telegram通訊軟體暱稱『W』\r\n    及本案詐欺集團成員，基於三人以上共同詐欺取財及共同洗\r\n    錢之犯意聯絡，先由本案詐欺集團成員向附表一編號1至3所\r\n    示之人施以詐術，致其等陷於錯誤，而依指示寄交其等申設\r\n    之受騙帳戶提款卡包裹至指定門市或地點。再由黃士育依指\r\n    示擔任取簿手，分別於附表一編號1至3所示時間、地點，領\r\n    取其等受騙帳戶提款卡包裹後，將所領取如附表一編號1至3\r\n    之帳戶提款卡包裹置於本案詐欺集團成員指定之地點，藉此\r\n    製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在，\r\n    黃士育因此獲取報酬新臺幣（下同）共600元。㈡黃士育與Te\r\n    legram通訊軟體暱稱『W』及本案詐欺集團成員基於三人以上\r\n    共同詐欺取財及共同洗錢之犯意聯絡，由本案詐欺集團成員\r\n    向附表二編號1至9所示之人施以詐術，致其等陷於錯誤，而\r\n    依指示將受騙款項匯入指定之前揭由黃士育所領交之附表一\r\n    編號1至3所示受騙帳戶。上開受騙款項匯入帳戶後，本案詐\r\n    欺集團成員即提領上開受騙款項，藉此製造金流斷點，以掩\r\n    飾及隱匿詐欺所得財物之去向及所在。」。\r\n　㈡起訴書附表二編號5之被害人「卜世佳」應更正為「卜佳世」\r\n    。\r\n　㈢起訴書附表二編號6之匯款時間與金額補充「18時34分許、2\r\n    萬9,987元」。\r\n　㈣證據補充「被告於本院審理時之自白」。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。又關於新舊法之比較，應適用刑法第2條\r\n    第1項之規定，為「從舊從優」之比較。而比較時，應就罪\r\n    刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、連\r\n    續犯、結合犯，以及累犯加重、自首減輕及其他法定加減原\r\n    因（如身分加減）與加減例等一切情形，綜合全部罪刑之結\r\n    果而為比較，予以整體適用。經查：\r\n　⒈加重詐欺取財罪部分：\r\n　　被告行為後，詐欺犯罪危害防制條例於民國113年7月31日制\r\n    定、公布，並於同年0月0日生效施行，其中第43條增訂特殊\r\n    加重詐欺取財罪，並明定：「犯刑法第339條之4之罪，詐欺\r\n    獲取之財物或財產上利益達新臺幣（下同）500萬元者，處3\r\n    年以上10年以下有期徒刑，得併科3,000萬元以下罰金。因\r\n    犯罪獲取之財物或財產上利益達新臺幣1億元者，處5年以上\r\n    12年以下有期徒刑，得併科3億元以下罰金。」本件被告所\r\n    犯刑法第339條之4第1項第2款之罪，詐欺獲取金額並未逾50\r\n    0萬元，自無新舊法比較問題，應依刑法第339條之4第1項第\r\n    2款之規定論處。\r\n　⒉關於洗錢防制法修正部分，被告行為後，洗錢防制法於112年\r\n    6月14日、113年7月31日先後經修正公布，分別自112年6月1\r\n    6日、113年8月2日起生效施行：\r\n　 ⑴洗錢防制法於113年7月31日修正公布，修正前洗錢防制法第\r\n     14條第3項規定：「前二項情形，不得科以超過其特定犯罪\r\n     所定最重本刑之刑。」該項規定係105年12月洗錢防制法修\r\n     正時所增訂，其立法理由係以「洗錢犯罪之前置重大不法\r\n     行為所涉罪名之法定刑若較洗錢犯罪之法定刑為低者，為\r\n     避免洗錢行為被判處比重大不法行為更重之刑度，有輕重\r\n     失衡之虞，參酌澳門預防及遏止清洗黑錢犯罪第3條第6項\r\n     增訂第3項規定，定明洗錢犯罪之宣告刑不得超過重大犯罪\r\n     罪名之法定最重本刑。」，是該項規定之性質，乃個案宣\r\n     告刑之範圍限制，而屬科刑規範。以修正前洗錢防制法第1\r\n     4條第1項洗錢行為之前置重大不法行為為刑法第339條第1\r\n     項詐欺取財罪者為例，其洗錢罪之法定本刑雖為7年以下有\r\n     期徒刑，但其宣告刑仍受刑法第339條第1項法定最重本刑\r\n     之限制，即有期徒刑5年，而應以之列為法律變更有利與否\r\n     比較適用之範圍。\r\n　 ⑵關於自白減刑之規定，於112年6月14日洗錢防制法修正前，\r\n     同法第16條第2項係規定：「犯前二條之罪，在偵查或審判\r\n     中自白者，減輕其刑。」，112年6月14日修正後、113年7\r\n     月31日修正前，同法第16條第2項則規定：「犯前四條之罪\r\n     ，在偵查及歷次審判中均自白者，減輕其刑。」，113年7\r\n     月31日修正後，則移列為同法第23條第3項前段「犯前四條\r\n     之罪，在偵查及歷次審判中均自白者，如有所得並自動繳\r\n     交全部所得財物者，減輕其刑。」，歷次修正自白減刑之\r\n     條件顯有不同，而屬法定減輕事由之條件變更，涉及處斷\r\n     刑之形成，亦同屬法律變更決定罪刑適用時比較之對象（\r\n     最高法院113年度台上字第2720號判決意旨參照）。\r\n　⒊經查：\r\n　⑴修正前洗錢防制法第14條第1項規定：「有第二條各款所列洗\r\n    錢行為者，處七年以下有期徒刑，併科新臺幣五百萬元以下\r\n    罰金。」，修正後則移列為同法第19條第1項規定：「有第\r\n    二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n    併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未\r\n    達新臺幣一億元者，處六月以上五年以下有期徒刑，併科新\r\n    臺幣五千萬元以下罰金。」，並刪除修正前同法第14條第3\r\n    項宣告刑範圍限制之規定。查本案被告所為洗錢犯行，其所\r\n    涉洗錢之財物未達1億元，是修正後洗錢防制法第19條第1項\r\n    後段所規定之法定最高本刑（有期徒刑5年）較修正前洗錢\r\n    防制法第14條第1項規定之法定最高本刑（有期徒刑7年）為\r\n    輕，且本案洗錢行為之前置重大不法行為係刑法339條之4第\r\n    1項第2款之加重詐欺罪，依修正前洗錢防制法第14條第3項\r\n    規定，其宣告刑不得超過前揭加重詐欺罪之最重本刑7年，\r\n    自以修正後洗錢防制法第19條第1項後段之規定較有利於被\r\n    告。\r\n　⑵112年6月14日修正前洗錢防制法第16條第2項規定：「犯前二\r\n    條之罪，在偵查或審判中自白者，減輕其刑」【此為被告行\r\n    為時法】；112年6月14日修正後（第1次修正）第16條第2項\r\n    規定：「犯前四條之罪，在偵查及歷次審判中均自白者，減\r\n    輕其刑」；嗣於113年7月31日修正後，變更條次為第23條第\r\n    3項（第2次修正），並規定：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑。」【此為裁判時法】。從而，112年6月14日修正\r\n    後規定須「偵查及歷次審判中均自白」始能減刑，113年7月\r\n    31日修正後規定須「偵查及歷次審判中均自白，如有所得並\r\n    自動繳交全部所得財物」方得減刑，故應以112年6月14日修\r\n    正前洗錢防制法第16條第2項規定較有利於被告。\r\n　⑶揆諸前揭說明，因上揭洗錢防制法之減刑規定屬必減規定，\r\n    故應以原刑減輕後最高度至減輕後最低度為刑量，是經綜合\r\n    比較上述各條文修正前、後之規定，自整體以觀，適用修正\r\n    前洗錢防制法之處斷刑範圍為有期徒刑1月以上6年11月以下\r\n    （適用112年6月14日修正前洗錢防制法第16條第2項減刑規\r\n    定），適用現行洗錢防制法之處斷刑範圍則為有期徒刑6月\r\n    以上5年以下（被告未自動繳交全部犯罪所得，無從適用現\r\n    行洗錢防制法第23條第3項減刑規定），應認現行洗錢防制\r\n    法對被告較為有利，故本案應依刑法第2條第1項但書，適用\r\n    現行洗錢防制法之相關規定。　\r\n　㈡罪名：\r\n　　⒈核被告就更正後犯罪事實欄一㈠即附表一編號1至3所為，均\r\n      係犯刑法第339條之4第1項第2款之三人以上共同詐欺取財\r\n      罪及洗錢防制法第19條第1項後段之洗錢罪；就更正後犯\r\n      罪事實欄一㈡即附表二編號1至9所為，均係犯刑法第339條\r\n      之4第1項第2款之三人以上共同詐欺取財罪及洗錢防制法\r\n      第19條第1項後段之洗錢罪。\r\n　　⒉起訴意旨固認被告就附表一編號1至3部分所為，均係涉犯\r\n      刑法第339條第1項之詐欺取財罪；及就附表二編號1至9部\r\n      分所為，均係涉犯刑法第339條第1項之詐欺取財罪、修正\r\n      前洗錢防制法第14條第1項之洗錢罪，惟就上開詐欺取財\r\n      罪部分，均業經公訴檢察官當庭更正為刑法第339條之4第\r\n      1項第2款之三人以上共同詐欺取財罪（見本院審訴字卷第\r\n      107頁），毋庸變更起訴法條。就附表一編號1至3所犯洗\r\n      錢罪部分，起訴書所載事實與本院認定之事實，基本社會\r\n      事實同一，本院自得併予審理，且經本院於審理時告知被\r\n      告涉犯前開罪名（見本院訴字卷第318頁、第321頁），無\r\n      礙被告之防禦權。\r\n　　⒊被告知悉其所為係整體詐欺取財犯行分工之一環，縱未親\r\n      自參與全部之詐欺取財及洗錢工作，亦未必知悉本件詐欺\r\n      集團成員對告訴人施以詐術之實際情況及內容，然其所為\r\n      係為達成詐欺取財及洗錢犯行目的，分工參與本件詐欺集\r\n      團犯罪計劃之一部，堪認被告係在合同意思範圍內，分擔\r\n      犯罪行為之一部，並相互利用他人之行為，以達犯罪之目\r\n      的，應就本件詐欺集團成員實行之行為共同負責。被告與\r\n      「W」及本案詐欺集團成員間，就本件犯行有犯意聯絡及\r\n      行為分擔，應論以共同正犯。\r\n　㈢罪數：\r\n　　⒈被告就附表一編號1至3、附表二編號1至9所為，各係以一\r\n      行為觸犯數罪名，為想像競合犯，依刑法第55條規定，均\r\n      應從一重論以刑法第339條之4第1項第2款之三人以上共同\r\n      詐欺取財罪。\r\n　　⒉被告就附表一編號1至3、附表二編號1至9所為，犯意各別\r\n      ，行為互殊，應予分論併罰（共12罪）。\r\n　㈣刑之減輕事由：\r\n　　⒈犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得\r\n      ，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察\r\n      機關或檢察官得以扣押全部犯罪所得，或查獲發起、主持\r\n      、操縱或指揮詐欺犯罪組織之人者，減輕或免除其刑，11\r\n      3年7月31日公布、同年0月0日生效之詐欺犯罪危害防制條\r\n      例第47條定有明文。被告雖於偵查及本院審理時均自白詐\r\n      欺犯行，但迄今未自動繳交其犯罪所得，且卷內並無證據\r\n      證明因其自白而查獲發起、主持、操縱或指揮詐欺犯罪組\r\n      織之人，是被告本案各次犯行無上開條例第47條前、後段\r\n      規定之適用。\r\n　　⒉按犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n      得並自動繳交全部所得財物者，減輕其刑；並因而使司法\r\n      警察機關或檢察官得以扣押全部洗錢之財物或財產上利益\r\n      ，或查獲其他正犯或共犯者，減輕或免除其刑，修正後洗\r\n      錢防制法第23條第3項定有明文，被告固於偵查、本院審\r\n      理時自白洗錢之犯行，但迄今未繳交全部犯罪所得，亦未\r\n      使檢警機關扣得洗錢財物、查獲其他正犯或共犯，故無從\r\n      適用上開修正後洗錢防制法第23條第3項規定減輕其刑。\r\n　㈤量刑暨定應執行刑：\r\n　　⒈爰審酌被告不思以正途賺取所需，竟圖輕鬆獲取財物而加\r\n      入詐欺集團，並擔任取簿手，而與本案詐欺集團成員共同\r\n      詐取附表一、二所示之人，造成其等受有財產損失，並製\r\n      造犯罪金流斷點，使各告訴人難以追回遭詐取之金錢，增\r\n      加檢警機關追查詐欺集團其他成員之困難度，對於社會治\r\n      安及財產交易安全危害甚鉅，足見其法治觀念至為薄弱，\r\n      缺乏對他人財產法益之尊重，所為應均予嚴懲；惟念被告\r\n      於偵查、本院審理時均坦承犯行，犯後態度尚可；兼衡被\r\n      告自陳高中肄業之智識程度、入監前從事服務業、月薪約\r\n      2至3萬元之家庭經濟生活狀況（見本院訴字卷第330頁至3\r\n      31頁），及考量被告之犯罪動機、目的、手段、所獲利益\r\n      、各告訴人所受損害、於本案集團擔任之角色與分工、參\r\n      與程度與情節、參與犯罪之時間長短等一切情狀，分別量\r\n      處如附表一、二各編號主文欄所示之刑。\r\n　　⒉考量被告所犯各罪之時間密接，均係加入同一詐欺集團後\r\n      所為，罪名、罪質、侵害法益及行為態樣相同，復衡酌所\r\n      犯各罪之犯罪情節、所犯罪數及刑罰經濟原則等內部界限\r\n      ，為整體非難評價，爰定其應執行之刑如主文所示。　\r\n三、沒收：\r\n　㈠犯罪所得之沒收：\r\n　　被告於本院中自承其參與本件犯行，每領1個包裹獲得報酬2\r\n    00元，其因本案犯行獲取報酬共計600元等語（見本院訴字\r\n    卷第319頁），為被告本件犯行之犯罪所得，未據扣案，亦\r\n    未發還予告訴人，上開犯罪所得應依刑法第38條之1第1項前\r\n    段、第3項規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n　㈡如附表一編號1至3所示告訴人受騙帳戶之提款卡，係由被告\r\n    依指示領交予本案詐欺集團成員持以提領如附表二編號1至9\r\n    所示告訴人受騙匯入上開帳戶款項，係其等犯罪所得暨供犯\r\n    罪所用之物，惟已由被告依指示將附表一編號1至3所示帳戶\r\n    提款卡包裹置於指定之地點，卷內復無證據證明被告就上開\r\n    物品有何事實上管領處分權限，亦非被告所有之物，爰均不\r\n    予宣告沒收。\r\n　㈢至附表二編號1至9所示告訴人受騙款項，固係被告洗錢之財\r\n    物，惟係由本案詐欺集團其他成員所提領、掌控，卷內無證\r\n    據證明被告就該等款項有何事實上管領處分權限，如對其宣\r\n    告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予\r\n    宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第310條之2、第4\r\n54條第2項、第299條第1項前段，判決如主文。 \r\n本案經檢察官蘇筠真提起公訴，檢察官王巧玲到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。　　\r\n【附表一】\r\n編號 告訴人 詐欺時日/詐欺手法 寄交時日 /地點 受騙帳戶 領取時日 /地點 主文 1 許妙君  本案詐欺集團成員於112年3月6日，透過臉書佯以介紹家庭代工為由，以LINE通訊軟體向許妙君誆稱購買材料需提供名下帳戶提款卡，並可申請補助金云云，致其陷於錯誤，而依指示將右列受騙帳戶之提款卡包裹，寄到右列所示之指定門市。 112年3月14日19時1分許 /臺南市○○區○○路○段000號1樓安新門市 許妙君申設之 ①中華郵政000-00000000000000號帳戶 ②將來商業銀行000-0000000000000000號帳戶 112年3月17日15時42分許 /臺北市○○區○○街000號之統一超商留公門市 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 2 尤易威  本案詐欺集團成員於112年3月11日，透過LINE通訊軟體向尤易威佯稱如有求職需求，須提供名下存摺及提款卡作為實名制認證，認證後便會連同補助金寄回云云，致其陷於錯誤，而依指示將右列受騙帳戶之提款卡包裹，寄到右列所示之指定門市。 112年3月15日11時許 /基隆市○○區○○○路00號麥金門市 尤易威申設之基隆市第二信用合作社000-00000000000號帳戶 112年3月17日15時54分許 /臺北市○○區○○街000號之統一超商福中門市 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 3 薛友銘  本案詐欺集團成員於112年4月10日20時31分許，透過電話向薛友銘佯稱其先前訂購商品因買家、賣家錯誤設定，須依指示網路轉帳，並提供名下提款卡由後台操作將額度清零云云，致其陷於錯誤，而依指示將右列受騙帳戶之提款卡包裹，送至右列所示之指定地點。 112年4月10日23時1分許 /新北市○○區○○○街000號）  薛友銘申設之 ①聯邦商業銀行000-000000000000號帳戶 ②花旗銀行000-0000000000號帳戶 ③台新國際商業銀行000-00000000000000號帳戶 ④玉山商業銀行000-0000000000000號帳戶 ⑤國泰世華銀行000-000000000000號帳戶 112年4月11日0時6分許 /新北市○○區○○○街000號  黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 \r\n【附表二】\r\n編號 告訴人/ 被害人 詐欺方式 轉帳時間 轉帳金額 （新臺幣） 人頭帳戶 主文 1 歐兆傑  本案詐欺集團成員於112年3月18日15時21分許，佯以電影院客服人員致電歐兆傑，誆稱其至電影院消費時誤刷信用卡金額，須依指示操作網銀進行退款云云，致其陷於錯誤，於右列時間，將右列款項轉帳至右列帳戶。 ①112年3月18日15時55分許 ②112年3月18日16時14分許 ①4萬9,989元 ②3萬2,018元  許妙君申設之中華郵政000-00000000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 2 何炳龍 本案詐欺集團成員先於112年3月18日14時27分許致電何炳龍，謊稱其信用卡遭重複扣款，後於同日14時32分許，佯裝銀行承辦人員致電何炳龍，表示有收到重複扣款資料，並透過LINE通訊軟體指示何炳龍操作，可使該筆重複扣款不會成功云云，致其陷於錯誤，於右列時間，將右列款項轉帳至右列帳戶。 112年3月18日15時53分許 4萬9,986元 尤易威申設之基隆市第二信用合作社000-00000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 3 嚴如玉 本案詐欺集團成員於112年3月18日15時15分許，先致電嚴如玉，告知其有於不詳網路賣場購物中獎，再透過LINE通訊軟體佯裝銀行專員表示需操作網路銀行解除錯誤設定云云，致其陷於錯誤，而依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年3月18日16時39分許 ②112年3月18日16時48分許 ①4萬9,989元 ②3,000元 尤易威申設之基隆市第二信用合作社000-00000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 4 王威傑 本案詐欺集團成員於112年4月11日16時18分許，致電王威傑確認先前於賣場之訂單是否購買，後於同日16時44分再次致電佯裝銀行人員，並以LINE通訊軟體誆稱要測試銀行帳戶有無問題云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年4月11日18時21分許 ②112年4月11日18時22分許 ①5萬元 ②5萬元 薛友銘申設之國泰世華銀行000-000000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 5 卜佳世 （未提告） 本案詐欺集團成員於112年4月10日18時許，佯以廠商致電卜佳世，表示過去消費之訂單因系統遭駭而錯誤，復於11日16時許，假稱銀行客服人員致電卜佳世，謊稱需開啟網銀操作設定處理云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年4月11日16時25分許 ②112年4月11日16時31分許 ③112年4月11日16時38分許 ①4萬9,989元 ②4萬5,069元 ③4萬9,989元(對照偵19878卷第247頁應為49985元) 薛友銘申設之玉山商業銀行000-0000000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 6 林煊偵  本案詐欺集團成員於112年4月11日17時14分許，佯以廠商致電林煊偵，表示因系統遭駭使其誤下多筆訂單，後於同日17時34分許，自稱銀行客服致電林煊偵欲幫其設定帳號解除付款給付云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年4月11日18時34分許 ②112年4月11日18時36分許 ③112年4月11日18時41分許 ④112年4月11日18時44分許 ①2萬9,987元 ②2萬9,987元 ③4萬9,986元 ④2萬123元 薛友銘申設之台新國際商業銀行000-00000000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 7 李玟  本案詐欺集團成員於112年4月11日19時44分許，假冒業者致電李玟，表示其訂單款項有誤，後於同日20時13分許，自稱銀行客服可幫李玟操作解除錯誤設定云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 112年4月11日20時42分許 3萬2,100元 薛友銘申設之花旗銀行000-0000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 8 陳柏安  本案詐欺集團成員於112年4月11日17時34分許，假冒業者致電陳柏安，表示其為VIP會員並須繳交年費，復於通話結束約5分後，致電並佯裝銀行客服表示欲協助陳柏安操作網銀以解除分期付款云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年4月11日18時27分許 ②112年4月11日18時51分 ③112年4月12日 ①7萬5,123元 ②1萬9,985元 ③4萬9,919元 薛友銘申設之 ①國泰世華銀行000-000000000000號帳戶 ②台新國際商業銀行000-00000000000000號帳戶 ③花旗銀行000-0000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 9 許博翔  本案詐欺集團成員於112年4月11日20時9分，許假冒電影院客服人員致電許博翔，表示其購票資料外洩使登記信用卡有自動扣款情形，後於同日20時41分許，佯裝銀行客服致電許博翔，可協助其操作網銀解除扣款云云，致其陷於錯誤，依指示於右列時間，將右列款項轉帳至右列帳戶。 ①112年4月12日20時50分許 ②112年4月12日20時54分許 ①4萬9,985元 ②4萬9,985元 薛友銘申設之花旗銀行000-0000000000號帳戶 黃士育犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 \r\n【附件】\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第39557號\r\n112年度偵字第43354號\r\n　　被　　　告　黃士育　男　36歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○路0段00號\r\n　　　　　　　　　　　　　（新北○○○○○○○○）\r\n　　　　　　　　　　　　　（另案於法務部○○○○○○○○　羈押中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，已經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃士育於民國112年3月17日前某時，與「W」及所屬詐欺集\r\n    團成員（下稱本案詐欺集團）共同意圖為自己不法之所有，\r\n    基於詐欺取財、洗錢之犯意聯絡，先由本案詐欺集團不詳成\r\n    員以附表一所示之方式誆騙許妙君、尤易威、薛友銘，致其\r\n    等陷於錯誤，而依指示於附表一所示時間，將其等分別申設\r\n    如附表一所示帳戶，寄送至本案詐欺集團不詳成員指定地點\r\n    。黃士育再依「W」指示，分別於附表一所示之時間、地點\r\n    ，領取許妙君、尤易威、薛友銘寄送裝有金融帳戶提款卡之\r\n    包裹（下合稱本案包裹），再將本案包裹轉交與「W」提領\r\n    其內本案詐欺集團所詐得款項。嗣「W」及本案詐欺集團不\r\n    詳成員即以附表二所示方式，分別詐騙附表二所示被害人，\r\n    致渠等均陷於錯誤，而依指示於附表二所示匯款時間，將附\r\n    表二所示金額，匯至附表二所示詐騙帳戶內，而上開款項旋\r\n    遭本案詐欺集團成員提領，藉此方式製造金流斷點，以掩飾\r\n    、隱匿詐欺款項之去向，黃士育因而獲取新臺幣（下同）40\r\n    0元之報酬。\r\n二、案經許妙君、尤易威、歐兆傑、何炳龍、嚴如玉訴由臺北市\r\n    政府警察局信義分局；薛友銘、王威傑、林煊偵、李玟、陳\r\n    柏安、許博翔訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃士育於警詢、偵查中之供述 坦承有於附表一所示時間、地點領取本案包裹，並獲得400元之事實。 2 監視器影像截圖（112年度偵字第39557號卷內） 證明有一著藍色領、黑色外套之男子分別於112年3月17日15時42分許、同日15時54分許，前往臺北市○○區○○街000號之統一超商留公門市、臺北市○○區○○街000號之統一超商福中門市領取包裹又離去等事實。 3 告訴人許妙君、尤易威於警詢時之陳述、統一超商貨態查詢系統頁面、代收款專用繳款證明、對話紀錄截圖 證明告訴人許妙君、尤易威遭本案詐欺集團不詳成員以附表一所示方式詐騙後，依指示透過交貨便方式，將其等申設之金融帳戶提款卡寄送至附表一所示地點，並將該提款卡密碼提供予本案詐欺集團不詳成員之事實。 4 告訴人薛友銘於警詢時之陳述 證明告訴人薛友銘遭本案詐欺集團不詳成員以附表一所示方式詐騙後，依指示於112年4月10日22時59分許至 新北市○○區○○○街000號交付裝有其所申設之金融帳戶提款卡包裹之事實。 5 附表二所示告訴人歐兆傑、何炳龍、嚴如玉、王威傑、林煊偵、李玟、陳柏安、許博翔及被害人卜世佳於警詢時之陳述及其等分別提供如附表二所示之證據 證明附表二所示告訴人歐兆傑、何炳龍、嚴如玉、王威傑、林煊偵、李玟、陳柏安、許博翔及被害人卜世佳遭本案詐欺集團以附表二所示方式詐騙後，依指示匯款入附表二所示帳戶內之事實。 6 中華郵政000-00000000000000號帳戶、基隆市第二信用合作社000-00000000000號帳戶、台新國際商業銀行000-00000000000000號帳戶、玉山商業銀行000-0000000000000號帳戶、 國泰世華銀行000-000000000000號帳戶開戶資料及交易明細、花旗銀行000-0000000000號帳戶對帳單 證明附表二所示告訴人、被害人分別轉帳至左列帳戶之受騙款項，旋遭該詐欺集團成員提領一空，以此方式隱匿詐欺犯罪所得去向之事實。 7 監視器影像截圖（112年度偵字第43354號卷內） 證明有一男子於112年4月10日22時59分許，前往新北市○○區○○○街000號寄送包裹，復有另一男子於112年4月11日0時4分許領取包裹又離去等事實。 8 搜索扣押筆錄、扣押物品目錄表、扣押物品收據、扣案手機照片及手機內對話紀錄截圖各1份 證明警方於112年5月12日自被告身上扣得手機1部，並該手機內有「W」之聯絡資訊、被告發送「有錢賺嗎...」等訊息與「W」等事實。 \r\n二、核被告所為，就詐欺告訴人許妙君、尤易威、薛友銘部分所\r\n    為，係犯刑法第339條第1項之詐欺取財罪嫌；就詐欺告訴人\r\n    歐兆傑、何炳龍、嚴如玉、王威傑、林煊偵、李玟、陳柏安\r\n    、許博翔及被害人卜世佳部分所為，係犯刑法第339條第1項\r\n    之詐欺取財罪嫌、違反洗錢防制法第2條而犯同法第14條第1\r\n    項之一般洗錢罪嫌。本案被告與「W」間就上開犯行，有犯\r\n    意聯絡及行為分擔，請依共同正犯論處。又被告就詐欺告訴\r\n    人歐兆傑、何炳龍、嚴如玉、王威傑、林煊偵、李玟、陳柏\r\n    安、許博翔及被害人卜世佳部分所為，均係以一行為同時觸\r\n    犯詐欺取財及洗錢之數罪名，為想像競合犯，請均從重論以\r\n    洗錢罪。又詐欺取財、洗錢罪係侵害個人財產法益之犯罪，\r\n    其罪數之計算，以被害人數、被害次數之多寡，決定其犯罪\r\n    之罪數，是被告對告訴人許妙君、尤易威、薛友銘、歐兆傑\r\n    、何炳龍、嚴如玉、王威傑、林煊偵、李玟、陳柏安、許博\r\n    翔及被害人卜世佳所為上開犯行，犯意各別，行為互殊，請\r\n    予分論併罰。另被告本案之犯罪所得，倘於裁判前未能實際\r\n    合法發還被害人，請依刑法第38條之1第1項前段規定宣告沒\r\n    收，如於全部或一部不能沒收或不宜執行沒收時，請依同條\r\n    第3項規定追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　6 　　日\r\n　　　　　　　　　　　　　檢　察　官　蘇　筠　真","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1378%2c20250124%2c1.pdf"}