{"JID":"TPDM,113,易,1010,20250124,1","JYEAR":"113","JCASE":"易","JNO":"1010","JDATE":"20250124","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1010號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉茉莉\r\n\r\n\r\n\r\n\r\n選任辯護人  王子芸律師\r\n            楊擴擧律師（兼送達代收人）\r\n上列被告因妨害名譽案件，經檢察官提起公訴（112年度偵字第4\r\n6417號、112年度偵字第46418號、112年度偵字第46419號、113\r\n年度偵字第542號、113年度偵字第10221號）及移送併辦（臺灣\r\n臺北地方檢察署113年度偵字第23077號），本院判決如下：\r\n　　主　文\r\n劉茉莉無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告劉茉莉（原名詳卷）與彭麗慎均為臺北\r\n    市○○區○○街0號之「基泰之星」社區住戶，彭麗慎曾擔任管\r\n    理委員會主任委員。劉茉莉意圖散布於眾，基於誹謗之犯意\r\n    ，於民國112年6月29日，以通訊軟體「LINE」傳送「十幾年來\r\n    ，彭麗慎護航包租公司，造成包租公司在本社區經營『販毒、\r\n    色情、槍械、日租』。(彭麗慎護航包租公司二之一)彭麗慎穿\r\n    梭在二家包租公司之間“喬生意＂...傳言彭麗慎是本社區的『老\r\n    鴇』...包租公司竟然在本社區進行日租、販毒、色情、槍械\r\n    這些重大犯罪作為，包租公司的囂張作為如入無人之境，被\r\n    彭麗慎所控制的管理中心配合彭麗慎指揮，管理中心已完全失能\r\n    ，彭麗慎如何『背叛』本社區，幫助張天立向本社區停缴每戶/\r\n    每月/$500清潔費。敬請拭目以待！！」等不實文字訊息予\r\n    「基泰之星」社區住戶劉玉芳、蔡美珠、王建智等人之多人\r\n    群組，而指謫彭麗慎擔任管理委員會主任委員於「基泰之星\r\n    」社區內「喬生意」、包庇社區內之包租公司經營「販毒、\r\n    色情、槍械」等不實之事項，致該社區住戶於社區內見聞上\r\n    開訊息內容，足以貶損彭麗慎之人格及社會評價。因認被告\r\n    係犯刑法第310條第2項之加重誹謗罪嫌等語。\r\n二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由，刑事訴訟法第310條第1款定有明文。而犯罪\r\n    事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格\r\n    之證明，故其所憑之證據不僅應具有證據能力，且須經合法\r\n    之調查程序，否則即不得作為有罪認定之依據。倘法院審理\r\n    之結果，認為不能證明被告犯罪，而為無罪之諭知，即無前\r\n    揭第154條第2項所謂「應依證據認定」之犯罪事實之存在。\r\n    同法第308條前段復規定，無罪之判決書只須記載主文及理\r\n    由，而其理由之論敘，僅須與卷存證據資料相符，且與經驗\r\n    法則、論理法則無違即可，所使用之證據亦不以具有證據能\r\n    力者為限，即使不具證據能力之傳聞證據，亦非不得資為彈\r\n    劾證據使用。故無罪之判決書，就傳聞證據是否例外具有證\r\n    據能力，本無須於理由內論敘說明（最高法院100年度台上\r\n    字第2980號判決參照）。本件被告既經本院認定應受無罪之\r\n    諭知，本判決即不再論述所援引有關證據之證據能力。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又刑事訴訟法上所\r\n    謂認定事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料；事實之認定應憑證據，如未發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎。再認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然而無論其為直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在，致使無從形成有罪\r\n    之確信，即不得遽為不利被告之認定（最高法院76年度台上\r\n    字第4986號判例意旨參照）。末按檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法，同法第161條第1項亦有\r\n    明文規定。因此，檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任；倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其闡明之證明方法，無從說服法官以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知（最高法院92年度台上字第128號判例意旨參照\r\n    ）。\r\n四、次按刑法第310條第1項、第2項誹謗罪成立，須對於具體「\r\n    事實」指摘或傳述，足以毀損他人名譽者，始為刑法所制裁\r\n    ，至針對特定事項，依個人價值判斷而提出主觀意見及評論\r\n    ，縱其批評內容足令被批評者感到不快或影響其名譽，仍不\r\n    構成誹謗罪；此乃因事實有能證明真實與否之問題，意見則\r\n    為主觀之價值判斷，無所謂真實與否，在民主多元社會各種\r\n    價值判斷皆應容許，不應有何者正確或何者錯誤，而運用公\r\n    權力加以鼓勵或禁止，僅能經由言論自由之市場機制，使真\r\n    理愈辯愈明。而言論自由為人民基本權利，憲法第11條有明\r\n    文保障，國家應給予最大限度維護，俾其實現自我、溝通意\r\n    見、追求真理，及監督各種政治或社會活動之功能得以發揮\r\n    。惟為兼顧對個人名譽、隱私及公共利益保護，法律尚非不\r\n    得對言論自由依其傳播方式為合理限制，刑法第310條第1項\r\n    及第2項誹謗罪即係保護個人法益而設，為防止妨礙他人自\r\n    由權利所必要，符合憲法第23條規定意旨。刑法第310條第3\r\n    項前段，以對誹謗之事，能證明其為真實者不罰，係針對言\r\n    論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非\r\n    謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容\r\n    確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為\r\n    真實，但依其所提證據資料，認為行為人有相當理由確信其\r\n    為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定\r\n    而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意\r\n    毀損他人名譽之舉證責任，或法院發現其為真實之義務。又\r\n    刑法第311條規定：「以善意發表言論，而有左列情形之一\r\n    者，不罰：一因自衛、自辯或保護合法之利益者。二公務員\r\n    因職務而報告者。三對於可受公評之事，而為適當之評論者\r\n    。四對於中央及地方之會議或法院或公眾集會之記事，而為\r\n    適當之載述者。」係法律就誹謗罪特設之阻卻違法事由，目\r\n    的即在維護善意發表意見之自由，亦不生牴觸憲法問題，此\r\n    有司法院大法官會議釋字第509號解釋文及解釋理由書可參\r\n    。是刑法第310條誹謗罪，除行為人在客觀上有指摘或傳述\r\n    足以毀損他人名譽之事實外，尚須主觀上有毀損他人名譽之\r\n    故意，方具構成要件該當性；若行為人係基於誤信有此事實\r\n    ，而指摘說明其主觀上所誤認之事，縱令該誤認之事已足以\r\n    毀壞貶低他人在社會上之人格評價，仍因行為人主觀上欠缺\r\n    毀損他人名譽之犯意，以致其行為與法律所規定之構成要件\r\n    未盡相符，均難律以行為人該條罪責。\r\n五、公訴人認被告涉有上開罪嫌，無非係以被告於偵查中之陳述\r\n    、證人即告訴人彭麗慎於偵查中之指訴、證人高信誠於偵查\r\n    中之證述、「基泰之星」社區住戶劉玉芳、蔡美珠等人手機\r\n    內「LINE」畫面截圖為主要論據。訊據被告就其於起訴書事\r\n    實欄所示時間，以通訊軟體LINE傳送如起訴書所載內容予劉\r\n    玉芳、蔡美珠、王建智等人等情固供承明確，惟矢口否認有\r\n    何加重誹謗犯行，辯稱：伊有盡到查證義務，消息來源是告\r\n    訴人，社區成立14年，告訴人一直擔任重要的管理委員，傳\r\n    送的內容是事實，老鴇是告訴人自己告訴我說派出所來查告\r\n    訴人是老鴇，「喬生意」、包庇社區內之包租公司經營「販\r\n    毒、色情、槍械」這是與公共利益有關的事件，沒有涉犯誹\r\n    謗罪等語。辯護人則為被告辯稱：被告的言論與社區公共事\r\n    務有關，且非全無依據，屬對可受公評之事所為評論，屬憲\r\n    法保障言論自由範疇，被告並非基於真實惡意且未經查證而\r\n    發表本案言論，主觀上有相當理由確信其言論所指摘之事為\r\n    真實，而不是刻意誹謗等語。經查：\r\n　㈠被告於事實欄所示時間，以通訊軟體LINE傳送如起訴書所載\r\n    言詞予劉玉芳、蔡美珠、王建智等人手機等情，業據被告於\r\n    偵訊、本院審理中坦誠不諱，並有手機畫面截圖等在卷可稽\r\n    ，此部分事實，固堪認定。另依卷內LINE畫面截圖，被告係\r\n    分別傳送予劉玉芳、蔡美珠、王建智等人（見偵字第46417\r\n    號卷第199-223頁、偵542號卷第17-19頁），並非傳送至多\r\n    人群組，此部分公訴意旨有所誤會，合先敘明。　\r\n　㈡證人即前「基泰之星」住戶兼副主委王立功於審理中證稱：\r\n    我從107年9月1日開始，總共做了四年，第一年是一般委\r\n　　員，第二年是副主委，第三年是監委，第四年是一般委員。\r\n    被證5照片4張照片我有看過，當時是社區的經理打電話給我\r\n    ，說警方是在我們的沙發區，那時我是第十屆副主委，我指\r\n    示經理跟警員說，社區沙發區是工作場所，不太好看，我們\r\n    開放第一會議室，請警方去第一會議室，這個照片是經理拍\r\n    第一會議傳給我的，當時是查到毒販、查到毒品，沒說是哪\r\n    位住戶，查緝單位是臺北市刑大。還有一次是刑大緝毒隊來\r\n    ，要抓我們住戶，我們查了出入管理表，發現人不在，他們\r\n    就埋伏在那邊，一個多小時後，我跟他們說人家沒有回來，\r\n    你們在我們這邊很難看，他們就走了，約過1個多小時，警\r\n    察把那位住戶帶回來了，就放行電梯讓他上樓，因為警方有\r\n    搜索票，之後其他的事我就不知道了。另一次是有一個包租\r\n    公司叫謙匯，他們有做日租，好像是日租客被警察抓了，他\r\n    們請我跟經理去謙匯的辦公室看行李，現場有一個很小很小\r\n    的秤，經理說這個秤應該是秤毒品的，人好像是跑掉了，謙\r\n    匯有員工在，老闆也在，我跟包租公司說老是搞這個事情，\r\n    你們租人的時候不看清楚，他們也回答我說毒販不會寫在額\r\n    頭上。是否是包租公司的日租客所產生的，我不曉得，我沒\r\n    有去問租客是誰，我們只管出入而已。我提供被證5的這4張\r\n    照片給被告，是因為被告跟我要的，好像是一、二個月前。\r\n    在我還沒當委員時，我有聽過社區經理說有人販毒，他有遇\r\n    過過一次，就只是講八卦。剛剛所講的警察跟中山分局沒關\r\n    係，我一直聲明是臺北市刑大，槍械事件是有一次，那好像\r\n    也不算是在我們社區，是在我們社區門口查到住戶的男友有\r\n    槍，另外色情的部分根本沒有報案，我到現場已經沒有了，\r\n    那只是日租，早上經理跟保全人員發現說昨天晚上有人進進\r\n    出出那個房間，丟的垃圾袋內有很多保險套，經理打電話給\r\n    我，我去的時候，我就問這個房子是誰的，他講是包租公司\r\n    的，我就把包租公司老闆叫來開門，我進去看，一看他不會\r\n    講，他是泰國人，他說是他租給別人的，我說我們這是高級\r\n    住宅區，不要這樣亂搞。這些事情跟本件告訴人彭麗慎都沒\r\n    關係。我擔任基泰之星社區管理委員會的委員4年期間，告\r\n    訴人彭麗慎也有在管理委員會任職，她擔任主委、副主委。\r\n    上面這些情形，社區經理有跟彭麗慎報告，她才會知道，經\r\n    理沒報告，她就不知道。當時社區有兩家日租公司，分別是\r\n    謙匯與基泰，都是屋主自己出租，我們沒辦法干涉，也不會\r\n    去干涉。我也被告訴人告過，最後檢察官不起訴，當初最早\r\n    的時候，被告與告訴人兩個是聯合來罵我，在任何LINE上罵\r\n    我罵的一文不值。我擔任管理委員期間，沒有聽過有誰包庇\r\n    社區內的包租公司經營販毒、色情、槍械這些事。關於「彭\r\n    麗慎是本社區的老鴇，彭麗慎自己也知道她是老鴇這個傳言\r\n    」這件事，當時是圓山所的警員來說有人檢舉，是不是檢舉\r\n    我們也不知道，然後說彭麗慎是老鴇，那時候社區經理有打\r\n    電話給我，彭麗慎那時候也有打電話給我，我就笑了一下，\r\n    我說要不要我跟警察講一聲、證實一下，這怎麼可能有這樣\r\n    的事情，老鴇事件是由這樣而來的。我沒有親耳聽到圓山派\r\n    出所警員跟我講這件事情，經理說他看到派出所員警一次，\r\n    解釋完就走了，經理就是林長玲，關於社區內從事色情行業\r\n    ，就只有我剛剛陳述泰國的那個，就再也沒有過了。關於色\r\n    情行業這件事，被告與告訴人當初罵我的時候說我跟林長玲\r\n    在做，我也被罵過這件事。實際上沒有色情這件事，這是一\r\n    個社區，我們監控器那麼多，絕對抓得到，絕對沒有色情行\r\n    業這件事等語（本院易字卷第138至149頁）。從而依證人王\r\n    立功所述，其擔任基泰之星社區管理委員期間，社區曾發生\r\n    3次警方前來查緝毒品案件，1次槍砲案件，及1次色情案件\r\n    ，惟前述案件均與告訴人無關，未曾聽聞有誰包庇社區內的\r\n    包租公司經營販毒、色情、槍械這些事，且確實有員警至社\r\n    區詢問告訴人被檢舉是老鴇一事，告訴人亦知情等情。而關\r\n    於管理委員會之管理委員，是否有喬生意、包庇、護航包租\r\n    公司，凡此均屬與公共利益有關且可受公評之事項，由證人\r\n    王立功所述，被告及告訴人均有就關於社區治安等問題辱罵\r\n    證人王立功，亦曾質疑證人王立功包庇色情，顯見「基泰之\r\n    星」社區因有上揭事件，而對管理委員會之管理不滿，及被\r\n    告對「基泰之星」公共事務的長期關心，是被告所傳送之訊\r\n    息內容，顯非純以貶損告訴人名譽為唯一目的。且被告所發\r\n    送之訊息中關於「老鴇」一詞，亦有載明「傳言」，益徵被\r\n    告並無刻意虛捏事實，而係轉述其所聽聞之事實。\r\n　㈡再者，依告訴人自述於96年買基泰之星預售屋，基泰之星在9\r\n    8年成立交屋，在第三屆就是100還是101年進入管委會到目\r\n    前，第三屆當監委，第四屆開始當主委，第五、六、七、八\r\n    屆沒有當主委，都是當副主委，之後再擔任第九、十屆主委\r\n    ，第十一、十二屆當副主委，第十三、十四屆當主委，今年\r\n    是第十五屆，當副主委，對這個社區非常瞭解等語（本院易\r\n    字卷第56頁），復經提示被證3之簡訊截圖，告訴人亦自陳\r\n    確實有於111年8月11日在社區76人群組內傳送「我們現不要\r\n    跟他簽約！我們社區希望他們退區包包行業！他們做包租會\r\n    影響我們房價跟品質，進出人員太複雜 在管理上也有！販\r\n    毒及色情！槍械！問題」等語（見本院審易卷第105頁、本\r\n    院易字卷第56頁），則告訴人長期擔任管理委員會成員，對\r\n    「基泰之星」社區事務既相當瞭解，亦發送上開訊息表示因\r\n    包租公司造成人員進出複雜，管理不易，甚且有毒品、槍枝\r\n    、色情等問題，顯見「基泰之星」社區有因包租公司引起管\r\n    理上之問題，並為社區住戶所關心。而告訴人復稱「我很不\r\n    認同包租公司進來沒有經過管委會的同意。住戶自己有跟包\r\n    租公司簽合約，這跟管委會沒有關係。」等語（本院易字卷\r\n    第56頁），可認「基泰之星」社區之包租公司係由住戶自行\r\n    與包租公司簽約，與管理委員會無關，此亦與證人王立功之\r\n    證述係由區分所有權人決定要跟哪間日租公司簽約，管理委\r\n    員會無權決定等情相符（本院易字卷第149頁），則告訴人\r\n    於上揭訊息中所稱不與包租公司簽約，要他們退出究係何意\r\n    ，及如何詮釋上開言詞，自應可受公評。再者，被告當庭提\r\n    出所使用之手機，供本院勘驗其與社區住戶（住戶姓名詳本\r\n    院證物袋）於110年10月26日之對話，被告對社區住戶傳送\r\n    「中午時，彭姊說她打給張天立隨後，再打給正修　她告訴\r\n    正修臺北的生意別做了把生意盤給張天立ガ哈哈哈哈哈！她\r\n    真好笑　無緣無故叫正修生意不要再做了」之訊息，並陳稱\r\n    正修是陳正修，是其中一間包租的老闆等語（見本院卷第16\r\n    5、166頁、265、266頁），而被告係於112年6月29日傳訊起\r\n    訴書所載簡訊內容，而被告顯無為之後傳送上開簡訊而於11\r\n    0年10月26日對住戶虛捏不實在之情事，並由對話內容中顯\r\n    示係由告訴人以電話告之被告等情觀之，被告與告訴人於斯\r\n    時因無交惡之情，再佐以前述告訴人曾於111年8月11日傳送\r\n    上開簡訊至社區76人群組，則被告基此主觀上認為被告所為\r\n    是在「喬生意」，係出於其個人之評價，且非全然無據。是\r\n    告訴人長期擔任管理委員會，且多年擔任副主委、主委，而\r\n    依告訴人、被告主觀上均認因為包租公司致社區管理有諸多\r\n    問題，被告因告訴人有「叫正修別做了，把生意盤給張天立\r\n    」，而認此舉就是喬生意、與包租公司有勾結，堪認被告主\r\n    觀上有相當理由確信其所述為真實，難認被告有誹謗之真正\r\n    惡意，亦無誹謗之故意，故不能以刑法誹謗罪相繩。\r\n　㈢再依公訴意旨認被告傳送之訊息「十幾年來，彭麗慎護航包租公\r\n    司，造成包租公司在本社區經營『販毒、色情、槍械、日租』\r\n    。(彭麗慎護航包租公司二之一)彭麗慎穿梭在二家包租公司之\r\n    間“喬生意＂...傳言彭麗慎是本社區的『老鴇』...包租公司竟然\r\n    在本社區進行日租、販毒、色情、槍械這些重大犯罪作為，\r\n    包租公司的囂張作為如入無人之境，被彭麗慎所控制的管理中\r\n    心配合彭麗慎指揮，管理中心已完全失能，彭麗慎如何『背叛』\r\n    本社區，幫助張天立向本社區停缴每戶/每月/$500清潔費。\r\n    敬請拭目以待！！」等不實文字，指摘「基泰之星」社區之\r\n    管理委員會主任委員即告訴人於「基泰之星」社區內「喬生\r\n    意」、包庇社區內之包租公司經營「販毒、色情、槍械」，\r\n    與該社區居住安寧有重要關聯，自屬與公共利益有關且可受\r\n    公評之事項無疑，而非僅涉及個人私德。從而，被告所辯刊\r\n    張貼之內容，是以公共利益為考量，且非無依據，業如前述\r\n    ，是被告所辯，尚非不可採信，縱該文章內容之用字遣詞足\r\n    令告訴人感到不悅，但既非以損害告訴人名譽為唯一目的，\r\n    且被告並非全然無據，上開言論自仍應受憲法保障，俾以維\r\n    護言論自由而促進社會善良風俗，殊難逕以誹謗相繩。又被\r\n    告所為本案訊息中伴隨之評論，屬於其意見表達，縱使被告\r\n    使用較為主觀之用語評價，可能使聽聞者對告訴人產生負面\r\n    評價，然該等意見、評論既係被告本於其所經歷之客觀資訊\r\n    ，依其個人價值判斷，提出主觀且與其所確信之真實有關聯\r\n    性之意見、感受，非被告蓄意虛構為之，並可由聽聞之人自\r\n    行判斷被告之意見是否公允，則被告此部分言論，實對可受\r\n    公評之事所為善意合理之評論，應受憲法言論自由之保障，\r\n    尚難遽認被告有公訴意旨所指加重誹謗之犯行。\r\n六、綜上所述，檢察官所提事證，尚有合理懷疑空間存在，不足\r\n　　使本院認定被告犯加重誹謗罪之犯行達於無所懷疑，而得確\r\n    信為真實之程度。此外，復查無其他積極證據足資證明被告\r\n    有何公訴意旨所指犯行，是不能證明被告有上開犯行，揆諸\r\n    前揭說明，自應為被告無罪之諭知。\r\n七、移送併辦意旨略以：被告與告訴人均為臺北市○○區○○街0號\r\n    之「基泰之星」社區住戶，告訴人並曾擔任管理委員會主任\r\n    委員。被告意圖散布於眾，基於誹謗之犯意，於112年6月間\r\n    ，以通訊軟體LINE傳送：「十幾年來，彭麗慎護航包租公司\r\n    ，造成包租公司在本社區經營『販毒、色情、槍械、日租』。\r\n    (彭麗慎護航包租公司二之一)彭麗慎穿梭在二家包租公司之\r\n    間“喬生意”...傳言彭麗慎是本社區的『老鴇』...包租公司竟\r\n    然在本社區進行日租、販毒、色情、槍械這些重大犯罪作為\r\n    ，包租公司的囂張作為如入無人之境，被彭麗慎所控制的管\r\n    理中心配合彭麗慎指揮，管理中心已完全失能，彭麗慎如何\r\n    『背叛』本社區，幫助張天立向本社區停缴每戶/每月/$500清\r\n    潔費。敬請拭目以待！！」等不實文字訊息予「基泰之星」\r\n    社區住戶約200人，而指謫告訴人擔任管理委員會主任委員\r\n    操守不佳及處事不公，足以貶損告訴人之人格及社會評價。\r\n    因認被告涉犯刑法第310條第2項之加重誹謗罪嫌，與上開起\r\n    訴部分為事實上同一案件，爰移送併辦。惟查，前開起訴部\r\n    分既應對被告為無罪之諭知，自與移送併辦部分不生事實上\r\n    同一案件關係，是前開移送併辦部分即非本院所得審酌，應\r\n    退回由檢察官另為適法之處理，附此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官羅韋淵提起公訴、移送併辦，檢察官陳慧玲到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　　　 刑事第二庭　法　官　王惟琪\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　許婉如\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1010%2c20250124%2c1.pdf"}