{"JID":"TPDM,113,醫訴,6,20250114,1","JYEAR":"113","JCASE":"醫訴","JNO":"6","JDATE":"20250114","JTITLE":"違反醫師法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度醫訴字第6號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡韻珈\r\n\r\n選任辯護人  何邦超律師\r\n            何曜任律師\r\n被      告  李宥甯\r\n\r\n上列被告等因違反醫師法案件，經檢察官提起公訴（113年度偵\r\n字第11731號），本院判決如下：\r\n　　主　文\r\n簡韻珈、李宥甯均無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告簡韻珈係址設臺北市○○區○○○路0段00號\r\n    0樓之0「梓程有限公司臺北分公司」即「Dr.曾淨美齒專家\r\n    台北忠孝店」（下稱本案美齒店）負責人，被告李宥甯為其\r\n    僱用之美齒諮詢師，渠2人均明知未取得合法醫師資格，不\r\n    得擅自執行醫療業務，亦均知其等在本案美齒店提供特定用\r\n    途化粧品「牙齒美白凝膠（即晶彩美牙筆）」，經塗抹後，\r\n    搭配使用該店擺放之「牙齒美白熱源機（即達志牙齒美白熱\r\n    源機）」照光處理，進行牙齒美白，屬使用具腐蝕性之物質\r\n    塗抹於牙齒，搭配照光或加熱等加成處理，造成牙齒組織破\r\n    壞或改變口腔機能之醫療行為，應由醫師或相關醫事人員操\r\n    作之，竟基於違反醫師法之犯意聯絡，自民國110年12月某\r\n    日起至112年6月18日止，在本案美齒店提供前來消費之客人\r\n    ，自行裝置撐口器、比對完牙齒色澤後，自行將「晶彩美牙\r\n    筆」塗抹於牙齒表面，再前往「牙齒美白熱源機」照光20分\r\n    鐘，過程中並由被告李宥甯在旁指導、協助，而以此方式執\r\n    行醫療業務，因認被告簡韻珈、李宥甯（下合稱為被告2人\r\n    ）均涉犯醫師法第28條前段之未取得合法醫師資格，擅自執\r\n    行醫療業務罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項分別定有明文。次按，\r\n    刑事訴訟法第161條第1項明定，檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。而認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘檢察官所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院76年台上字第4986號、92年台上字\r\n    第128號判例意旨參照）。\r\n三、公訴意旨認被告2人均涉犯上開罪嫌，無非係以被告2人之供\r\n    述、證人即本案美齒店客人楊扶量之證述、衛生福利部（下\r\n    稱衛福部）111年12月6日衛部口字第1112060338號函、臺北\r\n    市政府衛生局醫政檢查紀錄表、本案美齒店之顧客資料表、\r\n    課程紀錄、臺灣高等法院臺中分院112年度醫上訴字第2877\r\n    號刑事判決（下稱另案臺中高分院判決）等件為主要依據。\r\n四、訊據被告2人均堅詞否認有何非法執行醫療業務之犯行，並\r\n    均辯稱：其等在本案美齒店所使用之晶彩美牙筆係屬化粧品\r\n    ，達志牙齒美白熱源機則為第一等級醫療器材，一般民眾均\r\n    可自行購買使用，且使用時不以具有特定醫療技術資格為必\r\n    要；又晶彩美牙筆所含Hydrogen peroxide（過氧化氫）濃\r\n    度只有6％，遠低於牙醫師在診間所採用之濃度30％至35％過氧\r\n    化氫藥劑，不會對客人之牙齒或身體健康造成傷害，非屬醫\r\n    療行為，只是牙齒美白之美容行為等語。\r\n五、本院之判斷：\r\n㈠、被告簡韻珈係本案美齒店負責人，被告李宥甯為其僱用之美\r\n    齒諮詢師，渠2人均未取得合法醫師資格，自110年12月某日\r\n    起至112年6月18日止，提供晶彩美牙筆、達志牙齒美白熱源\r\n    機予前來該店消費之客人，由客人自行裝置撐口器、比對完\r\n    牙齒色澤之色階後，自行將晶彩美牙筆塗抹在牙齒表面，再\r\n    使用達志牙齒美白熱源機照光20分鐘，過程中由被告李宥甯\r\n    依被告簡韻珈指示在客人旁邊指導、協助而完成牙齒美白行\r\n    為（下稱本案牙齒美白行為）等情，為被告2人所不爭執，\r\n    且有證人楊扶量於偵查時及本院審理中所為之證述、衛福部\r\n    111年12月6日衛部口字第1112060338號函、臺北市政府衛生\r\n    局醫政檢查紀錄表、本案美齒店之顧客資料表、課程紀錄等\r\n    件在卷可參，是此部分事實，首堪認定。\r\n㈡、關於晶彩美牙筆、達志牙齒美白熱源機之產品屬性分類及有\r\n    無購買、使用之資格限制部分：\r\n　⒈本案晶彩美牙筆含 Hydrogen peroxide（過氧化氫)(35％)\r\n　　17.14（w/w％）等成分，過氧化氫濃度為6％，符合特定用途\r\n    化粧品成分之限量規定，且領有衛福部核發之化粧品許可證\r\n    字號「衛部粧製字第006725號」，係屬「民眾居家使用」之\r\n    牙齒美白類「化粧品」（牙齒美白劑），由衛福部及所屬食\r\n    品藥物管理署（下稱食藥署）以「特定用途化粧品」、「化\r\n    粧品」列管管理等情，有晶彩美牙筆之衛福部含藥化粧品許\r\n    可證、產品外包裝盒及成分標示翻拍照片、食藥署112年4月\r\n    7日FDA器字第1120804069號函及113年8月20日FDA器字第113\r\n    9058321號函附卷足稽（見偵卷第17頁、醫訴卷第95至96、1\r\n    31至132、229頁）。則晶彩美牙筆既屬「民眾居家使用」之\r\n    「特定用途化粧品」、「化粧品」，自得由一般民眾在販售\r\n    化粧品之通路自行購買並居家使用。\r\n　⒉本案達志牙齒美白熱源機係屬「第一等級醫療器材」，此有\r\n    衛福部「衛部醫器製壹字第008400號」第一等級醫療器材許\r\n    可證在卷足參（見醫訴卷第101頁），且該許可證未有核定\r\n    產品施作人員之限制，並可由一般民眾自行向醫療器材販賣\r\n    業者或藥局等合法通路購買並自行操作使用等情，有衛福部\r\n    113年9月20日衛部口字第1130138410號函附卷可憑（見醫訴\r\n    卷第243至245頁），是上情應堪認定。\r\n㈢、關於本案牙齒美白行為是否屬於「醫療行為」部分：\r\n　⒈按醫療行為，係指凡以治療、矯正或預防人體疾病、傷害、\r\n    殘缺為目的，所為之診察、診斷及治療；或基於診察、診斷\r\n    結果，以治療為目的，所為處方、用藥、施術或處置等行為\r\n    之全部或一部的總稱（最高法院109年度台上字第742號判決\r\n    意旨參照）。\r\n　⒉所謂牙齒美白，係指牙齒因「外因性（如：口腔衛生不良、\r\n    飲食或生活習慣、長期使用含有chlorhcxidine成分之漱口\r\n    藥水等）」或「內因性（如：先天牙齒顏色略黃、年齡增長\r\n    、撞傷或曾做過根管治療之牙齒、四環黴素類藥物等）」因\r\n    素，造成染色因子沈積在牙齒表面或牙齒裡面，致使牙齒顏\r\n    色改變、泛黃或暗灰等，藉由人為漂白牙齒之方式，使牙齒\r\n    顏色變白，此有馬偕紀念醫院之衛教資訊網站頁面列印資料\r\n    （下稱馬偕衛教資訊）附卷可參（見醫訴卷第105至106頁）\r\n    。又依衛福部委託中華民國牙醫師公會全國聯合會編印之「\r\n    牙齒美白健康照護手冊（民眾版）」（下稱照護手冊）節影\r\n    本內容，可知牙齒美白（漂白）方式，除由牙醫師執行之「\r\n    診間強效牙齒漂白」外，亦可由民眾自己「居家漂白」，且\r\n    診間強效牙齒漂白結束後，若配合「居家漂白」維護下，牙\r\n    齒通常顏色不會變回原本的色階，而且可利用「居家漂白」\r\n    再次獲得改善並持續更久的時間等情，有上開節影本在卷足\r\n    稽（見醫訴卷第103至104頁）。是依照護手冊之建議，係鼓\r\n    勵民眾於接受診間強效牙齒漂白後，再藉由「居家漂白」以\r\n    維持牙齒美白之效果。益見一般民眾得自行購買牙齒美白商\r\n    品，以便自己操作「居家漂白（牙齒美白）」行為。\r\n　⒊本案晶彩美牙筆係屬「化粧品」，達志牙齒美白熱源機則為\r\n    「第一等級醫療器材」，一般人均可在販售化粧品或醫療器\r\n    材之通路或藥局等，自行購買並操作使用，不以具有醫療專\r\n    業知識或特定醫療技術資格為必要，且民眾亦可居家進行牙\r\n    齒漂白行為，業如前述。故一般不具醫療專業知識之人，均\r\n    可自行購買上開產品後，自行將晶彩美牙筆塗抹在牙齒表面\r\n    ，再使用達志牙齒美白熱源機照光20分鐘，而自行操作牙齒\r\n    美白行為。而本案牙齒美白行為，既係由本案美齒店之客人\r\n    ，依前述方式，在店內自行操作使用晶彩美牙筆及達志牙齒\r\n    美白熱源機，此與一般民眾自己居家所為之牙齒美白行為，\r\n    除操作使用前揭產品之處所不同外，在本質上並無顯著差異\r\n    。參以證人即衛福部承辦人招穎嫻於本院審理中證稱：依照\r\n    現行相關醫療法規，並未規定牙齒美白行為限由何人（如：\r\n    牙醫師）始得操作，或何人（如：美容服務人員）不得操作\r\n    ，且未規定牙齒美白行為即等於醫療行為，尚需視個案情況\r\n    判斷等語（見醫訴卷第307頁）。是本案尚難遽認本案牙齒\r\n    美白行為係屬「醫療行為」。\r\n　⒋再者，牙齒因外因性或內因性因素，導致牙齒顏色改變、泛\r\n    黃或暗灰等，依一般通常情形，只是牙齒顏色由白變黃、變\r\n    灰或變成其他顏色，並不會造成牙齒功能殘缺，充其量只是\r\n    影響外在美觀與否，亦難認屬人體之疾病或傷害。而醫療行\r\n    為係以治療、矯正或預防人體「疾病」、「傷害」、「殘缺\r\n    」為目的，已如前述，則牙齒顏色改變、泛黃或暗灰等，既\r\n    非屬人體之疾病、傷害或殘缺，故基於漂白牙齒顏色、美化\r\n    外觀目的所為之本案牙齒美白行為，可否認屬醫療行為，實\r\n    非無疑。\r\n　⒌衛福部歷來見解固認為「有關牙齒美白，操作過程中涉及牙\r\n    齒組織破壞或改變口腔生理機能者，乃醫療行為」、「本案\r\n    牙齒美白行為『疑涉』造成牙齒組織破壞或改變口腔生理機能\r\n    ，且該行為『如涉及』診察、診斷及治療，屬醫療行為」等語\r\n    ，雖有衛福部111年12月6日衛部口字第1112060338號函（下\r\n    稱衛福部111年12月6日函）、113年9月20日衛部口字第1130\r\n    138410號函在卷足憑（見他卷第7至9頁、醫訴卷第243至245\r\n    頁）。惟查：\r\n　⑴由上開衛福部函文所載內容觀之，其意旨應係謂牙齒美白「\r\n    如果」會「造成」牙齒組織破壞或改變口腔生理機能者，應\r\n    認屬醫療行為；反之，若牙齒美白「不會」造成牙齒組織破\r\n    壞或改變口腔生理機能者，尚難遽認屬醫療行為。參以證人\r\n    招穎嫻於本院審理中證稱：衛福部111年12月6日函係由伊撰\r\n    擬製作，該函文內容係針對臺中市食物藥物安全處（下稱臺\r\n    中食藥處）來函所詢問題，根據該函說明二、三、四所引用\r\n    之相關函文意旨為回覆，上開衛福部函文並未就臺中食藥處\r\n    所詢問題做結論，伊也沒有辦法幫忙做結論，仍應由權責機\r\n    關本於權責查明個案狀況後，再做判斷；牙齒美白行為是否\r\n    屬於醫療行為，應視個案狀況判斷後認定等語（見醫訴卷第\r\n    302至303、307頁）。是綜合前揭衛福部函文意旨及證人招\r\n    穎嫻上開證述，並非逕行認定本案牙齒美白行為即屬醫療行\r\n    為，尚需視該行為是否會對牙齒組織造成破壞或改變口腔生\r\n    理機能等節，經綜合判斷後認定之，合先敘明。\r\n　⑵由牙醫師在診間執行之診間強效牙齒漂白係使用較高濃度之\r\n    過氧化氫藥劑（30％～35％），漂白過程係將漂白藥劑置於牙\r\n    齒表面，利用高能量的光源，催化過氧化氫藥劑作用，加強\r\n    、加快漂白的效果，將牙齒內的有機色素分解至無色素結構\r\n    ，而達到美白的藥效等情，有前揭馬偕衛教資訊附卷可參（\r\n    見醫訴卷第105至106頁）。又診間強效牙齒漂白是不會傷害\r\n    牙齒的，也是不會讓牙齒變得較為脆弱，不過有些人的牙齒\r\n    會較敏感，過程中會有點酸軟，但都是短暫而可以恢復正常\r\n    等情，有上開照護手冊節影本在卷足稽（見醫訴卷第104頁\r\n    ）。\r\n　⑶依前揭⑵所載資料內容可知，診間強效牙齒漂白係使用較高濃\r\n    度之過氧化氫藥劑（30％～35％），且不會對牙齒造成傷害，\r\n    只是將牙齒內的有機色素分解至無色素結構，而達到美白牙\r\n    齒之效果，故堪認「診間強效牙齒漂白」應「不會」造成牙\r\n    齒組織破壞或改變口腔生理機能。則使用較高濃度過氧化氫\r\n    藥劑（30％～35％）之診間強效牙齒漂白既不會對牙齒組織造\r\n    成破壞或改變口腔生理機能，而本案牙齒美白行為所使用之\r\n    晶彩美牙筆，其內所含過氧化氫濃度僅有「6％」，已如前述\r\n    ，是本案牙齒美白行為操作執行之結果，是否會造成牙齒組\r\n    織破壞或改變口腔生理機能，實有可疑。\r\n　⑷又證人楊扶量於本院審理中證稱：伊在本案美齒店，自己操\r\n    作使用晶彩美牙筆及達志牙齒美白熱源機而完成牙齒美白行\r\n    為後，其牙齒顏色之色階確實有變白，且未發現其牙齒或身\r\n    體健康有受到傷害等語（見醫訴卷第297、299頁），是本案\r\n    自難率認本案牙齒美白行為會造成牙齒組織破壞或改變口腔\r\n    生理機能。\r\n　⒍由上各情勾稽觀之，牙齒顏色由白變黃、變灰或變成其他顏\r\n    色，尚難認屬人體之疾病、傷害或殘缺，從而，基於漂白牙\r\n    齒顏色、美化外觀目的所為之本案牙齒美白行為，可否認屬\r\n    醫療行為，實非無疑。再者，一般民眾本得自行購買並使用\r\n    晶彩美牙筆及達志牙齒美白熱源機，而自行居家進行漂白牙\r\n    齒之行為，且本案尚難認定本案牙齒美白行為會對牙齒組織\r\n    造成破壞或改變口腔生理機能，是本案牙齒美白行為是否係\r\n    醫療行為，尚有諸多疑義，本於「罪證有疑，利歸被告」原\r\n    則，自應為被告2人有利之認定。\r\n　⒎至另案臺中高分院判決意旨雖認為未取得合法醫師資格之人\r\n    ，若在旁指導、協助其客人使用晶彩美牙筆及達志牙齒美白\r\n    熱源機，而由客人自行操作執行並完成牙齒美白行為者，應\r\n    認屬醫療行為等語，惟該另案判決與本案所依憑之證據資料\r\n    尚有不同，且基於審判獨立原則，本院自不受另案臺中高分\r\n    院判決見解之拘束，仍應依本案卷內證據資料，本於法律確\r\n    信，自為判斷，附此敘明。\r\n六、綜上所述，本案牙齒美白行為是否屬於醫療行為，尚有可疑\r\n    ，自無從遽認被告2人係非法執行醫療業務，即本案依公訴\r\n    人所提出之事證，尚未達於通常一般之人均不致有所懷疑之\r\n    程度，而有合理懷疑之存在，致使本院無從形成被告2人有\r\n    罪之確信，此外，復無其他積極證據足認被告2人有何違反\r\n    醫師法第28條前段罪嫌之犯行，揆依上開規定及說明，自應\r\n    為被告2人均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官王繼瑩提起公訴，並由檢察官李山明到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　刑事第六庭　審判長法　官　黃傅偉\r\n　　　　　　　　　　　　　　　　法　官　黃思源\r\n　　　　　　　　　　　　　　　　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%86%ab%e8%a8%b4%2c6%2c20250114%2c1.pdf"}