{"JID":"TPDM,114,審原簡,2,20250124,1","JYEAR":"114","JCASE":"審原簡","JNO":"2","JDATE":"20250124","JTITLE":"賭博","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審原簡字第2號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳若有\r\n\r\n\r\n\r\n\r\n            郭意潔\r\n\r\n\r\n\r\n            尤儷橞\r\n\r\n\r\n\r\n上  一  人\r\n指定辯護人  鄒萬承律師（義務辯護）\r\n上列被告因賭博案件，經檢察官提起公訴（113年度偵字第16485\r\n號），因被告自白犯罪（113年度審原易字第94號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n吳若有共同意圖營利，聚眾賭博，處有期徒刑肆月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，\r\n並應於本判決確定後陸個月內完成法治教育課程肆場次。扣案如\r\n附表編號1至12所示之物均沒收。\r\n郭意潔共同意圖營利，聚眾賭博，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，\r\n並應於本判決確定後陸個月內完成法治教育課程貳場次。\r\n尤儷橞共同意圖營利，聚眾賭博，處有期徒刑貳月，如易科罰金\r\n，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，\r\n並應於本判決確定後陸個月內完成法治教育課程貳場次。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一倒數第1至5行「並扣\r\n    得賭金3萬6,100元、籌碼箱4箱、籌碼盒2盒、桌上籌碼384\r\n    個（黃色籌碼37個、紅色籌碼257個、綠色籌碼90個）、咖\r\n    啡豆卡55張、已拆封撲克牌2組、未拆封撲克牌37組、狼人\r\n    殺卡9張、賭博工具1組、租賃契約書1份、行動電話3支等物\r\n    」更正為「並扣得如附表所示等物」；證據部分補充「被告\r\n    吳若有、郭意潔、尤儷橞於本院審理時之自白（見本院審原\r\n    易卷第129、133頁）」、「扣押物品照片1份（見偵卷第429\r\n    至431頁）」外，餘均引用檢察官起訴書之記載（如附件）\r\n    。\r\n二、核被告3人所為，均係犯刑法第268條前段意圖營利供給賭博\r\n    場所罪及同條後段意圖營利聚眾賭博罪。被告3人就上開所\r\n    犯，具有犯意聯絡及行為分擔，為共同正犯。又被告吳若有\r\n    自民國113年3月間起至同年4月24日晚間10時59分許為警查\r\n    獲時止，意圖營利，持續供給賭博場所及聚眾賭博，均是基\r\n    於同一營利之意圖而在密接時地反覆實行，且侵害同一之社\r\n    會法益，各行為之獨立性極為薄弱，均應論以集合犯。被告\r\n    3人均以一行為同時觸犯意圖營利供給賭博場所罪及意圖營\r\n    利聚眾賭博罪，為想像競合犯，應依刑法第55條規定，從情\r\n    節較重之意圖營利聚眾賭博罪處斷。\r\n三、爰審酌被告3人不思以正途賺取財物，竟提供賭博場所及賭\r\n    博器具聚眾賭博，敗壞社會善良風俗，所為均不可取，惟念\r\n    其等犯後均坦承犯行，表示悔意，態度均尚可，及斟酌其等\r\n    犯罪之動機、犯罪時間長短，並衡酌被告吳若有為賭博場所\r\n    之負責人，居於犯罪主導地位，主觀惡性及客觀參與情節均\r\n    較重，暨考量被告3人自陳之教育程度及家庭經濟狀況（見\r\n    本院審原易卷第129、133至134頁）等一切情狀，分別對被\r\n    告3人於本案所為量處如主文所示之刑，並均諭知如主文所\r\n    示之易科罰金折算標準。\r\n四、被告3人均未曾因故意犯罪受有期徒刑以上刑之宣告，符合\r\n    刑法第74條第1項第1款之緩刑要件，有法院前案紀錄表3份\r\n    （見本院審原易卷第27至31頁）在卷可查。其等因一時失慮\r\n    致為本件犯行，本院考量其等犯後均坦承犯行，表示悔意，\r\n    則其等經此次偵、審程序及刑之宣告後，均應能知所警惕而\r\n    無再犯之虞，是本院認被告3人所受宣告之刑以暫不執行為\r\n    適當，爰均予宣告如主文所示之緩刑期間，以勵自新。然為\r\n    促使被告3人日後更加重視法規範秩序、強化法治觀念，本\r\n    院認應課予其等一定條件之緩刑負擔為宜，爰均併依刑法第\r\n    74條第2項第8款，命其等各於判決確定後6個月內接受如主\r\n    文所示之法治教育課程場次，另均依刑法第93條第1項第2款\r\n    規定，併予宣告緩刑期間付保護管束。　\r\n五、沒收：\r\n　　刑法第266條第4項，為刑法第38條關於沒收之特別規定，惟\r\n    得依該條沒收之財物，須以犯同條第1項在公共場所，或公\r\n    眾得出入之埸所賭博財物，而當場賭博之器具、彩券，與在\r\n    賭檯或兌換籌碼處之財物為限。是倘行為人所為係犯刑法第\r\n    268條之圖利供給賭博場所罪或圖利聚眾賭博罪、而非同法\r\n    第266條第1項之賭博罪，即無同法第266條第4項規定之適用\r\n    ，此際是否應諭知沒收之判斷，應依照刑法總則有關沒收之\r\n    規定論處。查被告3人所為係犯刑法第268條前段之圖利供給\r\n    賭博場所罪、同條後段之圖利聚眾賭博罪，已如前述，且本\r\n    院並未同時認定被告3人行為構成刑法第266條第1項之賭博\r\n    罪，故本案關於沒收之判斷，自應依刑法總則有關沒收之規\r\n    定。查：\r\n　㈠被告3人均否認獲有犯罪所得，又卷內並無積極證據足認被告\r\n    3人有因本案犯行獲得任何利益、所得或報酬，自無庸宣告\r\n    沒收其等之犯罪所得。\r\n　㈡扣案如附表編號1至12所示之物，係被告吳若有所實際管領且\r\n    供犯罪所用之物等情，業據被告吳若有於警詢時陳述明確（\r\n    見偵卷第17頁），爰均依刑法第38條第2項前段規定，宣告\r\n    沒收。\r\n　㈢扣案如附表編號13至15所示之手機3支，因與本案犯行無關，\r\n    故不予宣告沒收。又扣案如附表編號16至19所示之物，均係\r\n    賭客所有且供從事賭博所用之物；扣案如附表編號20之帳本\r\n    1本係咖啡廳所有，上開物品均與被告3人之本案犯行無關，\r\n    且亦非屬違禁物，故亦均不予宣告沒收。\r\n六、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n七、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官蕭永昌提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第268條\r\n意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，\r\n得併科9萬元以下罰金。\r\n附表：\r\n編號 品名 單位 數量 所有人 1 賭金 元 3萬6,100 吳若有 2 籌碼箱 箱 4  3 籌碼盒 盒 2  4 包場活動同意書 張 1  5 監視器主機 組 3  6 已拆封撲克牌 組 2  7 未拆封撲克牌 組 37  8 狼人殺卡 張 9  9 賭博工具 組 1  10 平板 台 1  11 租賃契約 份 1  12 玩法 張 1  13 行動電話(iPhone12Pro) 支 1  14 行動電話(iPhoneX) 支 1 郭意潔 15 行動電話(iPhone13Pro) 支 1 尤儷橞 16 桌上籌碼(黃色) 個 37 賭客所有 17 桌上籌碼(紅色) 個 257  18 桌上籌碼(綠色) 個 90  19 咖啡豆卡 張 55  20 帳本 本 1 咖啡廳所有 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16485號\r\n　　被　　　告　吳若有　男　32歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○區○道路0段000號\r\n　　　　　　　　　　　　居臺北市○○區○○○路0段00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　郭意潔　女　30歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷00號6樓\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷00弄0號\r\n　　　　　　　　　　　　　10樓\r\n　　　　　　　　　　　　送達：臺北市○○區○○○路0段00　　　　　　　　　　　　　 號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　尤儷橞　女　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住雲林縣○○鄉○○街000號\r\n　　　　　　　　　　　　居新北市○○區○○路000號21樓之\r\n　　　　　　　　　　　　　10\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因賭博案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳若有、郭意潔、尤儷橞共同意圖營利，基於供給賭博場所\r\n    、聚眾賭博之犯意聯絡，先由吳若有承租臺北市○○區○○○路0\r\n    段00號2樓房屋（1樓為「STARNEST CAFE ＆ BAR」咖啡廳）\r\n    ，夜間（每晚8時許至9時許開始營業，至翌日凌晨2時許至5\r\n    時許結束營業）作為賭博場所，自民國113年3月間起，由吳\r\n    若有擔任場主經營「德州撲克」賭場，負責供給賭博場地跟\r\n    賭具、兌換籌碼、記錄賭客帳目，每日向賭客收取新臺幣（\r\n    下同）6,000元（每小時1,500元）「場地費」；郭意潔以每\r\n    小時600元受僱於吳若有，擔任上址賭場主持人即荷官，負\r\n    責發牌、主持桌況，每局結束自行自彩池抽取5%籌碼作為抽\r\n    頭金交付吳若有；咖啡廳店員尤儷橞月薪1至2萬元，曾兼任\r\n    上址賭場荷官，之後改任賭場工作人員，負責看管場內物品\r\n    、兌換籌碼、提供餐飲、清潔、關店等事務。賭場籌碼兌換\r\n    方式為現金1,000元兌換面額1,000元之咖啡豆卡1張，再將\r\n    咖啡豆卡1張兌換籌碼1,000元（黃色籌碼代表1,000元及延\r\n    長發言時間、紅色籌碼代表100元及投票次數、綠色籌碼代\r\n    表20元及發言次數），或是直接以現金按1：1比例兌換籌碼\r\n    ，無兌換上限，以籌碼代替現金賭博。賭場以撲克牌作為賭\r\n    具，賭博方式結合德州撲克傳統玩法搭配狼人殺角色技能，\r\n    每次加注最低籌碼20元，最高無上限，每局能贏得賭金金額\r\n    視賭客下注籌碼而定，扣除郭意潔從中抽取5%籌碼抽頭金，\r\n    贏家可將中央彩池內剩餘籌碼全部拿走，賭客結束賭博或離\r\n    開時再將身上籌碼按1：1比例向吳若有兌換成現金。嗣經警\r\n    方於113年4月24日晚間10時59分許，持臺灣臺北地方法院（\r\n    下稱臺北地院）核發搜索票前往上址賭場進行搜索時，當場\r\n    查獲賭客林瑞泰、施竣偼、簡廷翰、蔡承家、劉逸涵、林尚\r\n    賢、陳志鴻、陳聖翔、葉名閎、李俊賢等10人在該處聚賭，\r\n    並扣得賭金3萬6,100元、籌碼箱4箱、籌碼盒2盒、桌上籌碼\r\n    384個（黃色籌碼37個、紅色籌碼257個、綠色籌碼90個）、\r\n    咖啡豆卡55張、已拆封撲克牌2組、未拆封撲克牌37組、狼\r\n    人殺卡9張、賭博工具1組、租賃契約書1份、行動電話3支等\r\n    物，始悉上情。\r\n二、案經臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告吳若有於警詢及偵訊時之供述 ⒈被告吳若有承租上址房屋（1樓為「STARNEST CAFE ＆ BAR」咖啡廳），夜間（每晚8時許至9時許開始營業）作為賭博場所，自113年3月間起，擔任場主經營「德州撲克」賭場，負責兌換籌碼、紀錄賭客帳目，每日向賭客收取6,000元（每小時1,500元）「場地費」；被告郭意潔擔任上址賭場主持人即荷官，負責發牌、主持桌況；被告尤儷橞擔任上址賭場工作人員，負責看管場內物品之事實。 ⒉賭場籌碼兌換方式為現金1,000元兌換面額1,000元之咖啡豆卡1張，再將咖啡豆卡1張兌換籌碼1,000元（黃色籌碼代表1,000元及延長發言時間、紅色籌碼代表100元及投票次數、綠色籌碼代表20元及發言次數），無兌換上限，以籌碼代替現金賭博之事實。 ⒊賭場以撲克牌作為賭具，賭博方式結合德州撲克傳統玩法搭配狼人殺角色技能，每次加注最低籌碼20元，最高無上限之事實。 ⒋警方於上揭時、地進行搜索，當場查獲賭客在該處聚賭，並扣得上開賭金、賭具等物之事實。 2 被告郭意潔於警詢及偵訊時之供述 ⒈被告吳若有擔任場主經營「德州撲克」賭場；被告郭意潔以每小時600元受僱於被告吳若有，擔任賭場荷官，負責發牌、主持桌況，每局結束自行自彩池抽取5%籌碼作為抽頭金交付被告吳若有之事實。 ⒉警方於上揭時、地進行搜索，並扣得上開賭金、賭具等物之事實。 3 被告尤儷橞於警詢及偵訊時之供述 ⒈自113年3月間起，被告吳若有擔任場主經營「德州撲克」賭場；被告郭意潔擔任賭場荷官；被告尤儷橞為咖啡廳店員，月薪1至2萬元，曾兼任上址賭場荷官，之後改任賭場工作人員，負責兌換籌碼、提供餐飲、清潔、關店等事務之事實。 ⒉賭場籌碼兌換方式為現金1,000元兌換咖啡豆卡1張，再將咖啡豆卡1張兌換籌碼1,000元（黃色籌碼代表1,000元及延長發言時間、紅色籌碼代表100元及投票次數、綠色籌碼代表20元及發言次數），無兌換上限，以籌碼代替現金賭博之事實。 ⒊警方於上揭時、地進行搜索，並扣得上開賭金、賭具等物之事實。 4 證人林瑞泰於警詢之證述 ⒈證人林瑞泰在上址賭場賭博之事實。 ⒉被告郭意潔擔任賭場荷官，每局結束自行自彩池抽取5%籌碼作為抽頭金；被告尤儷橞負責兌換籌碼之事實。 ⒊賭場籌碼兌換方式為現金1,000元兌換面額1,000元之咖啡豆卡1張，再將咖啡豆卡1張兌換籌碼1,000元（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 5 證人施竣偼於警詢之證述 ⒈證人施竣偼在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具；被告郭意潔擔任賭場荷官，每局結束自行自彩池抽取籌碼作為抽頭金；被告郭意潔負責兌換籌碼之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 6 證人簡廷翰於警詢之證述 ⒈證人簡廷翰在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、紀錄賭客帳目；被告郭意潔擔任賭場荷官，每局結束自行自彩池抽取籌碼作為抽頭金；被告尤儷橞負責兌換籌碼之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 7 證人蔡承家於警詢之證述 ⒈證人蔡承家在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、兌換籌碼；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金之事實。 ⒊賭場籌碼兌換方式為現金1,000元兌換面額1,000元之咖啡豆卡1張，再將咖啡豆卡1張兌換籌碼1,000元（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 8 證人劉逸涵於警詢之證述 ⒈證人劉逸涵在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具；被告郭意潔擔任賭場荷官，負責發牌；被告尤儷橞負責兌換籌碼、提供餐飲之事實。 9 證人林尚賢於警詢之證述 ⒈證人林尚賢在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、兌換籌碼；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 10 證人陳志鴻於警詢之證述 ⒈證人陳志鴻在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、兌換籌碼；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 11 證人陳聖翔於警詢之證述 ⒈證人陳聖翔在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 12 證人葉名閎於警詢之證述 ⒈證人葉名閎在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、兌換籌碼；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金；被告尤儷橞負責兌換籌碼之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 13 證人李俊賢於警詢之證述 ⒈證人李俊賢在上址賭場賭博之事實。 ⒉被告吳若有擔任賭場場主，負責供給賭博場地跟賭具、兌換籌碼；被告郭意潔擔任賭場荷官，負責發牌，每局結束自行自彩池抽取5%籌碼作為抽頭金；被告尤儷橞負責兌換籌碼之事實。 ⒊賭場籌碼兌換方式為現金按1：1比例兌換籌碼（黃色籌碼代表1,000元、紅色籌碼代表100元、綠色籌碼代表20元），無兌換上限，以籌碼代替現金賭博。每局能贏得賭金金額視賭客下注籌碼而定，賭客結束賭博或離開時再將身上籌碼按1：1比例向被告吳若有兌換成現金之事實。 14 臺北地院核發搜索票、搜索扣押筆錄、扣押物品目錄表、扣押物品清單、執行搜索扣押在場人清冊、手繪現場圖、現場蒐證照片、臺北市政府警察局大安分局113年8月12日北市警安分刑字第1133019863號函檢附賭客違反社會秩序維護法案件處分書 警方於上揭時、地，持臺北地院核發搜索票進行搜索時，當場查獲證人林瑞泰等10人在該處聚賭，並扣得上開賭金、賭具等物，被告3人涉犯上揭犯罪之事實。 15 被告吳若有扣案手機蒐證照片 被告吳若有負責記錄賭客帳目之事實。 \r\n二、核被告3人所為，均係犯刑法第268條意圖營利供給賭博場所\r\n    、聚眾賭博罪嫌。又被告3人間，就上開犯行，有犯意聯絡\r\n    及行為分擔，為共同正犯。扣案之賭金3萬6,100元、籌碼箱\r\n    4箱、籌碼盒2盒、桌上籌碼384個（黃色籌碼37個、紅色籌\r\n    碼257個、綠色籌碼90個）、已拆封撲克牌2組、未拆封撲克\r\n    牌37組、狼人殺卡9張、賭博工具1組等物，均屬供犯罪所用\r\n    之物，屬於被告吳若有所有，請依刑法第38條之1第2項規定\r\n    ，予以宣告沒收；被告3人未扣案之犯罪所得，請依刑法第3\r\n    8條之1第1項前段、第3項規定，宣告沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　11　　月　 19　　日\r\n　　　　　　　　　　　　 　　　檢　察　官　蕭永昌\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　113　　年　　12 　 月　 5　　 日\r\n　　　　　　　　　　　　　　　 書　記　官　方宣韻\r\n附錄本案所犯法條全文\r\n中華民國刑法第268條\r\n意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，\r\n得併科9萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e5%8e%9f%e7%b0%a1%2c2%2c20250124%2c1.pdf"}