{"JID":"TPDM,114,簡,188,20250120,1","JYEAR":"114","JCASE":"簡","JNO":"188","JDATE":"20250120","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第188號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  林燕娘\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第6487號），本院判決如下：\r\n　　主　文\r\n林燕娘犯竊盜罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、核被告林燕娘所為，係犯刑法第320條第1項之竊盜罪。被告\r\n    前因竊盜案件，經臺灣士林地方法院以108年度湖簡字第519\r\n    號判決判處有期徒刑2月確定，於民國109年4月8日執行完畢\r\n    ，有法院前案紀錄表在卷可稽，其於有期徒刑執行完畢後，\r\n    5年以內故意再犯本案有期徒刑以上之罪，為累犯，本院審\r\n    酌本案與前案雖均係犯竊盜罪，然被告已與被害人達成和解\r\n    ，故認於本案罪名之法定刑度範圍內，審酌各項量刑事由後\r\n    ，已足以充分評價被告所應負擔之罪責，尚無加重最低本刑\r\n    之必要，爰不加重其最低本刑。爰以行為人之責任為基礎，\r\n    審酌被告不思以己力換取財物，圖謀不勞而獲，竟起意竊取\r\n    他人財物，顯乏尊重他人財產權之觀念，行為實有不該；惟\r\n    念其坦承犯行，並與被害人達成調解（調院偵卷第15頁），\r\n    態度良好，兼衡其犯罪動機、目的及手段、所生損害、前案\r\n    紀錄之素行、自述國中畢業之智識程度、職業為家管、家庭\r\n    經濟狀況小康之生活狀況等一切情狀，量處如主文所示之刑\r\n    ，並諭知易服勞役之折算標準，以示懲儆。\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額；宣告前2條之沒收\r\n    或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值\r\n    低微，或為維持受宣告人生活條件之必要者，得不宣告或酌\r\n    減之，刑法第38條之1第1項、第3項、第38條之2第2項定有\r\n    明文。經查，本案被告前揭竊盜犯罪所得，本應依法宣告沒\r\n    收，惟考量被告已與被害人達成調解，其賠償金額已逾其犯\r\n    罪所得，已足達沒收制度剝奪被告犯罪所得之立法目的，故\r\n    本院認如就被告前開犯罪所得再予以沒收或追徵，尚有過苛\r\n    之虞，爰依刑法第38條之2第2項之規定，不為沒收之諭知。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\r\n    條第2項，刑法第320條第1項、第42條第3項，刑法施行法第\r\n    1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n　　狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第十五庭　法　官　宋雲淳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　曹尚卿\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條（普通竊盜罪、竊佔罪）：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第6487號\r\n　　被　　　告　林燕娘　\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林燕娘前因竊盜案件，經臺灣士林地方法院以108年度湖簡\r\n    字第519號判決判處有期徒刑2月確定，於民國109年4月8日\r\n    易科罰金執行完畢。詎仍不知悔改，意圖為自己不法之所有\r\n    ，基於竊盜之犯意，於113年9月1日下午5時10分許，在臺北\r\n    市○○區○○路000巷0號全聯實業股份有限公司萬華西藏分公司\r\n    ，徒手竊取店內架上原味奶油餐包1個、李時珍本草四物飲1\r\n    盒、礦石香氛包1個、克潮靈除溼袋1個、BIOR卸妝油2瓶、\r\n    清淨海森山鳥沐浴乳1瓶【總價值新臺幣(下同)1,316元】，\r\n    得手後離去。嗣經店長吳麗芬發現遭竊，報警處理，始悉上\r\n    情。\r\n二、案經吳麗芬訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告林燕娘於警詢時及偵查中之自白；\r\n　㈡告訴代理人陳玲琍於警詢時之指訴；\r\n　㈢監視錄影器光碟1片及畫面擷圖12張。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。又被告有\r\n    如事實欄所載之科刑紀錄，有刑案資料查註紀錄表1份附卷\r\n    可參，被告於有期徒刑執行完畢後，5年內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定暨\r\n    司法院釋字第775號解釋意旨，審酌是否依刑法累犯之規定\r\n    加重其刑。再被告前開所竊商品，係屬被告因本案犯罪所得\r\n    之物，雖未歸還告訴人吳麗芬，然被告業與告訴人以1萬元\r\n    達成和解並如數賠償，有臺灣臺北地方法院民事調解庭調解\r\n    程序筆錄、調解筆錄各1份在卷可稽，等同本件犯罪所得已\r\n    實際合法發還告訴人，爰依刑法第38條之1第5項規定，不另\r\n    聲請沒收或追徵價額，併此敘明。\r\n三、至告訴暨報告意旨認被告另於上開時、地，徒手竊取店內蕾\r\n    妮亞零觸感特薄衛生棉2包（價值258元），惟告訴人迄未提\r\n    出店內監視錄影器畫面佐證，尚難僅憑告訴人單一指訴，遽\r\n    認被告就此部分涉犯竊盜罪嫌，然此部分如成立犯罪，應與\r\n    前揭聲請簡易判決處刑部分有事實上一罪之接續犯關係，爰\r\n    不另為不起訴處分，附此敘明。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 114　　年　　1　　 月　　2　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1　　 月　　9　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c188%2c20250120%2c1.pdf"}