{"JID":"TPDM,113,勞安訴,2,20250115,1","JYEAR":"113","JCASE":"勞安訴","JNO":"2","JDATE":"20250115","JTITLE":"職業安全衛生法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度勞安訴字第2號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  寬洋營造股份有限公司\r\n\r\n代  表  人  徐慧恩\r\n\r\n\r\n被      告  張家豪\r\n\r\n\r\n\r\n\r\n共      同\r\n選任辯護人  張仁龍律師\r\n上列被告等因違反職業安全衛生法等案件，經檢察官提起公訴（\r\n112年度調院偵字第2803號、112年度調院偵字第2804號），本院\r\n判決如下：\r\n　　主　文\r\n張家豪犯過失致死罪，處有期徒刑捌月。\r\n寬洋營造股份有限公司犯職業安全衛生法第四十條第一項之違反\r\n應有防止危害安全衛生設備及措施之規定，致生死亡之職業災害\r\n罪，科罰金新臺幣拾伍萬元。\r\n　　事　實\r\n寬洋營造股份有限公司（下稱寬洋營造公司）為甲級綜合營造廠\r\n商，於民國110年3月9日承攬臺北市政府工務局新建工程處在臺\r\n北市○○區○○街00號之重建工程（建照號碼：110建字第0066號，\r\n下稱本案工程）；公司總經理張家豪為實際負責人兼本案工程工\r\n地主任，係職業安全衛生法第2條第3款所定雇主，與寬洋營造公\r\n司共同負責上開施工現場之指揮、監督、協調、巡視等工作，本\r\n應使勞工從事營建施工管理作業時，正確戴用安全帽；且應對勞\r\n工實施安全衛生教育訓練並訂定安全衛生工作守則及以安全衛生\r\n管理執行紀錄或文件代替職業安全衛生管理計畫，而依當時情形\r\n，其等均無不能注意之情事，卻均疏未注意確實執行，致寬洋營\r\n造公司職業安全衛生業務主管即勞工曾麒元於111年10月8日10時\r\n38分許，未正確戴用安全帽，即於上址工地從事營建施工管理作\r\n業，不慎在樓梯間失足跌倒至1至2樓平臺，造成頭部外傷併頭皮\r\n大面積出血，致顱骨骨折併腦損傷等傷勢，於同日10時40分許為\r\n施工人員黃啟瑞發現並緊急送醫急救，仍於當日12時許不治身亡\r\n。\r\n　　理　由\r\n壹、證據能力\r\n　　本案此部分認定事實所引用之卷內所有卷證資料（包含人證\r\n    、物證、書證，詳下述及者），並無證據證明係公務員違背\r\n    法定程序所取得，與本案事實亦有自然之關連性，公訴人、\r\n    被告寬洋營造公司、張家豪（下統稱被告等）及辯護人，於\r\n    準備程序迄至本案言詞辯論終結，均不爭執該等卷證之證據\r\n    能力或曾提出關於證據能力之聲明異議，且卷內之傳聞書證\r\n    ，亦無刑事訴訟法第159條之4之顯有不可信之情況或其他不\r\n    得作為證據之情形，本院認引為證據為適當，是物證部分，\r\n    依刑事訴訟法第158條之4之反面解釋，傳聞證據部分，依同\r\n    法第159條之4、之5等規定，下述認定事實所引用之證據方\r\n    法均有證據能力。\r\n貳、認定事實所憑之證據及理由\r\n　　訊據被告寬洋營造公司、張家豪皆坦承其等為職業安全衛生\r\n    法第2條第3款所定之雇主，被害人曾麒元於如事實欄所示之\r\n    時、地跌倒受傷，而後經送醫急救仍不治身亡等事實，惟否\r\n    認有何過失致死之犯行，與辯護人皆辯以：被告等已提供安\r\n    全帽，且被告寬洋營造公司前已要求被害人上安全講習課程\r\n    ，被害人並有取得證照，而任職本案工程職業安全衛生業務\r\n    主管一職，被告等已善盡注意義務，被害人有無戴用或戴妥\r\n    安全帽實逾被告等注意義務之範圍，又被害人跌倒原因不排\r\n    除係心臟病發作所致，其死亡結果亦非可歸責於被告等等語\r\n    。經查：\r\n一、被告寬洋營造公司為甲級綜合營造廠商，於110年3月9日承\r\n    攬本案工程；公司總經理即被告張家豪為實際負責人兼本案\r\n    工程工地主任，係職業安全衛生法第2條第3款所定雇主，本\r\n    應使勞工從事營建施工管理作業時，正確戴用安全帽；被告\r\n    寬洋營造公司職業安全衛生業務主管即被害人於111年10月8\r\n    日10時38分許，在上址工地從事營建施工管理作業時，於樓\r\n    梯間1至2樓平臺失足跌倒，造成頭部外傷併頭皮大面積出血\r\n    ，致顱骨骨折併腦損傷等傷勢，於同日10時40分許為證人即\r\n    施工人員黃啟瑞發現並緊急送醫急救，仍於當日12時許不治\r\n    身亡等情，為被告等所不爭執（見本院訴卷第97至98頁），\r\n    核與證人即被害人配偶姜幸佑、發現人黃啟瑞、施工人員李\r\n    建龍於偵查時所為證述之情節（見相卷第23至25、29至31、\r\n    41至43、89至92、101、193頁）大致相符，並有本案工程契\r\n    約、臺北市勞動檢查處112年3月13日北市勞檢建字第112601\r\n    40741號函所檢附本案職業災害檢查報告書、臺灣臺北地方\r\n    檢察署相驗屍體證明書及檢驗報告書，及法務部法醫研究所\r\n    111醫鑑字第1111102542號解剖暨鑑定報告書（見偵卷第7至\r\n    23、39至48頁、相卷第167至186、195頁）在卷可佐，此部\r\n    分事實，堪予認定。\r\n二、按刑法上之過失犯，以行為人對於結果之發生，應注意，並\r\n    能注意，而不注意為成立要件（最高法院26年上字第1754號\r\n    判例意旨參照），亦即行為人有防止結果發生之注意義務，\r\n    且無不能注意之情事，竟疏未注意，而違反注意義務，行為\r\n    人應就結果負過失之責。次按職業安全衛生法為防止職業災\r\n    害、保障工作者安全與健康，就雇主對物之設備管理，或對\r\n    從業人員之指揮監督，規定有應注意之義務。雇主就勞工安\r\n    全衛生法規定義務之違反，雖未必皆同時構成過失犯罪，仍\r\n    應視行為人在具體情形中是否有履行義務之可能性、對於結\r\n    果之發生，是否具有預見可能性、違反義務之行為與結果之\r\n    間是否具有因果關係，能注意而未注意，致發生構成要件結\r\n    果，而違背其應注意義務而定。復按刑法上過失不純正不作\r\n    為犯之成立要件，係指行為人怠於履行其防止危險發生之義\r\n    務，致生構成要件該當結果，即足當之。故過失不純正不作\r\n    為犯構成要件之實現，係以結果可避免性為前提。因此，倘\r\n    行為人踐行被期待應為之特定行為，構成要件該當結果即不\r\n    致發生，或僅生較輕微之結果者，亦即該法律上之防止義務\r\n    ，客觀上具有安全之相當可能性者，則行為人之不作為，即\r\n    堪認與構成要件該當結果間具有相當因果關係（最高法院97\r\n    年度台上字第3115號判決意旨參照）。經查：\r\n(一)被告等有本案過失行為：\r\n 1、按雇主對防止有墜落之虞之作業場所引起之危害，應有符合\r\n    標準之必要安全衛生設備，包括對於進入營繕工程工作場所\r\n    作業人員，應提供適當安全帽，並使其正確戴用，職業安全\r\n    衛生法第6條第1項第5款、營造安全衛生設施標準第11條之1\r\n    定有明文。又按雇主應依本法及有關規定會同勞工代表訂定\r\n    適合其需要之安全衛生工作守則，報經勞動檢查機構備查後\r\n    ，公告實施；並應依其事業單位之規模、性質，訂定職業安\r\n    全衛生管理計畫，要求各級主管及負責指揮、監督之有關人\r\n    員執行，勞工人數在30人以下之事業單位，得以安全衛生管\r\n    理執行紀錄或文件代替職業安全衛生管理計畫；且應對勞工\r\n    應施以從事工作與預防災變所必要之安全衛生教育及訓練，\r\n    職業安全衛生法第34條第1項、職業安全衛生管理辦法第12\r\n    條之1第1項、職業安全衛生法第32條第1項，亦有明定。是\r\n    被告等既皆是職業安全衛生法第2條第3款規定之雇主，業如\r\n    前述，則依上開規定，自負有使勞工正確戴用安全帽，並訂\r\n    定勞工安全衛生工作守則、安排一般安全衛生教育訓練等注\r\n    意義務。　　\r\n 2、然依本案職業災害檢查報告書內容之記載，被告等案發時未\r\n    訂定、未執行職業安全衛生管理計畫，且無執行紀錄或文件\r\n    代替管理計畫（見偵卷第11、21頁），可見被告等未盡職業\r\n    安全衛生法、職業安全衛生管理辦法及職業安全衛生教育訓\r\n    練規則等相關規定所課予之責任。\r\n 3、又依證人黃啟瑞於偵查時證稱內容：我於案發時在上址工地1至2樓間樓梯見被害人躺在地上，頭朝向1樓、面部朝上，沒有戴安全帽，頭下方有小面積血灘，便經他人通知被告張家豪，而後與他一起將被害人抬上車送醫等語（見相卷第29至31頁）；證人李瑞龍於警詢時另陳述：我去抬被害人時，他沒有戴安全帽等語（見相卷第42頁）；另參以上揭職業災害檢查報告書「六、災害現場概況」內容：「(一)現場位置概況：…『安全帽則由樓梯旁開口掉落於1樓』…」，暨臺北市政府警察局萬華分局於113年8月9日以北市警萬分刑字第1133049401號函覆本院略以：本分局現場處理員警於案發當日於現場進行安全帽拍照取證等內容，及該函檢附之安全帽照片（見偵卷第19頁、本院卷第153至155頁）等情，可知員警案發日至現場，於被害人跌落附近即1樓地板發現安全帽1頂，可認被害人於案發時應未正確戴用安全帽，該安全帽於其失足跌倒時滑脫。\r\n 4、而被告等以承包、施作工程為業，被告張家豪又係智識能力\r\n    正常之成年人，並為該公司實際負責人及本案工程之工地主\r\n    任，與被害人一同於該工作場所工作，對於上開應負注意義\r\n    務當知之甚詳，亦當得預見如無指揮督導、在場巡視勞工，\r\n    時時提醒勞工，勞工恐忽略安全設備之重要，且勞工如無安\r\n    全帽等安全設備之保護，極易因跌倒等因素導致頭部撞擊等\r\n    事故之發生，案發時亦無不能注意之情事，然觀諸被告張家\r\n    豪於偵查及本院審理時供陳：我案發日10時30分左右抵達，\r\n    將車停在工地門口，進去辦公室放東西時，聽見外面有人在\r\n    喊被害人跌倒了，要送醫院，我出來看，不清楚他怎麼跌倒\r\n    ，只知道很緊急，便趕緊將他送醫，到醫院後，聽見被害人\r\n    電擊，接著證人姜幸佑來了，約12時許，醫師跟她說要有心\r\n    理準備等語（見相卷第35至36頁、本院訴卷第96頁），被告\r\n    張家豪為負有上開施工現場之指揮監督責任之人，案發時卻\r\n    未在場監督巡視，被告等又未制定相關職業安全衛生計畫，\r\n    於其本人未在場監督時，授權他人監督或互相督促以落實計\r\n    畫之執行，足認被告等有疏於負起上開注意義務之過失行為\r\n    。\r\n(二)被告等本案過失行為與被害人死亡結果有相當因果關係：\r\n 1、被害人死亡後，經法務部法醫研究所解剖鑑定後，其研判死\r\n    亡原因：「甲、顱骨骨折併腦損傷。乙、頭部外傷併頭皮大\r\n    面積出血。丙、在工地樓梯間跌倒。」，有該所（111）醫\r\n    鑑字第1111102542號解剖報告書暨鑑定報告書在卷（見相卷\r\n    第167至176頁）可佐。另鑑定人即法醫師許倬憲於本院審理\r\n    時證稱：我是製作上開鑑定報告書之人，鑑定報告研判死因\r\n    「甲、顱骨骨折併腦損傷。乙、頭部外傷併頭皮大面積出血\r\n    。丙、在工地樓梯間跌倒。」，係依據被害人屍體上證據作\r\n    出之研判，一般死因讀法係從丙往甲推，至於上開鑑定報告\r\n    書「鑑定結果」所載「死者有冠心病及冠狀動脈阻塞最嚴重\r\n    處約80%」，係陳述被害人本身有何疾病，並非當作致死原\r\n    因，亦非列為死亡加重因子，該疾病為被害人既有存在之慢\r\n    性疾病，我當時用顯微鏡觀察沒有發現被害人該疾病有急性\r\n    發作證據，因沒有證據，故不會再去判斷是否不排除該疾病\r\n    為死因等語（見本院訴卷第191至196頁），依前，被害人死\r\n    亡之死因係頭部受有顱骨骨折併腦損傷、頭部外傷併頭皮大\r\n    面積出血等傷害所致。而參以上開證人黃啟瑞、被告張家豪\r\n    證、供述內容，被害人為其等送醫前，因失足跌倒，頭部受\r\n    有撞擊，復至到院前，被害人並無其他外力介入，又被害人\r\n    到院後經量測已無心跳停止，有臺北市立聯合醫院中興院區\r\n    死者曾麒元急診病歷、醫囑單及驗傷單在卷（見相卷第47至\r\n    53頁）可查，可知被害人頭部受有該傷勢後導致之死亡結果\r\n    ，與被害人跌倒具有相當因果關係。\r\n 2、衡諸職業安全衛生法第34條第1項、職業安全衛生管理辦法\r\n    第12條之1第1項、職業安全衛生法第32條第1項課予雇主之\r\n    注意義務，究其目的乃在提高勞工安全知識及技能，並培養\r\n    其對安全衛生作業之正確態度，進而養成習慣，時時注意提\r\n    醒；另營造安全衛生設施標準第11條之1規定責令雇主應使\r\n    勞工正確戴用安全帽，亦無非使雇主要求勞工戴妥安全帽後\r\n    使能施工，以確保勞工頭部受有保護，避免職災發生。是以\r\n    ，設若被告等有為該等注意義務，督促使被害人戴用安全帽\r\n    或正確戴用安全帽，衡情應能使其頭部受有相當保護，而防\r\n    免失足後頭部受撞擊所致傷害，然被告等卻未盡該等注意義\r\n    務，而有上揭過失行為，則被告等之過失行為，與被害人死\r\n    亡之結果間，當具相當因果關係無疑。\r\n 3、又被害人未戴用安全帽，於失足跌倒後，因頭部受撞擊而死\r\n    亡之結果，此亦應為被告等在客觀上所可能預見，是依上說\r\n    明，被告等對被害人死亡之結果應予負責。\r\n三、起訴書應補充、更正之說明\r\n(一)公訴意旨稱被告等另有疏未注意防止通道、地板或階梯等引\r\n    起之危害，致本案事故發生等。惟本案無足夠積極證據證明\r\n    被告等就該樓梯之管理有違規情事，自無從逕以被害人行走\r\n    於樓梯失足跌倒，即認被告等就該部分有何過失或不作為導\r\n    致被害人死亡之情（詳後述），爰就起訴書犯罪事實所載該\r\n    部分內容予以刪除。\r\n(二)又被告等有未盡職業安全衛生法、職業安全衛生管理辦法及\r\n    職業安全衛生教育訓練規則等相關規定所課予之責任，且與\r\n    本案事故之發生具有相當因果關係，亦為被告等過失行為，\r\n    業如前述；而該部分與原起訴事實具裁判上一罪關係而為犯\r\n    罪事實之一部，爰補充該部分事實如事實欄所示之內容。\r\n四、被告等及辯護人所辯俱不可採\r\n(一)被告等及其辯護人辯稱：被告等已提供安全帽予被害人，被害人是否戴用，不在被告等注意義務範圍，且被告等已使被害人受有職業安全衛生相關訓練並領有證照，本案事故發生實不可歸責於被告等云云。然被告等提供勞工安全帽外，尚負有使勞工正確戴用安全帽之注意義務，業如前述，是被告等及辯護人稱被告等提供安全帽即善盡注意義務一節，於法不合，亦無所據。又刑事過失責任之認定，並不因被害人與有過失而免除或影響其成立與否，被害人與有過失之情節輕重，至多僅係酌定雙方民事損害賠償責任之依據，被告等身為雇主卻未盡其法定注意及作為義務，已如前述，自不因被害人是否拒不配戴安全帽，抑或被害人是否具該部分專業知識經驗之人，而得以解免，縱認被害人對於其死亡結果之發生與有過失，亦僅為量刑時之參酌事由。基前，被告等及辯護人所執該部分辯詞，亦不足採。\r\n(二)被告等及其辯護人又稱：被害人跌倒不排除係心臟病發所致\r\n    云云。然依鑑定證人法醫師許倬憲證詞內容，可知被害人既\r\n    有心臟疾病非本案死因或加重因子，與本案事故之發生無因\r\n    果關係。是被告等及辯護人所執該部分辯詞，自不可信，其\r\n    等進而辯以被告等就本案事故不具可歸責性云云，殊難憑採\r\n    。\r\n五、綜上所述，被告等上揭違反職業安全衛生法犯行，其辯解不\r\n    可採，本案事證明確，自均應依法論科。　　\r\n參、論罪科刑\r\n一、依職業安全衛生法第40條第1項規定：「違反第6條第1項或\r\n    第16條第1項之規定，致發生第37條第2項第1款之災害者，\r\n    處3年以下有期徒刑、拘役或科或併科新臺幣30萬元以下罰\r\n    金。」，其立法目的乃「為防止職業災害，保障勞工安全與\r\n    健康」，故對雇主（自然人）之違反行政規範，特別加重其\r\n    責任而課以刑責，乃所謂「行政刑法化」之規定，故於雇主\r\n    僅因違反該法第6條第1項或第16條第1項之規定，致發生第3\r\n    7條第2項第1款所定之死亡職業災害情形時，即應加以處罰\r\n    ，其違法性之認識原較刑法規範之過失犯為低，兩者之犯罪\r\n    構成要件亦非雷同。故雇主違反職業安全衛生法前開規定，\r\n    致發生同法第37條第2項第1款之死亡職業災害時，如其並有\r\n    過失，且其過失行為與被害人之死亡，復有相當因果關係者\r\n    ，其所犯職業安全衛生法第40條第1項及刑法第276條第2項\r\n    （修正前）之罪，自係以一行為觸犯二罪名，應依想像競合\r\n    犯，從一重之刑法第276條第2項（修正前）之罪處斷（最高\r\n    法院91年度台上字第3927號判決意旨參照）。核被告張家豪\r\n    所為，係犯職業安全衛生法第40條第1項之罪及刑法第276條\r\n    之過失致人於死罪。被告寬洋營造公司部分，其違反職業安\r\n    全衛生法第6條第1項第13款規定，致發生死亡之職業災害之\r\n    行為，係犯職業安全衛生法第40條第1項之罪，應依同條第2\r\n    項規定，科處同條第1項之罰金。\r\n二、被告張家豪以一行為觸犯上開2罪，為想像競合犯，應依刑\r\n    法第55條之規定，從一重之過失致人於死罪處斷。\r\n三、爰審酌被告等皆為職業安全衛生法之雇主，應使勞工正確戴\r\n    用安全帽，並訂定職業安全衛生管理計畫，或以安全衛生管\r\n    理執行紀錄或文件代替，又被告張家豪身為現場工地負責人\r\n    ，亦應落實工地現場安全維護之監督管理，被告等卻有如事\r\n    實欄所示之疏失，導致本案職災事故發生，造成被害人發生\r\n    死亡之職災結果，令被害人家屬皆承受莫大傷痛，衡酌被告\r\n    張家豪之身分、被告等過失暨被害人未戴用安全帽之情節，\r\n    及被告等否認犯行，但皆積極與告訴人等洽談和解，並已成\r\n    立調解、履行賠償責任完畢之犯後態度，有本院調解筆錄及\r\n    匯款證明（見本院訴卷第135至136、149頁），併參酌告訴\r\n    人姜幸佑到庭陳述：已和被告等達成調解，不再追究相關責\r\n    任之意見（見本院訴卷第216頁），兼衡被告張家豪之素行\r\n    、自陳之智識程度、家庭經濟生活狀況等一切情狀，各量處\r\n    如主文所示之刑。\r\n肆、不另為無罪諭知部分\r\n一、公訴意旨：就事實欄所載本案工程，被告等應使勞工從事營\r\n    建施工管理作業時，防止通道、地板或階梯等引起之危害，\r\n    卻疏未注意確實執行，致生如事實欄所示之事故。因認被告\r\n    等均構成職業安全衛生法第40條第1項之違反同法第6條第1\r\n    項規定致生同法第37條第2項第1款之死亡災害罪嫌，被告張\r\n    家豪亦涉犯刑法第276條過失致死罪嫌等語。　\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。所謂認定犯罪事實\r\n    之證據，係指足以認定被告確有犯罪行為之積極證據而言，\r\n    該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資\r\n    料，如未能發現相當證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判之基礎；且無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\r\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理之懷疑存在，致法院無從為\r\n    有罪之確信，自應為無罪之判決。又刑事訴訟法第156條第2\r\n    項規定，被告雖經自白，仍應調查其他必要之證據，以察其\r\n    是否與事實相符。立法目的乃欲以補強證據擔保自白之真實\r\n    性；亦即以補強證據之存在，藉之限制自白在證據上之價值\r\n    。而所謂補強證據，則指除該自白本身外，其他足資以證明\r\n    自白之犯罪事實確具有相當程度真實性之證據而言。\r\n三、公訴意旨認被告等涉犯此部分犯行，無非係以上開貳、有罪\r\n    部分之一所示之資料為其論據。\r\n四、被告等答辯：被告等就本案工程之樓梯安全維護管理並無疏\r\n    失，若有上情，勞檢處人員案發當日檢查後，早就令被告等\r\n    停工，但被告等沒有受相關主管機關為停工指示，可見本案\r\n    工地樓梯附近之環境安全無虞等語。\r\n五、經查卷附之本案職業災害檢查報告書，固然記載被告等違反職業安全衛生法第6條第1項第13款所定之「防止通道、地板或階梯等引起之危害。」（見偵卷第22頁），然而，該報告書並未說明被告等就本案工地階梯之設置或管理有何未疏失，而可認有未防止之作為，致生危害之情形。嗣本院函詢臺北市勞動檢查處上開設備有何未符何法規之處，該處先於113年4月3日以北市勞檢建字第1136015450號函覆略以：案發樓梯未鋪設階梯防滑設備，致被害人行走該處跌倒，爰認定被告等違反上開規定等（見本院訴卷第43至47頁），復經本院再函詢所稱應鋪設防滑設備之法規依據(見本院訴卷第127頁)，該處後於同年7月26日以北市勞檢建字第1136022905號函覆略以：案發之階梯，尚難認定未符何安全設備之規定等（見本院訴卷第129至131頁）；加以卷內亦無其他證據證明被告等就該樓梯設置或管理有何違失之情形，則本案並無足夠積極證據證明被告等就該樓梯之管理有違規情事，依前開過失不作為犯之成立要件說明，自無從逕以被害人行走於樓梯失足跌倒，即認被告等就該部分有何過失或不作為導致被害人死亡之情。\r\n六、綜上，起訴意旨就此部分認被告等違反職業安全衛生法第6\r\n    條第1項第13款規定，亦成立職業安全衛生法第40條第1項之\r\n    罪，及被告張家豪亦涉犯刑法第276條過失致死罪，顯有誤\r\n    會，此部分如成立犯罪，與有罪部分有裁判上一罪之關係，\r\n    故不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官劉忠霖提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第三庭　　審判長法　官 廖棣儀\r\n　　　　　　　　　　　　　　　　　　　法　官 賴政豪\r\n　　　　　　　　　　　　　　　　　　　法　官 黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官 周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本判決論罪科刑法條：\r\n中華民國刑法第276條\r\n因過失致人於死者，處5年以下有期徒刑、拘役或50萬元以下罰\r\n金。\r\n職業安全衛生法第40條\r\n違反第6條第1項或第16條第1項之規定，致發生第37條第2項第1\r\n款之災害者，處3年以下有期徒刑、拘役或科或併科新臺幣30萬\r\n元以下罰金。\r\n法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%8b%9e%e5%ae%89%e8%a8%b4%2c2%2c20250115%2c1.pdf"}