{"JID":"TPDM,113,易,538,20250124,1","JYEAR":"113","JCASE":"易","JNO":"538","JDATE":"20250124","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第538號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  廖宣博\r\n\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵緝字第173\r\n號），本院判決如下：\r\n　　主　文\r\n廖宣博犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。未扣案之犯罪所得新臺幣貳仟元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n廖宣博於民國112年9月17日11時25分許，前往莊明哲在臺北市○○\r\n區○○街00號所開設之良食魯肉飯餐廳內，竟意圖為自己不法之所\r\n有，基於詐欺取財之犯意，向莊明哲佯稱其為「中華民國新聞記\r\n者協會」之理事長，得以新臺幣（下同）2萬元之代價協助莊明\r\n哲以新聞方式宣傳店家等語，致莊明哲陷於錯誤而應允，並交付\r\n2,000元之定金予廖宣博。嗣莊明哲撥打廖宣博所留之手機號碼0\r\n000000000號後發現為暫停使用，始發覺受騙而報警處理。\r\n　　理　由\r\n壹、證據能力方面\r\n　　檢察官、被告廖宣博對於本判決所引用下述被告以外之人於\r\n    審判外之陳述，均未爭執證據能力，復未於言詞辯論終結前\r\n    聲明異議，本院審酌該等證據作成時並無不當取得情形，認\r\n    以之作為本案證據亦屬適當，依刑事訴訟法第159條之5規定\r\n    ，均有證據能力。又本判決認定犯罪事實所引用之非供述證\r\n    據，查無違反法定程序取得之情形，依同法第158條之4規定\r\n    之反面解釋，均具有證據能力。\r\n貳、實體方面\r\n一、認定事實之證據及理由：\r\n㈠訊據被告固坦承其有於上開時、地，向告訴人收取2,000元之事\r\n  實，惟矢口否認有何詐欺取財之犯行，辯稱：我沒有說我是中\r\n  華民國記者協會的理事長，我說我是新聞記者協進會籌備會的\r\n  創會會長、籌備會主委，是告訴人理解錯誤，我真的是做新聞\r\n  的，我後來有要幫告訴人做宣傳活動，是告訴人自己反悔。告\r\n  訴人撥打我的電話發現暫停使用，是因為我在補卡期，還需要\r\n  3至4天才能拿到，才會被覺得是停用云云。\r\n㈡本案不爭執事項：\r\n　被告於上開時、地，向告訴人表示其為記者，得以2萬元之價\r\n  格幫告訴人宣傳店家，被告並向告訴人當場收取2,000元等事\r\n  實，為被告所不否認，核與告訴人於警詢、偵訊時證述之情節\r\n  相符（見偵卷第27頁至29頁、第111頁至113頁），並有監視器\r\n  畫面影像截圖照片、被告簽立之收款收據、手機號碼00000000\r\n  00號之查詢資料、告訴人提供之LINE對話紀錄截圖照片在卷可\r\n  參（見偵卷第23頁至24頁、第33頁、第121頁至122頁、本院易\r\n  字卷一第39頁、第59頁至61頁），故此部分事實，首堪認定。\r\n㈢被告具有詐欺取財之犯行與犯意：\r\n　⒈告訴人於警詢時陳述：於112年9月17日11時25分許，分有一\r\n    位男子到我所經營的魯肉飯店家消費，該男子出示記者證稱\r\n    是「中華民國新聞記者協會理事長」廖宣博，他表示可以透\r\n    過新聞台做美食宣傳，宣傳費用為2萬元，於當日需先付2,0\r\n    00元定金，當下我支付2,000元給對方，對方有寫一份書面\r\n    資料以證明此事。於112年9月22日8時50分許，該男子又到\r\n    店裡，以口頭的方式告訴我們文案内容，請我們捐贈50份餐\r\n    點給孤兒院，會請記者來拍攝，以此做為宣傳，且又再要求\r\n    我支付總費用的三成定金，我沒有付款給他，對方問我哪時\r\n    可以捐贈餐點，準備請記者來，我說最近很忙，對方表示中\r\n    秋節過後會來店裡確認時間，因對方行為怪異，讓我懷疑對\r\n    方不是記者協會理事長，也覺得對方不會請記者來等語（見\r\n    偵卷第27頁至29頁）；又於偵訊時證稱：於112年9月17日11\r\n    點多時，被告進來先坐下，還沒點餐就跟我說是我好運，說\r\n    他是中華民國新聞記者協會的理事長，他問我生意好不好，\r\n    需不需要幫我報導我的產品跟店之類的，當下我覺得有新聞\r\n    宣傳也是很好，後來他就提出一個文案，說要我捐50份餐點\r\n    給慈善團體，他會以這個文案幫我宣傳，我當下覺得做公益\r\n    也OK，就答應他的提議，後來他就問我要多少錢做這個廣告\r\n    ，我說2萬元，後來他就跟我說定金2,000元，聊一聊之後我\r\n    當場拿現金給他，我還請他吃東西，他說我的餐點不錯，要\r\n    我捐這個餐點，之後就離開了。於同年9月22日他又來，說\r\n    定金太少，問我能不能再多一點給他，我當下反駁，因為上\r\n    一次有講好要等到新聞做出來後，才會把剩下的尾款付給他\r\n    ，他第一次來以後我有查他的資料，有查到他有前科，我就\r\n    有防備，想說我是不是被騙，所以第二次他來的時候我才有\r\n    警戒心，跟他說等他把記者叫來，把廣告做好再說，他就走\r\n    了。他有掛一個記者證，他沒有給我看，因為有點距離，我\r\n    只有看到記者證這3個字，但他沒有給我名片。我會相信被\r\n    告是中華民國新聞記者協會理事長，是因為那個證件，而且\r\n    他的行李箱上也有白色的字，寫新聞記者組。他有給我一支\r\n    電話號碼0000000000，但打過去是暫停使用，他也有給我LI\r\n    NE，上面暱稱是「中中」，沒有照片，我密他他也沒有已讀\r\n    等語（見偵卷第111頁至113頁）。\r\n　⒉由上可見，告訴人於警詢、偵訊時均證稱，被告於112年9月1\r\n    7日在告訴人經營之餐飲店內，向告訴人表示其為「中華民\r\n    國新聞記者協會」之理事長，可以2萬元之代價為告訴人宣\r\n    傳店家，提議告訴人捐贈50份餐點予慈善團體，並能找記者\r\n    拍攝，以此作為宣傳方式，並當場向告訴人收取2,000元之\r\n    定金，嗣被告又於9月22日至告訴人店內索取更多費用，遭\r\n    告訴人拒絕，告訴人之後即無法聯繫上被告，上開各情，告\r\n    訴人前後之證述情節均為一致，俱能具體描述陳明，非僅空\r\n    泛指證，並無嚴重、明顯矛盾之處，倘非其親身經歷，自無\r\n    可能就上述情節，始終為詳實、一致之陳述，無渲染、誇飾\r\n    之處，堪認告訴人證詞之可信度甚高。且告訴人於偵查中已\r\n    具結擔保證詞之憑信性，實無甘冒偽證罪之風險，刻意虛偽\r\n    構陷被告入罪之動機與必要，是告訴人之證言，應屬可信。\r\n　⒊次以，「中華民國新聞記者協會」之理事長斯時為徐璋穆，\r\n    有該協會現任理事長之查詢資料可按（見偵卷第59頁），足\r\n    證被告向告訴人佯稱其擔任「中華民國新聞記者協會理事長\r\n    」一事，要屬向告訴人實施詐術之一環。\r\n　⒋再者，被告留給告訴人之手機號碼0000000000號，為預付卡\r\n    門號，於107年4月2日開通，目前均未停機、停用等情，有\r\n    手機號碼0000000000號之查詢資料可佐（見本院易字卷一第\r\n    59頁至61頁），倘被告有幫忙為告訴人宣傳店家之真意，理\r\n    應留下其真實之聯絡方式，確保告訴人日後可隨時聯繫被告\r\n    洽談後續事宜，但被告卻捨此不為，留下無法確保能保持隨\r\n    時暢通之預付卡門號，且該門號並未停用，告訴人仍無法聯\r\n    繫上被告，足以推論被告並無為告訴人店家宣傳之意。\r\n　⒌再參以被告於本院中自承：告訴人後來要我還錢，但如果我\r\n    還錢，我前面做的不就白做了，所以我沒有要還等語（見本\r\n    院易字卷一第99頁），可知被告拒絕返還告訴人2,000元定\r\n    金，但卷內並無證據證明被告收取2,000元定金後有為告訴\r\n    人做任何宣傳活動或相關事宜，被告空言泛稱其有做事而拒\r\n    絕返還2,000元，自屬可疑，即足認被告主觀上有詐欺之故\r\n    意。\r\n　⒍佐以被告於本案前，向他人虛稱自己為「臺北市新聞記者學\r\n    會會長」而詐取財物，經本院以98年度易字第1309號判決判\r\n    處拘役50日，上訴後，經臺灣高等法院以99年度上易字第22\r\n    2號判決駁回上訴確定；又曾變造「香港商蘋果日報出版發\r\n    展有限公司臺灣分公司」（即蘋果日報）之名片，向他人偽\r\n    稱自己為蘋果日報記者而詐取財物，經本院以92年度簡字第\r\n    4291號判決判處有期徒刑3月確定；亦曾佯稱自己為「台北\r\n    市新聞記者學會會長暨中華民國星象學會候補監事」詐欺他\r\n    人，經本院以94年度易字第966號判決判處拘役30日確定；\r\n    復向他人假稱可介紹至全國電子報擔任記者、製作記者證而\r\n    詐取財物，經臺灣桃園地方法院以99年度審易字第1839號判\r\n    決判處有期徒刑4月確定等情，有上開判決書可查（見偵卷\r\n    第67頁至72頁、第81頁至84頁、第85頁至96頁、本院易字卷\r\n    二第39頁至40頁），顯見被告於本案前，即多次向他人虛稱\r\n    其為新聞媒體業者身分而詐取財物，屢試不爽。\r\n　⒎綜參上述證據，被告與告訴人間素未謀面、素不相識，告訴\r\n    人願意允諾被告之提議，交付2,000元之定金，係因被告自\r\n    稱為「中華民國新聞記者協會」之理事長，而誤認被告有媒\r\n    體業之相關人脈與豐富經驗，可協助告訴人宣傳店家、增加\r\n    曝光度、擴展生意。從而，被告對告訴人自稱其為「中華民\r\n    國新聞記者協會」之理事長乃虛偽不實，事後亦未依承諾幫\r\n    告訴人進行宣傳活動，被告之行為即係使告訴人誤信受騙為\r\n    目的，被告自有實施詐術之行為與詐欺之犯意甚明。\r\n㈣辯告之辯解不可採之理由：\r\n　⒈經本院函詢行政院內政部，是否有「新聞記者協進會」此人\r\n    民團體之登記，內政部函覆表示「新聞記者協進會」並非經\r\n    核准立案之全國性社會團體，有內政部113年12月13日台內\r\n    團字第1130143756號函為憑（見本院易字卷二第119頁），\r\n    足證我國並無「新聞記者協進會」之存在，故不論被告向告\r\n    訴人自稱其為「中華民國新聞記者協會」之理事長，或「新\r\n    聞記者協進會」之創會會長、籌備會主委，均為虛假不實，\r\n    同為被告實施詐術之手段，自不待言。\r\n　⒉被告固然提出「2024臺灣釣具博覽會」記者證1份、TOPS台北\r\n    好購推廣平台啟動記者會媒體採訪證1份、捷運期刊記者證1\r\n    份（見本院易字卷二第37頁、第135頁），惟上開記者證、\r\n    媒體採訪證之來源不明，「2024臺灣釣具博覽會」記者證、\r\n    TOPS台北好購推廣平台啟動記者會媒體採訪證上並無記載被\r\n    告之姓名或與其身分相關聯之資料，且參以被告前有變造記\r\n    者名片之前科紀錄，自難逕認被告所提出之上開證件為真，\r\n    無從作為對被告有利之認定。\r\n㈤綜上所述，被告所辯各節，均非可採，故本件事證已臻明確，\r\n  被告之犯行洵堪認定，應予依法論科。　\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n　㈡爰審酌被告利用告訴人之信任，向告訴人佯稱其可幫告訴人\r\n    店家宣傳，導致告訴人陷於錯誤而交付2,000元，可見被告\r\n    法治觀念薄弱，缺乏尊重他人財產權之觀念，並有害社會交\r\n    易秩序，所為實屬不該；且被告於本案前，已使用相類似手\r\n    法詐欺他人，卻不知悔改，再犯本案，可見其素行非佳，法\r\n    敵對意志甚重，無視法紀，應予嚴懲；又被告犯後飾詞否認\r\n    犯行，迄今亦未與告訴人達成調解，彌補告訴人所受損害，\r\n    毫無悔意可言，犯後態度難認良好；兼衡被告自陳高職畢業\r\n    之智識程度、從事新聞業、收入約3萬元之生活狀況（見本\r\n    院易字卷二第133頁），及被告之犯罪動機、目的、手段、\r\n    獲利金額、告訴人受損程度等一切情狀，量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以示懲戒。\r\n　三、沒收：\r\n　　　被告本件因犯行詐得告訴人交付之現金2,000元，屬被告\r\n      之犯罪所得，且未扣案，亦未發還予告訴人，應依刑法第\r\n      38條之1第1項前段、第3項規定宣告沒收，並於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林晉毅提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：　　\r\n刑法第339條　\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c538%2c20250124%2c1.pdf"}