{"JID":"TPDM,113,審簡,2610,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2610","JDATE":"20250123","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2610號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂學源\r\n\r\n\r\n上列被告因侵占案件，經檢察官提起公訴（113年度偵字第16467\r\n號），被告於本院審理時自白犯罪（113年度審易字第2507號）\r\n，本院認為宜以簡易判決處刑，裁定逕以簡易判決處刑如下︰\r\n　　主　　　文\r\n呂學源犯侵占遺失物罪，處罰金新臺幣壹萬元，如易服勞役，以\r\n新臺幣壹仟元折算壹日，緩刑貳年。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，堪認屬實，本案事證明確，被告犯行堪以認定，\r\n    應依法論科。\r\n二、論罪科刑之理由\r\n　㈠核被告所為，係犯刑法第337條之侵占遺失物罪。\r\n　㈡審酌被告侵占所拾得告訴人遺失之物品，損及告訴人權益，\r\n    犯後坦承犯行，於本院審理時與告訴人達成和解，且已履行\r\n    賠償完畢，有本院113年12月9日審判筆錄、告訴人陳報各一\r\n    份在卷可稽，兼衡被告智識程度、家庭經濟狀況、其所侵占\r\n    物品之價值，暨其犯罪動機、目的、手段、情節及告訴人量\r\n    刑意見等一切情狀，量處如主文所示之刑，並諭知易服勞役\r\n    之折算標準。\r\n　㈢被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前\r\n    案紀錄表一份在卷可稽，本院認被告經此偵、審及科刑之宣\r\n    告，當知所警惕，無再犯之虞，所宣告之刑以暫不執行為適\r\n    當，應依刑法第74條第1項第1款規定，併予緩刑諭知，以啟\r\n    自新。　\r\n三、沒收：\r\n　㈠刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈡本案被告固有犯罪所得，惟已與告訴人達成和解，且已履行\r\n　  和解條件完畢，如再予沒收，有過苛之虞，依刑法第38條之\r\n　  2第2項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官陳虹如提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　 114 　年　　1 　　月　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　 林國維\r\n中　　華　　民　　國　　 114 　年　　1 　　月　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第337條\r\n（侵占遺失物罪）\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處5百元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16467號\r\n　　被　　　告　呂學源　男　70歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、呂學源於民國113年3月21日19時50分許，在臺北市○○區○○路\r\n    000號前，見其停放在該處之車牌號碼000-0000號普通重型\r\n    機車，有劉玉茹所有之收納包1只遺忘在該車之前置物箱，\r\n    竟意圖為自己不法之所有，基於侵占脫離本人持有物之犯意\r\n    ，將該收納包(內含存摺3本、提款卡3張、支票3張、筆記本\r\n    1本、現金新臺幣【下同】1萬元)侵占入己後離去。嗣因劉\r\n    玉茹發現收納包遺忘在上開機車，立刻返回原處仍未尋獲，\r\n    而報警調閱監視器畫面，始查悉上情。\r\n二、案經劉玉茹訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告呂學源於警詢、偵訊中之供述 被告坦承有在其上開機車前置物箱看到告訴人之收納包，並有將收納包拉鍊拉開，看到裡面有3本存摺、1本筆記本及2張支票等物，惟辯稱：伊是要將東西拿去丟掉，伊沒有侵占的意思云云。 2 告訴人劉玉茹於警詢及偵查中之指訴 全部犯罪事實。 3 告訴人所提出支票影本2張、告訴人所有板信商業銀行帳戶交易明細擷圖及中國信託銀行存款交易明細各1張、公示催告裁定公告及民事裁定各2張 全部犯罪事實。 4 監視器影像擷取照片共7張及監視器影像光碟1片 全部犯罪事實。 \r\n二、核被告所為，係犯刑法第337條侵占侵占脫離本人所持有之\r\n    物罪嫌。被告本件侵占之財物，屬於其所有之犯罪所得，倘\r\n    於裁判前未能實際合法發還告訴人，請依刑法第38條之1第1\r\n    項、第3項之規定，予以宣告沒收之，並於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　12　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳虹如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　24　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳禹成\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2610%2c20250123%2c1.pdf"}