{"JID":"TPDM,114,交簡,69,20250109,1","JYEAR":"114","JCASE":"交簡","JNO":"69","JDATE":"20250109","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第69號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊意誠\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第37254號），本院判決如下：\r\n　　主　文\r\n楊意誠犯不能安全駕駛動力交通工具罪，處有期徒刑伍月，併科\r\n罰金新臺幣拾伍萬元，徒刑如易科罰金，罰金如易服勞役，均以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、楊意誠於民國113年9月24日上午7時許，在位於新北市○○區○\r\n    ○路000○0號26樓之居所內，將第一級毒品海洛因粉末溶於水\r\n    中，以針筒抽吸溶液後注射血管之方式，施用海洛因後，竟\r\n    基於施用毒品後駕駛動力交通工具之犯意，於同日下午1時\r\n    許駕駛車牌號碼000-0000號自用小貨車上路欲前往臺北市建\r\n    國北路二段送貨，嗣行經臺北市大安區建國南路2段與辛亥\r\n    路2段交岔路口，經警見其神色有異而予攔查，並因查扣毒\r\n    品，而對其採集尿液送驗，結果呈嗎啡、可待因陽性反應，\r\n    且嗎啡濃度達000000ng/mL、可待因濃度達33600ng/mL，已\r\n    超過行政院公告之濃度值，而悉上情。案經臺北市政府警察\r\n    局大安分局報告臺灣臺北地方檢察署檢察官偵查並聲請以簡\r\n    易判決處刑。\r\n二、上開犯罪事實，業據被告楊意誠於偵查中坦承不諱（偵卷第\r\n    124頁），並有大安分局濫用藥物尿液檢驗檢體真實姓名對\r\n    照表、台灣尖端先進生技醫藥股份有限公司113年10月8日大\r\n    安-21濫用藥物檢驗報告在卷可稽(同上卷第7、9頁)，足認\r\n    被告上開基於任意性之自白與事實相符，而可憑信。本案事\r\n    證明確，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第185條之3第1項第3款之不能安全駕\r\n    駛動力交通工具罪。\r\n　㈡被告前因偽證案件，經本院以108年度審簡字第2114號判決處\r\n    有期徒刑4月，得易科罰金確定，並於110年8月31日徒刑易\r\n    服社會勞動執行完畢等情，有臺灣高等法院被告前案紀錄表\r\n    附卷可稽，其於前開有期徒刑執行完畢後，5年內故意再犯\r\n    本案有期徒刑以上之罪，成立累犯。惟參酌司法院釋字第77\r\n    5號解釋意旨，被告本案與前案所犯罪質不同，犯罪方式亦\r\n    異，且前案執行完畢之時間距本案犯行亦有數年之差距，是\r\n    尚難認被告對於刑罰之反應力已有薄弱之情，爰裁量不加重\r\n    其最低本刑。\r\n　㈢爰以行為人之責任為基礎，審酌被告明知施用毒品後不得駕\r\n    車，惟其於施用毒品後，仍駕車上路，心存僥倖，而無視施\r\n    用毒品後不得駕車之規定，所為自有不該；再衡酌被告行駛\r\n    之時間雖不長，但體內毒品濃度極高，且所駕駛者為3噸半\r\n    之小貨車，其目的地是欲至臺北市建國北路二段送貨，其駕\r\n    駛行為對社會交通安全之危險性不低；再衡酌被告前已有酒\r\n    駕遭法院判處有期徒刑4月之前科紀錄，有上揭被告前案紀\r\n    錄表在卷可參，此節自無從為其量刑有利之判斷；惟衡酌被\r\n    告犯後坦承所犯，犯後態度尚佳，得為從輕量刑之考量因素\r\n    ；兼衡其自陳國中肄業之智識程度，為司機，勉持之家庭經\r\n    濟狀況等一切情狀，量處如主文所示之刑，並分別諭知徒刑\r\n    易科罰金及罰金易服勞役之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項，刑法第185條之3\r\n    第1項第3款、第41條第1項前段、第42條第3項，刑法施行法\r\n    第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內向本院提出上訴狀（\r\n    應附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第十庭　　法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉郅享\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c69%2c20250109%2c1.pdf"}