{"JID":"TPDM,113,審簡,2249,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2249","JDATE":"20250123","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2249號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林奕強\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴 （113年度偵字第21\r\n673號）、移送併辦（113年度偵字第29818號），被告於本院準\r\n備程序中自白犯罪（113年度審訴字第1701號），本院認為宜以\r\n簡易判決處刑，裁定適用簡易程序，判決如下︰\r\n　　主　文\r\n林奕強三人以上共同犯詐欺取財罪，處有期徒刑陸月，緩刑貳年\r\n，緩刑期間應按附表所示之內容給付告訴人蘭怡芳。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件一、二所示之檢察官起訴\r\n    書、併辦意旨書所載外，另據被告於本院準備程序中坦承犯\r\n    行，核其自白，均起訴書、併辦意旨書所載事證相符，可認\r\n    屬實，本案事證明確，被告犯行堪予認定，應依法論科。\r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法經總統於民國113年7月31日以華總\r\n    一義字第11300068971號令修正公布（113年8月2日施行，下\r\n    稱本次修正），涉及本案罪刑部分之條文內容歷次修正如下\r\n    ：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第2項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　\r\n　3.按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白，雖然否認所犯罪名，然所為供述業已承認\r\n    犯罪事實之主要部分，應認已該當於上開減輕其刑事由，併\r\n    予敘明。　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於本案犯罪獲得新臺幣（下同）2,000元，屬於\r\n    其犯罪所得（詳後述），且迄今未主動繳回，縱其於偵查及\r\n    本院審理時自白，仍與本次修正後洗錢防制法第23條第2項\r\n    規定不合，不得以該規定減輕其刑。　\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定之各次修\r\n    正均未對被告較為有利，本案自應整體適用被告行為時規定\r\n    論罪科刑。\r\n三、論罪科刑之理由：　\r\n　㈠論罪：\r\n　⒈行為人以一參與詐欺犯罪組織，並分工加重詐欺行為，同時\r\n    觸犯參與犯罪組織罪及加重詐欺取財罪，雖其參與犯罪組織\r\n    之時、地與加重詐欺取財之時、地，在自然意義上非完全一\r\n    致，然二者仍有部分合致，且犯罪目的單一，依一般社會通\r\n    念，認應評價為一罪方符合刑罰公平原則，應屬想像競合犯\r\n    ，如予數罪併罰，反有過度評價之疑，實與人民法律感情不\r\n    相契合（最高法院107年度台上字第1066號判決意旨參照）\r\n    。次按加重詐欺罪，係侵害個人財產法益之犯罪，其罪數之\r\n    計算，核與參與犯罪組織罪之侵害社會法益有所不同，審酌\r\n    現今詐欺集團之成員皆係為欺罔他人，騙取財物，方參與以\r\n    詐術為目的之犯罪組織。倘若行為人於參與詐欺犯罪組織之\r\n    行為繼續中，先後多次為加重詐欺之行為，因參與犯罪組織\r\n    罪為繼續犯，犯罪一直繼續進行，直至犯罪組織解散，或其\r\n    脫離犯罪組織時，其犯行始行終結。故該參與犯罪組織與其\r\n    後之多次加重詐欺之行為皆有所重合，然因行為人僅為一參\r\n    與犯罪組織行為，侵害一社會法益，屬單純一罪，應僅就「\r\n    該案中」與參與犯罪組織罪時間較為密切之首次加重詐欺犯\r\n    行論以參與犯罪組織罪及加重詐欺罪之想像競合犯，而其他\r\n    之加重詐欺犯行，祗需單獨論罪科刑即可，無需再另論以參\r\n    與犯罪組織罪，以避免重複評價。是如行為人於參與同一詐\r\n    欺集團之多次加重詐欺行為，因部分犯行發覺在後或偵查階\r\n    段之先後不同，肇致起訴後分由不同之法官審理，為裨益法\r\n    院審理範圍明確、便於事實認定，即應以數案中「最先繫屬\r\n    於法院之案件」為準，以「該案件」中之「首次」加重詐欺\r\n    犯行與參與犯罪組織罪論以想像競合。縱該首次犯行非屬事\r\n    實上之首次，亦因參與犯罪組織之繼續行為，已為該案中之\r\n    首次犯行所包攝，該參與犯罪組織行為之評價已獲滿足，自\r\n    不再重複於他次詐欺犯行中再次論罪，俾免於過度評價及悖\r\n    於一事不再理原則。至於「另案」起訴之他次加重詐欺犯行\r\n    ，縱屬事實上之首次犯行，仍需單獨論以加重詐欺罪，以彰\r\n    顯刑法對不同被害人財產保護之完整性，避免評價不足（參\r\n    見最高法院109年度台上字第3945號判決意旨）。\r\n　⒉被告林奕強於113年3月間加入本案詐欺集團，而告訴人蘭怡\r\n    芳於同年5月10日上午11時7分前某時許即因遭該詐欺集團成\r\n    員施以詐術後，復於同日上午11時7分許起匯款至指定帳戶\r\n    ，被告林奕強隨即於同日下午11時26分許再依該集團成員指\r\n    示前往提款，再依指示於提領款項後放置於指定之地點而供\r\n    本按詐欺集團成員拿取，以此方式將詐得款項交付本案詐騙\r\n    集團之上游成員以朋分贓款，足見本案詐騙集團之任務分工\r\n    縝密，犯罪計畫周詳，顯非為立即實施犯罪而隨意組成，成\r\n    員彼此間相互配合，於一定期間內存續，以實施詐術為手段\r\n    ，所組成具有持續性及牟利性之「有結構性組織」無訛。職\r\n    是，本案詐騙集團確屬組織犯罪防制條例第2條第1項所稱之\r\n    犯罪組織。又參酌被告臺灣高等法院前案記錄表，本案確係\r\n    其加入該集團最先繫屬於法院之案件，被告構成組織犯罪防\r\n    制條例第3條第1項後段之參與犯罪組織行為，依前揭說明，\r\n    就本案犯行，應論以參與犯罪組織罪。\r\n　⒊核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同犯詐欺取財罪、修正前洗錢防制法第2條第1款、第2款、\r\n    第14條第1項隱匿犯罪所得去向之洗錢罪，及組織犯罪防制\r\n    條例第3條第1項後段之參與犯罪組織行為。被告所犯上開三\r\n    人以上共同犯詐欺取財罪、洗錢罪及參與犯罪組織罪，屬一\r\n    行為觸犯數罪名之想像競合犯，應依刑法第55條前段之規定\r\n    ，從一重論以三人以上共同詐欺取財罪處斷。\r\n　⒋按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告與其他詐騙集團成員間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。　　\r\n　㈡刑之減輕事由：\r\n　⒈刑法第339條之4第1項第2款其法定刑為一年以上七年以下有\r\n    期徒刑，得併科100萬元以下罰金，然同為三人以上共同詐\r\n    欺取財之人，其原因動機不同，犯罪情節未必盡同，其以三\r\n    人以上共同詐欺取財行為所造成危害社會之程度自屬有異，\r\n    法律科處此類犯罪，所設之法定最低本刑卻同為「一年以上\r\n    有期徒刑」，不可謂不重，於此情形，自非不可依客觀之犯\r\n    行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，\r\n    適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑\r\n    ，能斟酌至當，符合罪刑相當原則及比例、平等原則。被告\r\n    方值青狀年、思慮欠周，遭不法份子利用，於本院準備程序\r\n    時與被害人達成和解，約定以金錢賠償之方式賠償告訴人所\r\n    受之損害，衡之上情，被告所犯三人以上共同詐欺取財罪，\r\n    若論處一年以上有期徒刑，應認有情輕法重之虞，應依刑法\r\n    第59條之規定，酌減其刑。　　\r\n　⒉按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。本案被告就其加入本案詐欺集團經過及扮演角色分工\r\n    ，如何掩飾犯罪所得去向與所在之洗錢等構成要件事實，於\r\n    本院審理時供述詳實，業如前述，應認其對洗錢行為主要構\r\n    成要件事實有所自白，應就其所犯洗錢犯行，依前次修正前\r\n    洗錢防制法第16條第2項規定，減輕其刑，並應依法遞減其\r\n    刑。　　　\r\n　㈢審酌被告參與詐騙集團依指示收取款項，造成告訴人蘭怡芳\r\n    財產損失，被告犯後坦承犯行，於本院審理時與告訴人達成\r\n    和解，有本院113年度附民移調字第1886號調解筆錄為憑，\r\n    兼衡被告在本案犯罪中所扮演角色及參與犯罪之程度，暨智\r\n    識教育程度、生活及家庭經濟狀況、犯罪動機、目的、手段\r\n    等一切情狀，量刑如主文所示。另被告於本案所犯之罪，係\r\n    最重本刑為七年以下有期徒刑之罪，雖不合於刑法第41條第\r\n    1項得易科罰金之要件，惟因本院宣告之有期徒刑依同條第3\r\n    項規定，得以提供社會勞動六小時折算徒刑一日，易服社會\r\n    勞動。至可否易服社會勞動，要屬執行事項，當俟本案確定\r\n    後，另由執行檢察官依檢察機關辦理易服社會勞動作業要點\r\n    之相關規定審酌之，併予指明。 　\r\n　㈣被告故意犯罪受有期徒刑以上刑之宣告，執行完畢後五年內\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表1 份在卷可稽，本院認經此偵、審程序及科\r\n    刑宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執\r\n    行為適當，依刑法第74條第1項第2款規定，併予緩刑諭知，\r\n    以啟自新，並命被告向被害人給付如主文所示之金額，且此\r\n    部分依同法第74條第4項之規定得為民事強制執行名義，又\r\n    依同法第75條之1第1項第4款之規定，受緩刑之宣告而違反\r\n    上開本院所定負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，得撤銷其宣告，併為說明。\r\n四、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪行為人與否沒收之。然依卷內\r\n    資料，被告自陳其拿了2,000-3,000元等語（見113年度審訴\r\n    字第1701號卷第56頁），故依有疑唯利被告原則認被告獲有\r\n    報酬2,000元，此外並無其他積極證據足證被告獲得逾此金\r\n    額之犯罪報酬，故如對其沒收詐騙正犯全部隱匿去向之金額\r\n    ，有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒\r\n    收或追徵，附此敘明。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈣本案被告固有犯罪所得2,000元，惟於本院準備程序時與告訴\r\n    人達成和解，約定以金錢賠償之方式賠償告訴人所受之損害\r\n    ，已足剝奪其犯罪利得，已達到沒收制度剝奪被告犯罪所得\r\n    之立法目的，如予沒收，有過苛之虞，應依刑法第38條之2\r\n    第2項規定不予宣告沒收。　　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本件經檢察官郭宣佑提起公訴，檢察官吳怡菁移送併辦、檢察官\r\n高怡修、許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　 林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。 \r\n附表：\r\n調解內容 備註 相對人願給付聲請人新臺幣2萬5千元，其付款方式如下： 相對人應自114年起按月於每月10日給付聲請人5千元，至清償完畢為止，如有一期未付，視為全部到齊。並應匯款至聲請人所指定之帳戶 113年度附民移調字第1886號、本院113年度審訴字第1701號書記官處分書 \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21673號\r\n　　被　　　告　林奕強　男　27歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林奕強基於參與犯罪組織之犯意，於民國113年5月10日11時\r\n    26分前某時，加入真實姓名年籍不詳通訊軟體Telegram暱稱\r\n    「零零柒」等人所屬3人以上組成，以實施詐術為手段，具\r\n    有持續性、牟利性及結構性，Telegram群組名稱「台北MaiC\r\n    oin」之詐欺集團犯罪組織（下稱本案詐欺集團），擔任「\r\n    車手」工作，負責持人頭詐帳戶提款卡提領本案詐欺集團所\r\n    詐得款項，並將領得款項放置在指定地點供本案詐欺集團成\r\n    員拿取，以獲取提領金額百分之1至百分之2之報酬。林奕強\r\n    與本案詐欺集團成員共同意圖為自己不法之所有，基於三人\r\n    以上共同犯詐欺取財、洗錢之犯意聯絡，先由本案詐欺集團\r\n    成員於附表所示時間，以附表所示方式，詐騙附表所示被害\r\n    人，致其陷於錯誤，而依指示於附表所示匯款時間，將附表\r\n    所示詐騙金額，匯至附表所示詐騙帳戶內。再由林奕強依「\r\n    零零柒」指示，於附表所示時、地，提領附表所示金額之款\r\n    項，並將領得款項放置在某公園草叢內，供本案詐欺集團成\r\n    員拿取，藉此方式製造金流斷點，以掩飾、隱匿詐欺款項之\r\n    去向，因而獲取報酬。嗣因附表所示被害人驚覺受騙而報警\r\n    處理，始循線查悉上情。\r\n二、案經蘭怡芳訴由臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告林奕強於警詢及偵查之供述 證明以下事實： ⑴被告於113年5月初某日，透過友人「張沛翔」介紹，加入本案詐欺集團，擔任「車手」工作，負責持人頭詐帳戶提款卡提領本案詐欺集團所詐得款項，並將領得款項放置在指定地點供本案詐欺集團拿取，以獲取提領金額百分之1至百分之2之報酬。 ⑵被告依「零零柒」指示，於附表所示時、地，提領附表所示金額之款項，並將領得款項放置在某公園草叢內，供本案詐欺集團成員拿取，因而獲取報酬。 ⑶本案詐欺集團聯繫所使用「台北MaiCoin」Telegram群組內有3至5名成員。 ⑷被告於為本案行為前，即認為該等行為有異，且行為模式類似詐欺集團之車手。 2 告訴人蘭怡芳於警詢之指訴 證明告訴人於附表所示時間，遭本案詐欺集團成員以附表所示方式詐騙，致其陷於錯誤，而依指示於附表所示匯款時間，將附表所示詐騙金額，匯至附表所示詐騙帳戶內之事實。 3 告訴人所提出其與「moderna（莫德納）客服中心」LINE對話紀錄截圖、存摺影本、自動櫃員機交易明細翻拍照片各1份 證明告訴人於附表所示時間，遭本案詐欺集團成員以附表所示方式詐騙，致其陷於錯誤，而依指示於附表所示匯款時間，將附表所示詐騙金額，匯至附表所示詐騙帳戶內之事實。 4 ⑴中華郵政帳號00000000000000號帳戶歷史交易明細1份 ⑵監視器影像畫面截圖1份 證明於附表所示匯款時間，有附表所示詐騙金額，匯至附表所示詐騙帳戶內，被告並於附表所示時、地，提領附表所示金額之款項之事實。 \r\n二、按洗錢防制法之立法目的係在於防範及制止因特定犯罪所得\r\n    之不法財物或財產上利益，藉由洗錢行為（例如經由各種金\r\n    融機構或其他移轉占有途徑），使其形式上轉換成為合法來\r\n    源，以掩飾或切斷其財物、利益與犯罪之關聯性，而藉以逃\r\n    避追訴、處罰。是所謂洗錢行為應就犯罪全部過程加以觀察\r\n    ，倘行為人主觀上具有掩飾或隱匿其特定犯罪所得或變得之\r\n    財物或財產上利益，與該特定犯罪之關聯性，使其來源形式\r\n    上合法化，或使他人逃避刑事追訴、處罰之犯罪意思，客觀\r\n    上有掩飾或隱匿特定犯罪所得財物或財產上利益之具體作為\r\n    者，即屬相當。經查，被告林奕強及本案詐欺集團成員以上\r\n    開行為涉犯刑法第339條之4第1項第2款之三人以上共同犯詐\r\n    欺取財罪，係屬洗錢防制條例第3條第1款所稱之特定犯罪，\r\n    而被告以自動櫃員機將本案詐欺集團所詐得款項領出後，將\r\n    領得款項放置在指定地點供本案詐欺集團成員拿取之行為，\r\n    確已製造金流之斷點，顯係為掩飾、隱匿前揭犯罪所得之財\r\n    物，致檢警機關無從或難以追查犯罪所得之去向及所在，符\r\n    合洗錢防制法第2條第2款所稱之洗錢行為，應論以同法第14\r\n    條第1項之一般洗錢罪。\r\n三、次按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ，最高法院34年上字第862號判決意旨參照；又共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡\r\n    者，亦包括在內，最高法院77年台上字第2135號判決意旨參\r\n    照；且其表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致，亦無不可；再共同實施犯罪行為之人，在合同意\r\n    思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行\r\n    為，以達其犯罪之目的者，即應對於全部所發生之結果，共\r\n    同負責；故共同正犯間非僅就其自己實施之行為負其責任，\r\n    並在犯意聯絡之範圍內，對於其他共同正犯所實施之行為，\r\n    亦應共同負責，最高法院32年上字第1905號判決意旨參照。\r\n    經查，被告參與本案詐騙集團，擔任持人頭帳戶提款卡提領\r\n    詐欺所得款項之「車手」工作，再將領得款項放置在指定地\r\n    點供本案詐欺集團成員拿取，以獲取報酬，縱被告未全程參\r\n    與、分擔本案詐欺集團之犯行，然詐欺集團成員本有各自之\r\n    分工，或係負責撥打電話從事詐騙，或係負責提領款項及轉\r\n    帳匯款之車手，或係負責收取或轉交詐得金融帳戶提款卡之\r\n    人，各成員就詐欺集團所實行之犯罪行為，均應共同負責。\r\n四、是核被告所為，係犯違反組織犯罪防制條例第3條第1項後段\r\n    之參與犯罪組織罪嫌、刑法第339條之4第1項第2款之三人以\r\n    上共同犯詐欺取財罪嫌、違反洗錢防制法第2條而犯同法第1\r\n    4條第1項之一般洗錢罪嫌。被告與本案詐欺集團其他成員間\r\n    就上開犯行，有犯意聯絡及行為分擔，請依共同正犯論處。\r\n    而被告係以一行為同時觸犯參與犯罪組織、三人以上共同犯\r\n    詐欺取財、一般洗錢三罪，為想像競合犯，請依刑法第55條\r\n    規定，從一重之三人以上共同犯詐欺取財罪處斷。另被告為\r\n    本案犯行所獲取之報酬，核屬其犯罪所得，倘於裁判前未能\r\n    實際合法發還被害人，請依刑法第38條之1第1項前段規定宣\r\n    告沒收，如於全部或一部不能沒收或不宜執行沒收時，請依\r\n    同條第3項規定追徵其價額。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　18　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7 　　月　　30　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n附表：         編號 被害人 詐騙時間、方式 匯款時間 詐騙帳戶 詐騙金額 （新臺幣） 提款時間 提款地點 提款金額 （新臺幣） 1 蘭怡芳 （告訴） 本案詐欺集團成員於113年5月10日11時7分前某時起，以通訊軟體LINE暱稱「moderna（莫德納）客服中心」帳號與蘭怡芳聯繫，並以透過「moderna」網站投資疫苗基金，須依指示匯款為由誆騙蘭怡芳，致其陷於錯誤而依指示匯款。 113年5月10日11時7分許 中華郵政帳號00000000000000號帳戶 2萬5,000元 113年5月10日11時26分許 統一便利商店景華門市（址設臺北市○○區○○街000號）自動櫃員機 2萬5元 \r\n \r\n附件二：\r\n臺灣臺北地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29818號\r\n　　被　　　告　林奕強　男　27歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，因與本署113年度偵字第21673號提起公\r\n訴之事實係屬同一案件，應移送貴院113年度審簡字第2249號（庚\r\n股）案件併案審理，茲將犯罪事實、證據並所犯法條及併案理由分\r\n述如下：\r\n一、犯罪事實：林奕強（涉犯參與犯罪組織罪嫌部分，現由臺灣\r\n    臺北地方法院審理中）於民國113年3月間，加入張沛翔（涉\r\n    犯詐欺取財等罪嫌部分，由警偵辦中）、真實姓名年籍不詳\r\n    ，通訊軟體Telegram暱稱「007」等人所屬之詐欺集團，擔\r\n    任車手，林奕強與前揭詐欺集團成員共同意圖為自己不法之\r\n    所有，基於3人以上共同詐欺取財、洗錢之犯意聯絡，由真\r\n    實姓名年籍不詳之詐欺集團成員，於113年5月10日11時7分\r\n    許前某時，以手機通訊軟體LINE向蘭怡芳佯稱：可透過網站\r\n    投資疫苗基金云云，致蘭怡芳陷於錯誤，遂於113年5月10日\r\n    11時7分許，匯款新臺幣（下同）2萬5,000元至中華郵政股\r\n    份有限公司帳號00000000000000號帳戶，嗣林奕強依「007\r\n    」指示持上開帳戶提款卡於113年5月10日12時12分許，在臺\r\n    北市○○區○○路0段000○000號文山萬芳郵局，提領1萬3,000元\r\n    ，並將領得款項放置在「007」指定之地點，以此方式製造\r\n    金流斷點，掩飾或隱匿犯罪所得來源及去向。案經蘭怡芳訴\r\n    由臺北市政府警察局文山第二分局報告偵辦。\r\n二、證據：\r\n（一）被告林奕強於警詢及偵訊時之供述。\r\n（二）證人即告訴人蘭怡芳於警詢時之證述。\r\n（三）告訴人之匯款明細、手機通訊軟體LINE對話紀錄翻拍照片\r\n      。\r\n（四）上開帳戶交易明細、監視器錄影畫面翻拍照片。\r\n三、所犯法條：刑法第339條之4第1項第2款之3人以上共同詐欺\r\n    取財及修正後洗錢防制法第19條第1項後段之洗錢等罪嫌。\r\n四、併案理由：被告前因提領告訴人遭詐欺款項之犯行，業經本\r\n    署檢察官以113年度偵字第21673號案件提起公訴，現由貴院\r\n    庚股113年度審簡字第2249號案件審理中，有起訴書、全國刑\r\n    案資料查註表附卷為憑，本案與該案係屬同一案件，是本案\r\n    應予併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳怡蒨\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　鍾承儒\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2249%2c20250123%2c1.pdf"}