{"JID":"TPDM,113,選訴,1,20250116,5","JYEAR":"113","JCASE":"選訴","JNO":"1","JDATE":"20250116","JTITLE":"總統副總統選舉罷免法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度選訴字第1號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許維臻\r\n\r\n\r\n\r\n            黃韻嘉\r\n\r\n\r\n共      同\r\n選任辯護人  吳文華律師\r\n被      告  劉宜青\r\n\r\n\r\n\r\n上列被告等因違反總統副總統選舉罷免法等案件，經檢察官提起\r\n公訴（112年度選偵字第102號，113年度選偵字第22號、第55號\r\n、第56號、第61號、第65號），本院判決如下：\r\n　　主　文\r\n許維臻共同犯總統副總統選舉罷免法第八十七條第一項第二款之\r\n對連署人交付賄賂罪，處有期徒刑壹年捌月。褫奪公權壹年。緩\r\n刑肆年，緩刑期間付保護管束，並應向指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體，提供壹\r\n佰貳拾小時之義務勞務，及參與法治教育課程參場次。\r\n黃韻嘉、劉宜青均共同犯總統副總統選舉罷免法第八十七條第一\r\n項第二款之對連署人交付賄賂罪，均處有期徒刑壹年陸月。均褫\r\n奪公權壹年。均緩刑參年，緩刑期間均付保護管束，並均應向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供捌拾小時之義務勞務，及參與法治教育課程\r\n參場次。\r\n扣案如附表所示之物均沒收；未扣案之賄賂參仟柒佰貳拾壹顆US\r\nDT均沒收，於全部或一部不能沒收或不宜執行沒收時，均追徵其\r\n價額。\r\n　　事　實\r\n一、余玄名（關於余玄名所涉犯行，由本院另行審結）與Telegr\r\n    am帳號「CK」（綽號：齊天）、Telegram帳號「Bao」（綽\r\n    號：東南）之成年人，及許維臻、黃韻嘉、劉宜青，共同基\r\n    於對總統、副總統連署人行求、期約及交付賄賂，使其為特\r\n    定被連署人連署之犯意聯絡，由余玄名於民國112年10月5日\r\n    前之某時許，指示許維臻以每位連署人得取得新臺幣（下同\r\n    ）200元之對價，向連署人取得身分證件作為連署之用，並\r\n    提供4,000顆USDT予許維臻，成立Telegram群組「身分證支\r\n    援群」，並招攬曾戎瑍、陳昊璘（關於曾戎瑍、陳昊璘所涉\r\n    犯行，由本院另行審結）以及少年吳○佑、李○庠、李○成、\r\n    王○浩（以上少年部分，均另行移送少年法庭調查、審理）\r\n    分工製作連署書。嗣許維臻即於112年10月5日7時22分前之\r\n    某日時許，指示劉宜青以許維臻之Telegram帳號「Vivi台灣\r\n    代購(急事來電)」在Telegram群組「9/25飛(臺灣國旗貼圖)\r\n    Vivi柬埔寨代購人生(柬埔寨國旗貼圖)」於同日7時22分許\r\n    張貼「各位哥哥您好 目前有資格參選總統的人有 柯文哲 \r\n    賴清德 現在需要五百張連署書讓郭台銘有參選資格 郭台銘\r\n    上任好處 偏門郭台銘上任在台灣做偏門的都能降低被衝的\r\n    機率正常人 只需要拍張照片就可以馬上領錢 一張身分證20\r\n    0台幣收 ABA U 匯旺也可以......有興趣或需要錢的哥哥可\r\n    以直接私訊我」等行求賄賂之文字訊息（下稱本案文字訊息\r\n    ），待有人傳送身分證照片後，再轉貼到Telegram群組「身\r\n    分證支援群」，據以指示黃韻嘉計算及核對所收受之身分證\r\n    張數。又有連署權之陳郁翔於閱覽本案文字訊息後，即以其\r\n    Telegram帳號「薛吉丸Tw短信代發24h」於同日晚間9時50分\r\n    許聯繫許維臻，並提供49張身分證之影像予許維臻，許維臻\r\n    則於同日晚間9時50分至10時53分間之某時許，交付279顆US\r\n    DT之賄賂予陳郁翔（關於陳郁翔所涉犯行部分，已經本院以\r\n    114年度選簡字第1號另行判決）。\r\n二、案經臺北市政府警察局刑事警察大隊報告臺灣臺北地方檢察\r\n    署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n　  本判決以下所引用被告許維臻、黃韻嘉、劉宜青（下合稱被\r\n    告3人）以外之人於審判外之陳述，被告3人及辯護人吳文華\r\n    律師於本院準備程序中對該等證據均同意有證據能力（見本\r\n    院選訴卷一第228頁、第257頁），且於辯論終結前未有爭執\r\n    ，本院審酌前開證據資料作成時之情況，尚無違法不當及證\r\n    明力明顯過低之瑕疵，而認為以之作為證據應屬適當，依刑\r\n    事訴訟法第159條之5第1項規定，均認有證據能力。至於本\r\n    判決以下所引用之非供述證據，核無違反法定程序取得之情\r\n    形，亦均具證據能力。　　\r\n貳、實體方面\r\n一、上開事實，業據被告3人於本院準備程序及審理中均坦承不\r\n    諱（見本院選訴卷第224頁、第254頁、第446頁，卷二第61\r\n    頁），核與證人即共同被告余玄名、陳郁翔、曾戎瑍、陳昊\r\n    璘於警詢中、偵訊時之證述相符〔見113年度選偵第55號卷（\r\n    下稱選偵55卷）第53至57頁、第59至95頁；113年度選偵字\r\n    第22號卷（下稱選偵22卷）第467至470頁；112年度選偵字\r\n    第102號卷（下稱選偵102卷）第81至83頁、第85至113頁、\r\n    第243至245頁；選偵55卷第145至146頁、第147至167頁；選\r\n    偵22卷第509至512頁；113年度選偵字第61號卷（下稱選偵6\r\n    1卷）第7至27頁、第83至85頁〕，並有Telegram群組「9/25\r\n    飛（臺灣國旗貼圖）Vivi柬埔寨代購人生（柬埔寨國旗貼圖\r\n    ）」對話紀錄截圖〔見113年度選偵字第65號卷（下稱選偵65\r\n    卷）第360至365頁；選偵22卷第198至203頁；113年度選偵\r\n    字第56卷（下稱選偵56卷）第172至177頁；選偵61卷第62至\r\n    67頁〕、第16任總統副總統選舉連署人名冊及切結書（見選\r\n    偵65卷第367至523頁；選偵55卷第437至593頁）、Telegram\r\n    群組「身分證支援群」對話紀錄光碟、被告許維臻與被告陳\r\n    郁翔交易279顆USDT之相關資料（見選偵102卷第151至155頁\r\n    ）、指認犯罪嫌疑人紀錄表（見選偵102卷第75至79頁、第1\r\n    15至119頁；選偵55卷第45至51頁、第97至101頁、第139至1\r\n    43頁、第169至173頁；選偵56卷第145至147頁、第167至169\r\n    頁；選偵61卷第29至34頁）、Telegram群組、帳號截圖、附\r\n    件1至3（見選偵102卷第121至150頁）、臺北市政府警察局\r\n    刑事警察大隊搜索扣押筆錄（受執行人許維臻）、扣押物品\r\n    目錄表（見選偵102卷第183至187頁）、臺北市政府警察局\r\n    刑事警察大隊搜索扣押筆錄（受執行人陳郁翔）、扣押物品\r\n    目錄表（見選偵102卷第195至199頁）、臺北市政府警察局\r\n    刑事警察大隊搜索筆錄（受執行人余玄名）、扣押物品目錄\r\n    表（見選偵22卷第53至57頁）、臺北市政府警察局刑事警察\r\n    大隊搜索扣押筆錄（受執行人余玄名）、扣押物品目錄表（\r\n    見選偵22卷第65至69頁）、臺北市政府警察局刑事警察大隊\r\n    搜索扣押筆錄（受執行人曾戎瑍）、扣押物品目錄表（見選\r\n    偵22卷第169至173頁）、Telegram群組首頁（見選偵22卷第\r\n    197頁；選偵56卷第171頁；選偵61卷第61頁；選偵65卷第35\r\n    9頁）、臺北市政府警察局刑事警察大隊搜索扣押筆錄（受\r\n    執行人陳昊璘）、扣押物品目錄表（見選偵61卷第43至47頁\r\n    ）、臺北市政府警察局刑事警察大隊搜索筆錄（受執行人陳\r\n    昊璘）、扣押物品目錄表（見選偵61卷第53至57頁）等件可\r\n    佐，堪認被告3人出於任意性之自白，與事實相符。綜上所\r\n    述，本案事證明確，被告3人犯行堪可認定，應依法論科。\r\n二、論罪科刑\r\n　㈠按刑罰有關投票行賄、受賄罪之規定，旨在防止賄賂或不正\r\n    利益介入選舉，維護選舉之公平與純正，而採取預防性質之\r\n    規範措施，故公職人員選舉罷免法第99條第1項、第100條第\r\n    1項之投票行賄罪均規定只要向有投票權之人行求期約或交\r\n    付賄賂或其他不正利益，而約其不行使投票權或為一定之行\r\n    使者，犯罪即已成立，至於有投票權人日後是否為其投票權\r\n    之不行使或一定行使，或因故喪失投票權而不能行使，皆非\r\n    所問（最高法院110年度台上字第4393號判決意旨參照）。\r\n    又總統副總統選舉罷免法（下稱總統選罷法）第87條第1項\r\n    第2款之對連署人行賄罪，其目的亦為維護總統副總統選舉\r\n    之公正性，僅因總統副總統選舉相較於一般公職人員選舉，\r\n    具有其特殊性及重要性，且總統副總統之候選人，除具有推\r\n    薦資格之政黨得逕行推薦候選人參選外，設有須經公民連署\r\n    之特別限制（總統選罷法第21條至第23條規定參照），始將\r\n    有關行賄之處罰提前至總統副總統候選人之連署階段，藉以\r\n    特別維護總統副總統選舉之公平與純正，是前開有關公職人\r\n    員選舉罷免法第99條第1項之投票行賄罪之解釋，於本條應\r\n    得比附援引。查同案被告陳郁翔為我國自由地區人民，於11\r\n    2年10月5日時，年滿20歲，為總統選罷法第23條第3項規定\r\n    ，得為連署人，又其確有閱覽本案文字訊息等情，此為其於\r\n    警詢中所自承（見選偵102卷第92至93頁），應已知悉該等\r\n    訊息係為特定被連署人行求賄賂，並知悉其所收受之金錢係\r\n    屬為特定被連署人連署之賄賂，則於被告許維臻交付279顆U\r\n    SDT予陳郁翔時，被告3人對連署人交付賄賂之犯行即已成立\r\n    ，縱使陳郁翔表明其並未提供自己之身分證資料等語（見本\r\n    院選訴卷一第447頁），仍無礙本罪之成立。是核被告3人所\r\n    為，均係犯總統選罷法第87條第1項第2款之對連署人交付賄\r\n    賂罪，被告3人對連署人行求、期約賄賂之行為，均屬交付\r\n    賄賂行為之階段行為，應為交付賄賂之行為所吸收，均不另\r\n    論罪。\r\n　㈡按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責，無分別何一行為係何一共犯所實行之必要，故行為人係基於共同行為決意，所參與者係犯罪構成要件之行為，而與其他共同實施犯罪行為之人，各自分擔犯罪行為之一部，即應對於全部發生之結果共同負責，均屬共同正犯（最高法院107年度台上字第4198號、106年度台上字第137號判決意旨參照）。查被告3人基於對連署人行賄之犯意聯絡，與共同被告余玄名分工為事實欄所示之行為，均係達成交付賄賂連署人之目的所不可或缺，是被告3人與其餘共同被告間，就總統選罷法第87條第1項第2款之對連署人交付賄賂犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n　㈢按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施\r\n    犯罪或故意對其犯罪者，加重其刑至2分之1，兒童及少年福\r\n    利與權益保障法第112條第1項前段定有明文，此係以成年之\r\n    行為人所教唆、幫助、利用、共同犯罪者或其犯罪被害者之\r\n    年齡，作為加重刑罰之要件，雖不以行為人明知（即確定故\r\n    意）該人之年齡為必要，但至少仍須存有不確定故意，亦即\r\n    預見所教唆、幫助、利用、共同實施犯罪或故意對其犯罪之\r\n    人，係為兒童或少年，而不違背其本意者，始足當之。查被\r\n    告3人於實施本案犯行時雖均為年滿18歲以上之成年人，惟\r\n    無證據證明其等明知或可得而知共犯吳○佑、李○庠、李○成\r\n    、王○浩等人為未滿18歲之少年，自不得依前揭規定，加重\r\n    其等之刑。\r\n　㈣爰以行為人之責任為基礎，審酌公正選舉乃民主制度之基石\r\n    ，植基於選民依據自由意志，理性評斷候選人之資格、能力\r\n    、政見等事項，最終做出決定，方能達成民主選舉選賢與能\r\n    之目的，倘容許候選人或其支持者藉由金錢利誘之方式使特\r\n    定候選人獲得選票，而使選民做出投票決定時所考量者脫離\r\n    候選人本身之資格及能力，不但危害選舉制度之目的，更將\r\n    侵蝕民主制度之根基。被告3人雖僅於總統、副總統候選人\r\n    連署階段向連署人行賄，惟仍將使連署人僅著眼於眼下金錢\r\n    利益而不顧被連署人之身分、能力率行連署，同將危害選舉\r\n    之公正，所為實不足取，應予非難。惟考量被告3人自始至\r\n    終均坦承犯行之犯後態度，且其等除本案外，均無其他前案\r\n    紀錄之素行，此有法院前案紀錄表可參，兼衡被告3人於本\r\n    案犯行參與之角色、分工，及被告許維臻自述高職畢業，案\r\n    發時從事代購，月入3至5萬元，離婚，有2個未成年兒子，\r\n    與妹妹、媽媽同住，奶奶、未成年子女需其扶養；被告黃韻\r\n    嘉自述高職在學，案發時是學生，在媽媽的保養品店打工，\r\n    月入1至2萬元，未婚，無子女，與姐姐、妹妹、媽媽同住，\r\n    需要幫忙付家用；被告劉宜青自述高中畢業，案發時從事團\r\n    購業主，月入5萬元，離婚，有1未成年子女，目前獨居，須\r\n    支付子女扶養費之智識程度及家庭生活狀況等一切情狀（見\r\n    本院選訴卷二第61至62頁），分別量處如主文第1、2項前段\r\n    所示之刑。\r\n　㈤按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒\r\n    刑以上之刑者，並宣告褫奪公權，總統選罷法第99條第3項\r\n    定有明文。此項褫奪公權之宣告，寓有強制性，為刑法第37\r\n    條第2項之特別規定，法院自應優先適用，然因總統選罷法\r\n    第99條第3項之規定並未針對褫奪公權之期間為何有所規範\r\n    ，故依該規定宣告褫奪公權者，仍應適用刑法第37條第2項\r\n    之規定，為1年以上10年以下，使其褫奪公權之期間有所依\r\n    憑，方為合法。查被告3人所犯總統選罷法第87條第1項第2\r\n    款之對連署人交付賄賂既經宣告有期徒刑以上之刑，自應依\r\n    同法第99條第3項規定，併參酌被告3人之犯罪情節及犯後態\r\n    度，依刑法第37條第2項之規定，分別宣告褫奪公權如主文\r\n    第1、2項中段所示。\r\n　㈥被告3人均未曾因故意犯罪受有期徒刑以上刑之宣告，已如前\r\n    述，審酌其等因一時失慮，致罹刑典，犯後坦承犯行，對己\r\n    身行為深感悔悟，堪認其等經此偵審程序，應能知所警惕而\r\n    無再犯之虞，因而對其等宣告之刑，以暫不執行為適當，爰\r\n    依刑法第74條第1項第1款規定，審酌被告3人個別犯罪情節\r\n    ，分別宣告緩刑期間如主文第1、2項後段所示，以啟自新。\r\n    又被告3人所宣告之刑雖以暫不執行為適當，惟其等所為仍\r\n    屬對法秩序、民主體制之破壞，應以相當之作為彌補其錯誤\r\n    ，並使其記取教訓，健全法治觀念，避免將來再犯，爰依刑\r\n    法第74條第2項第5款、第8款規定，命被告許維臻向指定之\r\n    政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n    之機構或團體提供120小時之義務勞務；被告黃韻嘉、劉宜\r\n    青均提供80小時之義務勞務，另均應完成法治教育課程3場\r\n    次，復依同法第93條第1項第2款之規定，於緩刑期間內付保\r\n    護管束。再被告3人上揭所應負擔之義務，乃緩刑宣告附帶\r\n    之條件，依刑法第75條之1第1項第4款之規定，違反上開負\r\n    擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行\r\n    刑罰之必要者，得撤銷上開緩刑之宣告，附此敘明。　\r\n三、沒收部分\r\n　㈠扣案如附表所示之物，為被告許維臻所有，用以做本案聯絡\r\n    使用之手機，此為被告許維臻所自承（見本院選訴卷一第24\r\n    6頁），核屬其遂行本案犯行所用之物，爰依刑法第38條第2\r\n    項規定宣告沒收。　　　\r\n　㈡同案被告余玄名雖交付被告許維臻之1萬6,000顆USDT，惟其中1萬2,000顆係余玄名清償被告許維臻之欠款，僅有4,000顆係用以交付賄賂，此為被告許維臻於本院審理中所陳明（見本院選訴卷二第61頁）。又依本案文字訊息載明需500張身分證，1張200元計算，所需之賄賂金額為10萬元，而USDT之價值與美元相仿，計算所需之USDT為3,000餘顆（100,000÷32=3125），與被告許維臻所述4,000顆USDT為交付賄賂之用相近，堪信被告許維臻所述應屬實在。上開4,000顆USDT既屬作為交付連署人之賄賂，雖未扣案，本應依總統選罷法第87條第3項規定全數宣告沒收，惟因其中279顆已經交付予同案被告陳郁翔，且因屬陳郁翔之犯罪所得，已由本院於另案即本院114年度選簡字第1號宣告沒收，而無重複宣告沒收之必要。僅於本案中就其中3,721顆USDT均宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，均追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林希鴻提起公訴，檢察官林秀濤到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第六庭　審判長法　官　黃傅偉\r\n　　　　　　　　　　　　　　　　　　法　官　黃媚鵑\r\n　　　　　　　　　　　　　　　　　　法　官　許柏彥\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　許雅玲\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n總統副總統選舉罷免法第87條\r\n有下列行為之一者，處 1 年以上 7 年以下有期徒刑，併科新臺\r\n幣 1 百萬元以上 1 千萬元以下罰金：\r\n一、對於團體或機構，假借捐助名義，行求期約或交付財物或其\r\n　　他不正利益，使其團體或機構之構成員，不行使投票權或為\r\n　　一定之行使。\r\n二、對連署人行求期約或交付賄賂或其他不正利益，使其為特定\r\n　　被連署人連署或不為連署。\r\n三、對罷免案提議人或同意人行求期約或交付賄賂或其他不正利\r\n　　益，使其不為提議或同意，或為一定之提議或同意。\r\n預備犯前項之罪者，處 1 年以下有期徒刑。\r\n預備或用以行求期約或交付之賄賂，不問屬於犯罪行為人與否，\r\n沒收之。\r\n附表：應沒收之扣案物\r\n編號 名稱 數量 所有人 備註 1 iPhone白色手機 壹支 許維臻 IMEI：000000000000000，含不詳門號之SIM卡貳張 2 iPhone 14 pro max手機 壹支 許維臻 IMEI：000000000000000，含不詳門號之SIM卡參張","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%81%b8%e8%a8%b4%2c1%2c20250116%2c5.pdf"}