{"JID":"TPDM,113,易緝,9,20250122,1","JYEAR":"113","JCASE":"易緝","JNO":"9","JDATE":"20250122","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n　　　　　　　　　　　　　　　　　　　113年度易緝字第9號\r\n　　　　　　　　　　　　　　　　　　 113年度易緝字第10號\r\n113年度易字第567號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張閔捷\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（112年度偵字第24833\r\n號）及追加起訴（112年度偵字第28717號、113年度偵緝字第873\r\n號），本院判決如下：\r\n　　主　文\r\n一、張閔捷犯如附表二各編號「罪名及宣告刑」欄所示之罪，各\r\n    處如附表二各編號「罪名及宣告刑」欄所示之刑。\r\n二、張閔捷未扣案如附表一各編號「竊得物品」欄所示之犯罪所\r\n    得均沒收，於全部或一部不能沒收或不宜執行沒收時，均追\r\n    徵其價額。\r\n　　事　實\r\n一、張閔捷係外送平台之外送員，竟意圖為自己不法之所有，基\r\n    於竊盜之犯意，分別於附表一各編號所示之時間，先利用送\r\n    餐之名義、機會，進入附表一各編號所示地點之建物後，再\r\n    以徒手之方式竊取沈佳茹、江秉倫、戴宏安、林威宏、洪一\r\n    晟、謝宗霖、邱郁云、何舒軒、陳柏合、鍾心昀（下合稱沈\r\n    佳茹等10人）如附表一各編號所示之財物得逞。嗣經沈佳茹\r\n    等10人察覺有異報警後，始查悉上情。\r\n二、案經沈佳茹等10人分別訴由臺北市政府警察局松山、大安分\r\n    局及桃園市政府警察局桃園分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴及追加起訴。\r\n　　理　由\r\n一、本判決下述所引用被告張閔捷以外之人於審判外之陳述，檢\r\n    察官及被告張閔捷於本院審判程序調查證據時，對於該等證\r\n    據之證據能力均無爭執（見易字567卷二第63-69頁），且迄\r\n    於言詞辯論終結前亦未聲明異議，本院審酌上開言詞陳述或\r\n    書面陳述作成時之情況，尚無違法不當及證明力明顯過低之\r\n    瑕疵，而認為以之作為證據應屬適當，依刑事訴訟法第159\r\n    條之5第2項、第1項規定，均有證據能力。至其餘經本院引\r\n    用之非供述證據，與本案待證事實間均具有關連性，且無證\r\n    據證明係公務員違背法定程序所取得，故依刑事訴訟法第15\r\n    8條之4之反面解釋，亦有證據能力。\r\n二、訊據被告矢口否認有何竊盜之犯行，並辯稱：伊僅係單純去\r\n    送餐，並未竊取告訴人沈佳茹等10人之物品等語。經查：\r\n　㈠被告有於附表一各編號所示之時間，進入附表一各編號所示\r\n    地點之建物內之事實，業經被告供認在卷（見偵24833卷第1\r\n    4-19頁、第94頁，偵28717卷第10-11頁，偵38469卷第8-13\r\n    頁，偵緝873卷第45-46頁，本院易緝9卷一第41-45頁，卷二\r\n    第51頁），並有車輛詳細資料報表、照片對照表（見偵2483\r\n    3卷第73頁，偵28717卷第27頁）及如附表一各編號所示之現\r\n    場監視錄影畫面擷圖及檔案光碟可佐；又沈佳茹等10人於附\r\n    表一各編號所示之時間後，因同棟住戶陸續傳出鞋子失竊事\r\n    件，在檢視、清點自家鞋子後，發現如附表一各編號所示之\r\n    鞋子亦遭人竊取之情，亦經沈佳茹等10人分別證述明確，復\r\n    有如附表一各編號所示之事證在卷可稽，是此部分之事實，\r\n    均堪以認定。\r\n　㈡被告雖以前詞置辯。惟查：\r\n　⒈被告自附表一各編號所示地點之建物離開時，身上均提、揹\r\n    有至少2個大型袋子乙情，有附表一各編號所示之現場監視\r\n    錄影畫面擷圖及檔案光碟可參，而被告雖一再辯稱：伊在外\r\n    送時，袋子裡面都是外送的食物或是飲料，且為了避免下一\r\n    單客人的物品遭竊，伊也會一起拿上樓，另外伊也會將雨衣\r\n    、外套、鑰匙等私人物品放在一個袋子內，並在上樓送餐時\r\n    一起帶上去等語（見偵24833卷第94頁，偵28717卷第11頁，\r\n    偵緝873卷第46頁，易字567卷一第31-35頁，卷二第71頁）\r\n    ，若如被告該等所辯，則被告完成送餐下樓時，身上所提、\r\n    揹之大型袋子之重量應係減輕，體積亦應縮小，惟被告下樓\r\n    回到車上時，相較於被告上樓前，身上所提、揹之大型袋子\r\n    之體積卻係不減反增，且原先可輕鬆提、揹之袋子，放置在\r\n    機車前踏板時，被告卻需花費相當力氣等情，有卷附現場監\r\n    視錄影畫面擷圖及檔案光碟（見偵24833卷第63-64頁、第65\r\n    -66頁，偵28717卷第21頁，偵38469卷第43-49頁、第51-55\r\n    頁）可參，足認被告上樓前、後，身上提、揹之大型袋子內\r\n    裝放之物品數量、重量有顯著之差異，被告對此卻無法提出\r\n    任何解釋（見易字567卷一第35頁），則被告所辯是否屬實\r\n    ，誠屬有疑。\r\n　⒉再參酌被告自112年間起，即有多起利用外送機會而竊取同棟\r\n    住戶鞋子之犯行，而分經臺灣士林、新北地方檢察署檢察官\r\n    提起公訴，現由法院審理中；另被告自112年5月19日起，亦\r\n    有以相同手法竊取外送地點同棟住戶之鞋子，而經臺灣士林\r\n    地方檢察署檢察官以112年度偵字第15012號提起公訴，而由\r\n    臺灣士林地方法院以113年度易字第207號案件承審，被告並\r\n    於該案審理中自白認罪，而經臺灣士林地方法院以113年度\r\n    簡字第80號判決應執行拘役100日在案等節，業經被告於本\r\n    院準備程序中陳述明確（見易字567卷一第30-31頁），並有\r\n    臺灣高等法院被告前案紀錄表及現場監視錄影畫面擷圖等（\r\n    見偵24833卷第123-153頁，易字567卷二第51-58頁）存卷為\r\n    證，足見被告均係以相同手法，下手行竊外送地點同棟住戶\r\n    之鞋子無疑。\r\n　⒊綜上所述，被告前開所辯，顯屬推諉卸責之詞，不足採信。\r\n    本案事證明確，被告犯行堪予認定，均應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告張閔捷所為，均係犯刑法第320條第1項之竊盜罪。\r\n　㈡又被告就附表一各編號所為，既係於密接之時間在同一地點\r\n    徒手竊取沈佳茹等10人所有如附表一各編號所示之鞋子，顯\r\n    係基於同一犯意，各行為之獨立性極為薄弱，難以個別強行\r\n    區分，應視為數個舉動之接續施行，合為包括之一行為予以\r\n    評價，較為合理，各應論以接續犯。\r\n　㈢再告訴人何舒軒、陳柏合係同居一處之室友，2人之鞋子係一\r\n    同放置在住處之門口等情，業據何舒軒、陳柏合分別證述明\r\n    確（見偵28717卷第17-20頁），則被告以一徒手行竊之行為\r\n    ，同時竊取不同告訴人（即何舒軒、陳柏合）之財物，為想\r\n    像競合犯，應依刑法第55條前段規定論以一罪。\r\n　㈣被告如附表一編號1至7、8與9及10所示9次之竊盜犯行，犯意\r\n    各別，行為互殊，應予分論併罰。 　　　\r\n　㈤爰以行為人之責任為基礎，本院審酌被告年輕力壯，且有正\r\n    當工作及收入，復有多次竊盜案等前科紀錄，理應深刻反省\r\n    自身過錯並控制自身不當之行為，竟仍不思循正當途徑獲取\r\n    所需，反一再恣意竊取他人之財物，顯見被告法治觀念薄弱\r\n    ，且欠缺尊重他人財產權之觀念，造成他人財產損失，危害\r\n    社會治安，所為實應嚴懲，復考量被告空言否認犯行，且迄\r\n    至言詞辯論終結時，均未與告訴人達成和解或調解（見本易\r\n    字567卷二第70頁），犯後態度顯屬不佳，兼衡其自陳之智\r\n    識程度、家庭經濟狀況（見易字567卷二第70頁），並斟酌\r\n    其所分別竊取本案財物之價值，暨被告為本件犯行之動機、\r\n    目的、手段、情節及所生危害，再參酌告訴人江秉倫、戴宏\r\n    安、洪一晟對於量刑表示之意見（見易字789卷第54頁）等\r\n    一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準，以示懲儆。　　\r\n　㈥關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於\r\n    執行時，始由該案犯罪事實最後判決之法院所對應之檢察署\r\n    檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應\r\n    執行刑，則依此所為之定刑，不但能保障被告(受刑人）之\r\n    聽審權，符合正當法律程序，更可提升刑罰之可預測性，減\r\n    少不必要之重複裁判，避免違反一事不再理原則情事之發生\r\n    （最高法院110年度台抗大字第489號裁定意旨參照）。查，\r\n    被告上開所犯9罪，固符合數罪併罰之要件，惟被告尚有繫\r\n    屬臺灣新北、士林地方法院之竊盜案件尚未審結，揆諸前開\r\n    說明，本院綜合考量上情，俟被告所犯數罪全部確定後，由\r\n    檢察官聲請裁定為宜，爰不予定應執行刑，附此陳明。\r\n四、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；前2項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額；第1項及第2項之犯罪所得，包括\r\n    違法行為所得、其變得之物或財產上利益及其孳息，刑法第\r\n    38條之1第1項、第3項、第4項分別定有明文。\r\n　㈡經查，被告於附表一各編號所示之時間、地點，分別竊取沈\r\n    佳茹等10人如附表一各編號所示之財物乙情，業經本院認定\r\n    如前，且均未歸還沈佳茹等10人，被告亦未對沈佳茹等10人\r\n    為任何賠償，是就此部分之犯罪所得，雖未扣案，仍應依刑\r\n    法第38條之1第1項前段規定，諭知沒收，並依同條第3項規\r\n    定，於全部或一部不能沒收或不宜執行沒收時，皆追徵其等\r\n    價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官王文成提起公訴及追加起訴，檢察官林晉毅追加起\r\n訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第九庭　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附表一：\r\n113年度易緝字第9號卷部分     編號 告訴人 竊盜時間 竊盜地點 竊得物品 1 沈佳茹 112年5月28日凌晨2時11分許起至同日凌晨2時21分許間之某時（起訴意旨誤載為112年5月28日凌晨2時11分許，本院逕予更正） 臺北市○○區○○路0段000號3樓 Converse牌鞋子1雙、Skechers牌鞋子1雙 1.告訴人沈佳茹於警詢時之陳述（112偵24833卷第23-25頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     2 江秉倫 112年5月29日晚間23時4分許起至同日晚間23時19分許間之某時（起訴意旨誤載為112年5月29日晚間23時4分許，本院逕予更正） 臺北市○○區○○○路000巷0號5樓 Nike牌鞋子6雙、Converse牌鞋子2雙、Crocs牌鞋子1雙 1.告訴人江秉倫於警詢時之陳述（112偵24833卷第27-29頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     3 戴宏安 112年5月30日凌晨3時23分許起至同日凌晨3時44分許間之某時（起訴意旨誤載為112年5月30日凌晨3時23分許，本院逕予更正） 臺北市○○區○○街000巷00號4樓 palladium牌鞋子1雙、Adidas牌鞋子1雙、Vans牌鞋子1雙、New balance牌鞋子1雙、Converse牌鞋子1雙、Nike牌鞋子1雙、無印良品牌鞋子 1雙 1.告訴人戴宏安於警詢時之陳述（112偵24833卷第31-33頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     4 林威宏 112年5月30日凌晨3時23分許起至同日凌晨3時44分許間之某時（起訴意旨誤載為112年5月30日凌晨3時23分許，本院逕予更正） 臺北市○○區○○街000巷00號2樓 李寧運動牌鞋子 1雙、不詳品牌鞋子1雙 1.告訴人林威宏於警詢時之陳述（112偵24833卷第35-36頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     5 洪一晟 112年5月30日凌晨3時23分許起至同日凌晨3時44分許間之某時（起訴意旨誤載為112年5月30日凌晨3時23分許，本院逕予更正） 臺北市○○區○○街000巷00號3樓 Nike牌鞋子1雙、U.A.牌鞋子1雙、亞瑟士牌鞋子1雙、Camper牌鞋子1雙 1.告訴人洪一晟於警詢時之陳述（112偵24833卷第37-38頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     6 謝宗霖 112年5月30日凌晨3時5分許起至同日凌晨3時26分許間之某時（起訴意旨誤載為112年5月30日凌晨4時5分許，本院逕予更正） 臺北市○○區○○街00巷00號5樓之3 Nike牌鞋子2雙、New balance牌鞋子1雙、Adidas牌鞋子1雙、Puma牌鞋子1雙 1.告訴人謝宗霖於警詢時之陳述（112偵24833卷第39-42頁） 2.現場監視錄影畫面擷圖、檔案光碟（112偵24833卷第55-67頁）     113年度易緝字第10號卷部分     7 邱郁云 112年7月5日凌晨0時39分許起至同日凌晨0時48分間之某時 臺北市○○區○○街00巷0號7樓 New balance牌鞋子2雙 1.告訴人邱郁云於警詢時之陳述（112偵28717卷第13-15頁） 2.現場監視錄影畫面擷圖、檔案光碟及遭竊鞋款資料（112偵28717卷第21-25頁）     8 何舒軒 112年7月5日凌晨0時39分許起至同日凌晨0時48分間之某時 臺北市○○區○○街00巷0○0號6樓 New balance牌鞋子1雙、Vans牌鞋子1雙 1.告訴人何舒軒於警詢時之陳述（112偵28717卷第17-18頁） 2.現場監視錄影畫面擷圖、檔案光碟及遭竊鞋款資料（112偵28717卷第21-25頁）     9 陳柏合 112年7月5日凌晨0時39分許起至同日凌晨0時48分間之某時 臺北市○○區○○街00巷0○0號6樓 Timberland牌鞋子1雙、Nike（起訴書誤載為Nick，本院逕予更正）牌鞋子1雙 1.告訴人陳柏合於警詢時之陳述（112偵28717卷第19-20頁） 2.現場監視錄影畫面擷圖、檔案光碟及遭竊鞋款資料（112偵28717卷第21-25頁）     113年度易字第567號卷部分     10 鍾心昀 112年5月28日凌晨2時11分許起至同日凌晨2時32分許間之某時 臺北市○○區○○路0段000號4樓 Puma牌鞋子1雙、FILA牌鞋子1雙、Nike牌鞋子3雙、Adidas牌鞋子2雙、palladium牌鞋子1雙 1.告訴人鍾心昀於警詢時之陳述（112偵38469卷第15-17頁） 2.告訴人鍾心昀於偵詢時之證述（112偵38469卷第99-100頁） 3.現場監視錄影畫面擷圖、檔案光碟及現場照片（112偵38469卷第39頁、第41-55頁、第57頁） 4.告訴人鍾心昀遭竊鞋款之網路擷圖（112偵38469卷第59-61頁）     \r\n\r\n附表二：\r\n編號 犯罪行為 罪名及宣告刑 1 附表一編號1 張閔捷犯竊盜罪，處拘役15日，如易科罰金，以新臺幣1,000元折算1日。 2 附表一編號2 張閔捷犯竊盜罪，處有期徒刑3月，如易科罰金，以新臺幣1,000元折算1日。 3 附表一編號3 張閔捷犯竊盜罪，處拘役58日，如易科罰金，以新臺幣1,000元折算1日。 4 附表一編號4 張閔捷犯竊盜罪，處拘役20日，如易科罰金，以新臺幣1,000元折算1日。 5 附表一編號5 張閔捷犯竊盜罪，處拘役45日，如易科罰金，以新臺幣1,000元折算1日。 6 附表一編號6 張閔捷犯竊盜罪，處有期徒刑3月，如易科罰金，以新臺幣1,000元折算1日。 7 附表一編號7 張閔捷犯竊盜罪，處拘役15日，如易科罰金，以新臺幣1,000元折算1日。 8 附表一編號8、9 張閔捷犯竊盜罪，處拘役45日，如易科罰金，以新臺幣1,000元折算1日。 9 附表一編號10 張閔捷犯竊盜罪，處有期徒刑3月，如易科罰金，以新臺幣1,000元折算1日。 \r\n\r\n附錄本判決論罪法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%e7%b7%9d%2c9%2c20250122%2c1.pdf"}