{"JID":"TPDM,114,審訴,196,20250123,1","JYEAR":"114","JCASE":"審訴","JNO":"196","JDATE":"20250123","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n114年度審訴字第196號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  韋傳玲\r\n\r\n\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴 （113年度偵\r\n字第28893號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨略以：被告韋傳玲已預見提供個人金融帳戶之存摺、\r\n    金融卡、提款密碼予他人使用，可能掩飾、隱匿他人犯罪所得\r\n    或使他人遂行詐欺取財犯行，仍不違背其本意，而基於幫助詐\r\n    欺取財及幫助洗錢之犯意，於民國113年7月3日某時許，依真\r\n    實姓名年籍不詳、通訊軟體LINE暱稱「施懿珍」之指示，前往\r\n    統一便利商店鑫泉州門市（址設臺北市○○區○○路0段000號1\r\n    樓），透過交貨便方式，將其所申設中華郵政帳號000-0000\r\n    0000000000號帳戶、玉山商業銀行帳號000-0000000000000\r\n    號帳戶提款卡，寄送至統一便利商店大瑩門市（址設臺南市\r\n    ○○區○○○路000號1樓）並使用其手機通訊軟體Line將上開郵\r\n    局帳戶、本案玉山帳戶之提款卡密碼告悉「施懿珍」。嗣該\r\n    詐欺集團成員取得上開郵局帳戶、玉山銀行帳戶後，即共同\r\n    意圖為自己不法所有，基於詐欺取財及洗錢之犯意聯絡，以如\r\n    附表所示方式向如附表所示之人施用詐術，致渠等均陷於錯\r\n    誤，而於如附表所示時間將如附表所示金額款項匯入上開郵\r\n    局、玉山銀行帳戶內，相關款項即遭詐欺集團成員提領一空\r\n    。嗣張羽婷等人發覺有異，報警處理，始查悉上情。因認被告\r\n    所為，係犯刑法第30條第1項前段、同法第339條第1項之幫\r\n    助詐欺取財及刑法第30條第1項前段、違反洗錢防制法第2條\r\n    第2款、洗錢防制法第19條第1項後段之幫助洗錢罪等語。\r\n二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應\r\n    諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第\r\n    303條第2款、第307條分別定有明文。所謂「同一案件」，\r\n    乃指前後案件之被告及犯罪事實俱相同者而言，既經合法提\r\n    起公訴或自訴發生訴訟繫屬，即成為法院審判之對象，而須\r\n    依刑事訴訟程序，以裁判確定其具體刑罰權之有無及範圍，\r\n    自不容許重複起訴，檢察官就同一事實無論其為先後兩次起\r\n    訴或在一個起訴書內重複追訴，法院均應依刑事訴訟法第30\r\n    3條第2款就重行起訴之同一事實部分諭知不受理之判決，以\r\n    免法院對僅有同一刑罰權之案件，先後為重複之裁判，或更\r\n    使被告遭受二重處罰之危險，此為刑事訴訟法上「一事不再\r\n    理原則」。又所稱「同一案件」包含事實上及法律上同一案\r\n    件，舉凡自然行為事實相同、基本社會事實相同（例如加重\r\n    結果犯、加重條件犯等）、實質上一罪（例如吸收犯、接續\r\n    犯、集合犯、結合犯等）、裁判上一罪（例如想像競合犯等\r\n    ）之案件均屬之。　　\r\n三、經查：\r\n（一）被告基於幫助詐欺取財、幫助洗錢之不確定故意，於113\r\n      年7月3日，將其申辦中華郵政帳號000-00000000000000號\r\n      帳戶、玉山商業銀行帳號000-0000000000000號帳戶提款\r\n      卡及密碼資料，利用便利商店店到店寄送方式，寄送予姓\r\n      名年籍均不詳，僅知LINE暱稱「施太太」之人，並由詐欺\r\n      集團取得，並用以作為詐欺告訴人黃瓊瑤匯入款項之帳戶\r\n      使用，待款項匯入上開郵局帳戶後，詐欺集團成員即持韋\r\n      傳玲交付提款卡、密碼資料利用自動櫃員機將款項提領出\r\n      ，製造金流斷點，掩飾、隱匿詐欺取財犯行所得去向、所\r\n      載，而所涉刑法第30條第1項前段、第339條第1項之幫助\r\n      詐欺取財罪及刑法第30條第1項前段、洗錢防制法第19條\r\n      第1項之幫助犯一般洗錢罪，此部分犯行業經臺灣臺北地\r\n      方檢察署檢察官以113年度偵字第31638號提起公訴，於11\r\n      3年10月30日繫屬本院以113年審訴字第2535號審理中，尚\r\n      未判決，有上開起訴書及法院前案紀錄表附卷可按。\r\n（二）本院核對前案起訴書與本件卷證資料後，可知被告同時交付相同上開郵局、玉山銀行帳戶帳號、提款卡、密碼等資料予暱稱「施太太」或「施懿珍」之人，核屬同一被告、同一犯罪事實之同一案件甚明，至本遭詐騙之告訴人與上開案件之告訴人不同，惟被告係以一幫助行為，供詐欺正犯得以遂行詐欺取財、洗錢等犯行，應屬一行為觸犯數罪名之想像競合犯，是本件應屬前案起訴效力所及之想像競合犯同一案件。是以，依前揭說明，被告此部分被訴事實既係檢察官就同一案件重行起訴，且繫屬在後，爰不經言詞辯論，逕為不受理判決。　\r\n據上論斷，應依刑事訴訟法第303條第2款、第307條判決如主文\r\n。\r\n本案經檢察官李明哲提起公訴。　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　  書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e8%a8%b4%2c196%2c20250123%2c1.pdf"}