{"JID":"TPDM,113,簡,4654,20250108,1","JYEAR":"113","JCASE":"簡","JNO":"4654","JDATE":"20250108","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4654號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  繆佩娟\r\n\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度毒偵緝字第441號），本院判決如下：\r\n　　主　文\r\n繆佩娟犯施用第二級毒品罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n　㈠被告繆佩娟前因施用毒品案件，經法院裁定送觀察、勒戒，\r\n    於民國110年12月9日因無繼續施用傾向執行完畢釋放等情，\r\n    有被告之法院前案紀錄表可參。被告於觀察、勒戒執行完畢\r\n    釋放後，3年內再犯本案施用第二級毒品罪，業無再經觀察\r\n    、勒戒或強制戒治之必要，經檢察官依毒品危害防制條例第\r\n    23條第2項規定追訴，應依法論罪科刑。\r\n　㈡按甲基安非他命為毒品危害防制條例第2條第2項第2款明定之\r\n    第二級毒品，不得持有、施用。核被告所為，係犯毒品危害\r\n    防制條例第10條第2項施用第二級毒品罪，其持有第二級毒\r\n    品甲基安非他命之低度行為，應為施用之高度行為所吸收，\r\n    而不另論罪。\r\n　㈢審酌被告曾因施用毒品，經法院裁定送觀察、勒戒，猶未戒\r\n    絕毒癮革除惡習，再為本案施用第二級毒品犯行，顯未記取\r\n    教訓，本不宜寬貸，惟毒品危害防制條例對於施用毒品者改\r\n    以治療、矯治為目的，非重在處罰，係因施用毒品者違反本\r\n    罪實係基於「病患性」行為，其犯罪心態與一般刑事犯罪之\r\n    本質並不相同，應側重適當之醫學治療及心理矯治為宜，又\r\n    其行為本質乃屬自殘行為，反社會性之程度較低，且考量被\r\n    告犯後終能坦承犯行之犯後態度、犯罪之動機、目的、手段\r\n    ，暨其高中肄業之教育程度、自述勉持之家庭經濟狀況及素\r\n    行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n三、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n本案經檢察官牟芮君聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄：本案論罪科刑法條全文\r\n毒品危害防制條例第10條第2項\r\n施用第二級毒品者，處三年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　113年度毒偵緝字第441號\r\n　　被　　　告　繆佩娟　女　33歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00巷0○0號\r\n　　　　　　　　　　　　居臺北市○○區○○街000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認宜聲\r\n請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　\r\n　　　　犯罪事實\r\n一、繆佩娟前因施用毒品案件，經臺灣新北地方法院裁定送觀察\r\n    、勒戒後，認無繼續施用毒品傾向，於民國110年12月9日執行\r\n    完畢釋放出所，並經臺灣新北地方檢察署檢察官以110年度\r\n    撤緩毒偵緝字第7號、110年度毒偵緝字第1025、1026、1027\r\n    號為不起訴處分確定。詎其猶未戒除毒癮，於前開觀察、勒\r\n    戒執行完畢後3年內，基於施用第二級毒品甲基安非他命之\r\n    犯意，於112年8月30日下午1時15分許為警採尿向前回溯96\r\n    小時內之某時許，在不詳地點，以不詳方式，施用第二級毒\r\n    品甲基安非他命1次。嗣繆佩娟於112年8月30日下午12時53\r\n    分許，經警通知至臺北市政府警察局中山分局定期採尿送驗\r\n    ，檢驗結果呈安非他命、甲基安非他命陽性反應，始悉上情\r\n    。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　　　 證據並所犯法條\r\n一、上揭犯罪事實，業據被告繆佩娟於偵查中坦承不諱，並有應\r\n    受尿液採驗人尿液檢體採集送驗紀錄、台灣尖端先進生技醫\r\n    藥股份有限公司112年9月19日濫用藥物檢驗報告（尿液檢體\r\n    編號：Z000000000000號）各1份附卷可查，足認被告犯嫌已\r\n    堪認定。\r\n二、核被告繆佩娟所為，係犯毒品危害防制條第10條第2項之施\r\n    用第二級毒品罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　牟芮君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　簡嘉運","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4654%2c20250108%2c1.pdf"}