{"JID":"TPDM,113,易,1279,20250121,1","JYEAR":"113","JCASE":"易","JNO":"1279","JDATE":"20250121","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1279號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊美淑\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（113年度調\r\n院偵字第4602號），本院受理後（113年度簡字第3645號），認\r\n不宜以簡易判決處刑，改依通常程序審理，判決如下：\r\n　　主　文\r\n楊美淑犯竊盜罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、楊美淑意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年6月8日7時40分許，在蘇詠展所經營位於臺北市○○區○○○\r\n    路0段000巷00弄0號轉角處之攤販前，趁收銀人員不注意之\r\n    際，徒手竊取蘇詠展所有置於開放攤位上之蝦子17隻（重量\r\n    708公克、價值新臺幣【下同】245元，下稱本案商品），先\r\n    將之放置於攤販提供之透明塑膠袋內，再將之藏放在自備手\r\n    提綠色塑膠袋內得手後，其後僅拿取韭菜1把結帳，給付攤\r\n    販收銀人員25元，而未將本案商品取出秤重結帳，即逕行離\r\n    去。嗣蘇詠展發覺遭竊，上前攔阻已離開攤位之楊美淑，並\r\n    報警處理，始悉上情。\r\n二、案經蘇詠展訴由臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署（下稱臺北地檢署）檢察官偵查後後聲請以簡易判\r\n    決處刑。\r\n　　理　由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。本院認定事實所引用之下列各項供述\r\n    ，經檢察官、被告楊美淑對各項證據資料，就證據能力均未\r\n    表示爭執(本院卷第29至30頁)，且迄言詞辯論終結前並未聲\r\n    明異議，本院審酌下列各項證據方法之作成情況，並無違法\r\n    不當之情形，且與本案之待證事實具有關連性，核無證明力\r\n    明顯過低之事由，應認以之作為證據為屬適當，而均有證據\r\n    能力。\r\n二、至於所引非供述證據部分，與本案事實具自然關聯性，且非\r\n    公務員違背法定程序所取得，依刑事訴訟法第158條之4規定\r\n    反面解釋，亦具證據能力。\r\n三、又上開各項證據，已經本院於審理時合法踐行調查程序，自\r\n    得作為認定事實、論罪科刑之依據。\r\n貳、實體方面：\r\n一、認定犯罪事實之證據及理由：\r\n　　訊據被告固坦認有於上開時、地將本案商品放置於攤販提供\r\n    之透明塑膠袋內，並另有拿取韭菜1把進行結帳乙情，然矢\r\n    口否認有何竊盜犯行，辯稱：我沒有把蝦子放在我的袋子內\r\n    ，我是放在店家準備的袋子內，我是站在結帳處，都拿出來\r\n    放在我的手上，蝦子跟韭菜都在我的手上，我有給店員看，\r\n    結帳金額印象中是30元，我不確定，我問老闆多少錢，他說\r\n    多少我就給多少，可能是我要再買別的菜，我一時忘記云云\r\n    。經查：\r\n　㈠被告於上開時、地，拿取本案商品放置於攤販提供之透明塑\r\n    膠袋內，並另有拿取韭菜1把進行結帳乙情，為被告坦承在\r\n    案，核與證人即告訴人蘇詠展於警詢及偵查中之指述相符（\r\n    偵卷第17至19頁、調院偵卷第19至20頁），並有臺北市政府\r\n    警察局贓物認領保管單、監視器畫面翻拍照片7張等在卷可\r\n    查（偵卷第29頁、第31至37頁），此部分事實，可堪認定。\r\n　㈡次查，就被告當時結帳經過，業據證人即告訴人蘇詠展於警\r\n    詢及偵訊中證述：被告先拿取我攤販使用的塑膠袋裝了我賣\r\n    的蝦子，再把我裝好的蝦子放進她原先於其他家攤販所購買\r\n    的袋子裡面，接著被告又至我的攤販拿了一把韭菜後，至我\r\n    太太所在的收銀處欲要結帳，結完25元的菜錢後，對方就往\r\n    我的菜攤離開，因為我覺得這個人很奇怪，所以有一直看著\r\n    她，我就在她離開我的菜攤時把她叫住並詢問：蝦子的錢結\r\n    了嗎？被告對我說在另外一側的收銀處有結過帳了，因為我\r\n    的菜攤有兩個收銀處，所以我立馬問另一側的員工被告是否\r\n    有結過帳，我的員工確認沒有收過蝦子錢，被告又改口說她\r\n    忘記算了，才作勢要結帳；失竊經過我看得一清二楚，我的\r\n    攤販是一個L型，被告偷竊蝦子是在攤販最右手邊，被告拿\r\n    了蝦子以後掛在她的手上，她把蝦子放在我攤販的塑膠袋內\r\n    ，接著再放進自己的塑膠袋裡面，塑膠袋顏色跟我攤位的顏\r\n    色不一樣，然後整袋就掛在手上，就從攤位最右邊走到中間\r\n    ，拿了一把韭菜在手上，被告直接拿25元給收銀的人，因為\r\n    菜上面有標價，因為當時人很多，被告付錢之後就離開我的\r\n    攤位，離我的攤位大約3步，我等她離開我的攤位才叫住她\r\n    等語（偵卷第17至19頁、調院偵卷第19至20頁）；核證人蘇\r\n    詠展就當時結帳經過得就細節為詳細證述，且於警詢及偵訊\r\n    中所為證述內容前後互核大致相符。\r\n　㈢復經本院當庭勘驗當時攤販之監視錄影畫面檔案「IMG_2254.\r\n    MOV」內容顯示：(00：00：05至00：00：08)被告手拿綠色\r\n    塑膠袋走到放置蝦子之攤位前。(00：00：08至00：00：13)\r\n    被告將綠色塑膠袋放置於攤位上，可見被告左手肘處掛有裝\r\n    物品之透明塑膠袋，其拿取攤位之透明塑膠袋。(00：00：1\r\n    3至00：00：22)被告開始挑選蝦子，置入透明塑膠袋中。(0\r\n    0：00：22至00：00：39)被告繼續挑選蝦子，置入透明塑膠\r\n    袋中。(00：00：39至00：00：44)被告停止將蝦子置入透明\r\n    塑膠袋中，拿取原置於攤位上綠色塑膠袋後，離開放置蝦子\r\n    之攤位前。及勘驗監視錄影畫面檔案檔案「IMG_2255.MOV」\r\n    內容顯示：(00：00：08至00：00：22)被告出現，其朝畫面\r\n    中間攤位有綠色牌子處走。(00：00：23至00：00：43)被告\r\n    拿出紙鈔準備付款，並在攤位前低頭，手伸進包包摸索，可\r\n    見被告左手肘上掛有透明塑膠袋、綠色塑膠袋，並未見有盛\r\n    裝蝦子之透明塑膠袋。(00：00：43至00：00：54)被告向攤\r\n    位女店員付款，之後再拿取右後方之蔬菜置於女店員前攤位\r\n    上，女店員拿粉色塑膠袋給被告裝蔬菜。(00：00：54至00\r\n    ：01：10)被告拿蔬菜及粉色塑膠袋離去。(00：01：10至00\r\n    ：01：16)女店員朝被告方向看，似叫住被告，被告停下舉\r\n    起右手朝畫面左下比一下後離開。(00：01：16至00：01：2\r\n    6)女店員轉頭朝男店員看一下，繼續幫客人結帳。(00：01\r\n    ：26至00：01：56)被告又返回，走到女店員所在攤位前，\r\n    將綠色塑膠袋放在女店員前攤位上，並停留似在與其他人對\r\n    話。(00：01：57至00：02：04)被告拿回綠色塑膠袋後離開\r\n    消失於畫面。(00：02：04至00：02：34)被告將手上之塑膠\r\n    袋放置於白色平檯上(截圖26)，一名男店員面對被告，不斷\r\n    舉手比被告，兩人似在對話等語。有本院勘驗筆錄，及監視\r\n    錄影畫面截圖附卷可稽（本院卷第25至27頁、第33至46頁）\r\n    。\r\n　㈣是由上揭監視錄影畫面可證，被告至告訴人攤位右端前，原\r\n    本僅攜有透明塑膠袋及綠色塑膠袋各一之物品，而另於告訴\r\n    人攤販上拿取攤販所提供之透明塑膠袋後，即拿取蝦子放入\r\n    ，惟至攤位中間時，其左手肘上仍僅掛有原有之透明塑膠袋\r\n    、綠色塑膠袋各一，惟並未見有盛裝蝦子之透明塑膠袋，且\r\n    於付款予攤販中間女店員後，即另拿取蔬菜1把放置於女店\r\n    員前，即經女店員拿粉紅塑膠袋交予被告裝取該蔬菜後，被\r\n    告即行離去，後經告訴人叫回等事實，堪以認定；上開各節\r\n    核與證人蘇詠展所證稱，被告先拿取攤販使用的塑膠袋裝了\r\n    蝦子後，再放進被告原先於其他家攤販所購買的袋子裡面，\r\n    該塑膠袋顏色跟我攤位的顏色不一樣，然後整袋就掛在手上\r\n    ，就從攤位最右邊走到中間，被告直接拿25元結1把韭菜的\r\n    錢給收銀的人等節，互核大致相符，是證人蘇詠展所為證述\r\n    ，堪信為真。又就結帳金額部分，業經證人蘇詠展證述明確\r\n    ：因蔬菜有標價，當時僅收取被告25元等語，而被告就此於\r\n    警詢時供稱：「我印象中新臺幣30元，我不確定」等語（偵\r\n    卷第11頁），故由證人與被告所述收取之金額差距甚微，然\r\n    因被告僅得為模糊之供述，而證人乃得明確證述其所收取之\r\n    金額及依據，故認當時攤販店員所收取之實際金額應為25元\r\n    。由上，自被告於拿取蝦子後，即將裝有蝦子之透明塑膠袋\r\n    刻意放置於原有之綠色塑膠袋內，而使結帳女店員無法察知\r\n    其有購買本案商品之客觀行為，綜以被告僅給付1把韭菜款\r\n    項25元後，即另拿取韭菜1把放置收銀店員面前，而將韭菜\r\n    放入粉紅色塑膠袋後即行離去之客觀舉措，足徵被告確有刻\r\n    意隱匿其先前所拿取本案商品，不欲給付本案商品款項之主\r\n    觀上竊盜犯意及客觀竊盜犯行，至為灼然。\r\n　㈤至被告雖辯稱其並無竊盜犯意，其當時有將蝦子及蔬菜都拿\r\n    在手上給店員看，結帳金額是老闆說多少我就給多少云云；\r\n    然查依前開本院監視錄影畫面勘驗筆錄，被告於拿取蔬菜時\r\n    ，其手肘上僅掛有原有之透明塑膠袋及綠色塑膠袋各一，並\r\n    未見有裝蝦子之透明塑膠袋，業經本院勘驗明確（本院卷第\r\n    26頁），故被告辯稱有將蝦子及蔬菜都拿給店員看云云，顯\r\n    與客觀事證相違，要無足採；又被告亦自承其當時僅給付30\r\n    元之款項等語，然無論為本院認定被告實際給付之25元，或\r\n    被告所供稱之30元，該金額均屬甚微，而被告既知悉其於該\r\n    攤販拿取之商品共有蝦子17隻及韭菜1把，核前開結帳金額\r\n    顯然非為本案商品及韭菜1把之實際合計可能款項，此為通\r\n    常一般智識之人均得認知，被告僅推稱老闆說多少我就給多\r\n    少云云，顯然嚴重悖離其於本案中購買全部商品之可能價格\r\n    ，被告所辯已難憑採；且依證人蘇詠展證稱，該蔬菜有明確\r\n    標價等語，此核與監視錄影畫面顯示，被告係直接拿取25元\r\n    款項交予女店員後，即直接將韭菜拿起放置攤販中間女店員\r\n    前之內容互核相符，足徵被告當時確可由標價知悉蔬菜款項\r\n    ，故方得直接交付款項予女店員，而無需秤重，堪以認定，\r\n    然被告明知此情，卻仍僅交付該25元之韭菜款項後，而於店\r\n    員交付粉紅色塑膠袋將韭菜裝好後，即行離去，足徵被告所\r\n    辯老闆說多少我就給多少云云，顯非事實，而屬臨訟脫辯之\r\n    詞，不能憑採；又查本案商品為蝦子17隻，需與秤重後方得\r\n    確認價格，而消費者購物時，為方便攜帶，先將挑選之商品\r\n    放入自備購物袋中，僅需離開攤販時完成結帳程序，固無不\r\n    可，且尚與常情無悖，惟被告竟捨此不為，明知其原有綠色\r\n    塑膠袋內尚有本案商品未結帳，然並未交出秤重，卻僅交付\r\n    25元之韭菜標示款項，於逕行攜離後方經叫回，足證被告主\r\n    觀上顯有竊盜犯意至明，被告辯稱可能係一時忘記云云，顯\r\n    無足採。\r\n　㈥綜上所述，被告所辯難以採信，本案事證明確，被告之犯行\r\n    堪以認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告僅因一時貪欲，竊取本\r\n    案商品，造成告訴人之財產權益受損，惟念及被告所竊之物\r\n    價值非鉅，且業已發還告訴人受領，有臺北市政府警察局信\r\n    義分局贓物認領保管單附卷足憑（偵卷第29頁），並考量被\r\n    告前無前科紀錄之素行尚可，有臺灣高等法院被告前案紀錄\r\n    表在卷可參（本院卷第9頁），復參酌告訴人無意願與被告\r\n    進行調解，請法院依法判決之意見（本院卷第13頁），兼衡\r\n    被告自述高中肄業、為家庭主婦、目前無收入，生活費為每\r\n    個月勞退老人年金，已婚育有2成年子女，與配偶互相扶養\r\n    之家庭生活經濟狀況（本院卷第31頁）等一切情狀，量處如\r\n    主文所示之刑，並諭知易服勞役之折算標準。\r\n三、被告竊取之蝦子17隻，固為其犯罪所得，惟業經告訴人領回\r\n    ，已如前述。依刑法第38條之1第1項前段、第5項規定，被\r\n    告之犯罪所得既已實際發還與被害人，爰不予宣告沒收或追\r\n    徵，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭方舟聲請簡易判決處刑，檢察官林安紜到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　2 　　月　　4 　　日\r\n\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1279%2c20250121%2c1.pdf"}