{"JID":"TPDM,113,審簡,2493,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2493","JDATE":"20250123","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2493號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林宗逸\r\n\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵緝字第191\r\n4號），本院經訊問被告後，被告自白犯罪（113年度審易字第27\r\n41號），經本院合議庭裁定改依簡易判決處刑程序，判決如下：\r\n　　主　　　文\r\n甲○○犯詐欺取財罪，處拘役參拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案IPAD 9沒收之，於全部或一部不能沒收或不宜執行沒收時\r\n追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院準備程序中坦承犯行，核其自白，與起訴書\r\n    所載事證相符，堪認屬實，本案事證明確，被告犯行堪以認\r\n    定，應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n　㈡累犯不加重其刑之理由：\r\n　⒈被告有起訴書所載前科情形，有臺灣高等法院被告前案紀錄\r\n    表附卷可查，其於受有期徒刑執行完畢後，五年內故意再犯\r\n    本件有期徒刑以上之罪，為累犯，按司法院釋字第775號解\r\n    釋所示，為避免發生罪刑不相當之情形，法院應就本案依前\r\n    解釋意旨，裁量是否加重最低本刑。刑法第47條第1項關於\r\n    累犯加重之規定，係不分情節，基於累犯者有其特別惡性及\r\n    對刑罰反應力薄弱等立法理由，一律加重最低本刑，致生行\r\n    為人所受之刑罰超過其所應負擔罪責之個案，其人身自由因\r\n    此遭受過苛之侵害，對人民受憲法第8條保障之人身自由所\r\n    為限制，不符憲法罪刑相當原則，牴觸憲法第23 條比例原\r\n    則。於此範圍內，有關機關應自本解釋公佈之日起二年內，\r\n    依本解釋意旨修正之。於修正前，為避免發生上述罪刑不相\r\n    當之情形，法院就該個案應依本解釋意旨，裁量是否加重最\r\n    低本刑（司法院釋字第775號解釋意旨參照）。亦即，刑法\r\n    第47條第1項規定之「應」加重最低本刑（即法定本刑加重\r\n    ），於修法完成前，應暫時調整為由法院「得」加重最低本\r\n    刑（即法官裁量加重），法院於量刑裁量時即應具體審酌前\r\n    案（故意或過失）徒刑之執行完畢情形（有無入監執行完畢\r\n    、是否易科罰金或易服社會勞動而視為執行完畢）、五年以\r\n    內（五年之初期、中期、末期）、再犯後罪（是否同一罪質\r\n    、重罪或輕罪）等，綜合判斷累犯個案有無因加重本刑致生\r\n    行為人所受的刑罰超過其所應負擔罪責的情形（司法院釋字\r\n    第775號解釋協同意見書意旨可參）。準此，法官於個案裁\r\n    量是否適用累犯規定時，即應審酌①被告是否因前犯而入監\r\n    執行；②前犯為故意或過失犯罪；③前、後犯之間隔時間（即\r\n    後犯是在5年內之初期、中期、末期）；④前、後犯是否具同\r\n    一罪質（例如前、後犯間之保護法益、行為規範等是否具相\r\n    似性或包含性）；⑤後犯之罪質是否重大（例如後犯是否為\r\n    最輕法定本刑3年以上有期徒刑之重罪）；⑥後犯之罪質是否\r\n    重於前犯（例如前犯是強制猥褻罪，後犯是強制性交罪；前\r\n    犯是竊盜罪，後犯是強盜罪、前犯是傷害罪，後犯是傷害致\r\n    死（或重傷）罪、重傷害（或致死）罪或殺人罪等）；⑦被\r\n    告是否因生理、心理資質或能力因素致難以接收前刑警告（\r\n    例如後犯是否是在激動、藥癮、酩酊、意思薄弱、欠缺社會\r\n    援助等控制能力較差之情況下所為）；⑧前刑是否阻礙被告\r\n    之社會復歸（例如入監執行之社會性喪失、犯罪性感染及犯\r\n    罪者烙印等負面影響是否形成被告出監後自立更生之障礙，\r\n    導致被告為求生存而再犯）等因素，不得機械性、一律加重\r\n    最低本刑，以符合罪刑均衡及比例原則。\r\n　⒉被告於上開有期徒刑執行完畢後，五年以內故意再犯本件有\r\n    期徒刑以上之罪，本應依刑法第47條第1項之規定，論以累\r\n    犯，並加重其刑，然參酌上開解釋意旨，法官仍應於個案量\r\n    刑裁量時具體審認被告有無特別惡性及刑罰反應力薄弱之情\r\n    。本院審酌本案與前案所示之罪固多為犯罪類型、法益種類\r\n    均相同之犯行，被告更已實際入監接受監獄之教化及矯正。\r\n    惟本院考量本案並非最輕法定本刑三年以上有期徒刑之重罪\r\n    ，且相較於前案亦無罪質顯然較重之情，益顯被告應無輕視\r\n    前刑警告效力之情。基此，本院因認本案尚難以被告前曾犯\r\n    罪並入監執行之事實，率認被告有立法意旨所指之特別惡性\r\n    或刑罰感應力薄弱之情，依上開解釋意旨，裁量不予加重本\r\n    刑。　　　　\r\n　㈢審酌被告詐取告訴人IPAD 9後轉售得款花用，致告訴人受有\r\n    損害，犯後坦承犯行，告訴人經本院傳喚未到庭致未達成和\r\n    解，兼衡被告犯罪之動機、目的、手段、生活狀況、智識程\r\n    度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折\r\n    算標準。\r\n三、沒收：\r\n　㈠刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈡被告自承售出其所詐得之IPAD 9，惟按犯罪所得並未扣押、\r\n    不能扣押或扣押數額不足時，就未扣押或不能扣押部分，除\r\n    有刑法第38條之2第2項所定過苛之虞等情形，法院得不宣告\r\n    或酌減沒收或追徵外，自應諭知沒收犯罪所得之原物全部，\r\n    並就未扣押、不能扣押而不能以原物沒收或不宜執行原物沒\r\n    收之全部或一部，同時諭知追徵其價額（最高法院106年度\r\n    台抗字第1071號裁定參照）。至刑法第38條之1第4項所定「\r\n    違法行為所得、其變得之物或財產上利益及其孳息」，其立\r\n    法意旨係為確定犯罪所得之範圍，包含直接利得及延伸之間\r\n    接利得，均屬應沒收之犯罪所得，非謂犯罪所得如有變得之\r\n    物，只能沒收其變得之物，倘若沒收變得之物尚無法澈底達\r\n    成沒收犯罪所得之目的，自仍應就不足之處，宣告追徵其價\r\n    額。查本案被告所詐得之IPAD 9市價顯係高於被告所稱變賣\r\n    所得，僅沒收或追徵該等變得價金尚不足以達成澈底沒收被\r\n    告犯罪所得之目的，在無證據顯示本案所詐得之IPAD 9已滅\r\n    失之情況下，自應沒收原物，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，附此敘明。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本案經檢察官楊大智提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第335條\r\n（普通侵占罪）\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處5年以下有期徒刑、拘役或科或併科1千元以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1914號\r\n　　被　　告　甲○○　男　民國00年0月00日生\r\n　　　　　　　　　　　籍設新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　2樓\r\n　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　（現另案在法務部○○○○○○○臺北\r\n　　　　　　　　　　　分監執行中）\r\n上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n甲○○於民國113年3月29日，使用臉書帳號「陳致庭」向乙○○謊稱\r\n願以新臺幣（下同）10,900元購買乙○○求售之iPad9，使乙○○信\r\n以為真而於同年4月1日6時15分，在臺北市○○區○○街0段00號之統\r\n一超商開博門市內，將上述iPad9交寄至新北市○○區○○路00號之\r\n統一超商思源門市交付甲○○，甲○○隨即將收取之iPad9轉售得款\r\n花用。案經乙○○訴由新北市政府警察局新莊分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告甲○○上揭詐欺取財之犯罪事實，有下列之證據足以證明\r\n    ，其犯行足堪認定：\r\n　（一）告訴人乙○○於警詢中之陳述；\r\n　（二）告訴人提出之臉書對話內容擷圖及交寄包裹查詢資訊；\r\n　（三）通聯調閱查詢單；\r\n　（四）被告之自白。\r\n二、核被告所為，係犯刑法第339條第1項詐欺取財罪嫌。被告於\r\n    112年9月1日易科罰金執行有期徒刑11月完畢，5年內再故意\r\n    犯本件詐欺取財罪，應依刑法第47條第1項有關累犯之規定\r\n    及司法院釋字第775號解釋意旨，裁量是否加重最低本刑。\r\n    另被告犯罪所得即價值10,900元之iPad9，應依刑法第38條\r\n    之1第3項之規定追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　9　　月　　10　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 楊大智\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　　113　　年　 10　　月　　21　　日\r\n　　　　　　　　　　　　　　　書　記　官　 鍾宜學\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2493%2c20250123%2c1.pdf"}