{"JID":"TPDM,113,審訴,2000,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"2000","JDATE":"20250116","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2000號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳奕合\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第393\r\n50號），被告於準備程序中就被訴事實為有罪之陳述，經本院裁\r\n定逕以簡式審判程序審理，判決如下：\r\n　　主　文\r\n陳奕合犯三人以上共同詐欺取財罪，處有期徒貳年參月。扣案犯\r\n罪所得新臺幣拾伍萬及供犯罪所用之提款卡壹張及IPHONE XR行\r\n動電話壹支沒收。\r\n　　事　實\r\n一、陳奕合早於民國112年6月30日前某時，因上網覓找工作而擔\r\n    任某詐騙集團（非本案詐騙集團）取款車手角色，於112年6\r\n    月30日在臺中市西屯區向被害人劉慶家收取詐騙贓款時為警\r\n    當場逮捕，陳奕合至遲於當日接受警詢、偵訊後，對詐騙集\r\n    團運作模式及徵用提領贓款「車手」之手法知之甚詳，竟又\r\n    於112年11月前某時，另加入成員包含真實姓名、年籍均不\r\n    詳，通訊軟體TELEGRAM暱稱各為「老闆」、「會計」及其他\r\n    真實姓名、年籍不詳成年人所組成之詐欺集團，擔任持他人\r\n    提款卡提領詐騙贓款車手角色，並與上開詐騙集團其他成年\r\n    人成員，共同基於隱匿特定犯罪所得去向之洗錢及三人以上\r\n    意圖為自己不法所有詐欺取財之犯意聯絡，先由所屬詐騙集\r\n    團不詳成員於112年9月21日前某時起，分別假冒為銀行人員\r\n    、臺北市政府警察局信義分局警員、檢察官「陳彥章」等公\r\n    務員名義與黃純美聯繫（然無證據足認陳奕合知悉或可得而\r\n    知所屬詐騙集團成員係以假冒公務員名義犯之），謊稱：黃\r\n    純美涉及「陳啟宏」刑事案件，需提供金融帳戶存摺、提款\r\n    卡及密碼進行財產公證並監管，且需將名下股票、保險或不\r\n    動產變賣匯至金融帳戶云云，使黃純美陷於錯誤，依指示於\r\n    112年9月27日下午3時19分許，在基隆市○○區○○○街00巷000\r\n    號統一超商樂天門市內，將其所申辦之元大商業銀行帳號為\r\n    00000000000000號帳戶、永豐商業銀行帳號為000000000000\r\n    00號帳戶、中華郵政帳號為00000000000000號帳戶（下稱郵\r\n    局帳戶）、第一商業銀行帳號為00000000000號帳戶、玉山\r\n    商業銀行帳號為0000000000000號帳戶之存簿、提款卡及密\r\n    碼交付予前來收取之不詳詐欺集團成員，再依「陳啟宏」指\r\n    示，變賣股票並將上開帳戶內款項平均分配。嗣不詳詐騙集\r\n    團成員取得取得上揭提款卡、存簿後，陸續提領其內黃純美\r\n    存款共約新臺幣（下同）600萬元（然無證據足認陳奕合就\r\n    此部分具有犯意聯絡及行為分擔），陳奕合則於112年10月2\r\n    日中午12時28分前某時，依「老闆」指示向「會計」取得黃\r\n    純美郵局帳戶提款卡及密碼，旋在臺北市○○區○○○路000號興\r\n    安郵局，陸續提領新臺幣(下同)共15萬元得手，並欲將款項\r\n    攜至指定地點交予「會計」循序上繳。然因陳奕合提領款項\r\n    行為詭異，巡邏員警見狀上前盤查，見陳奕合無法交代為何\r\n    持他人提款卡提領高額款項，合理懷疑陳奕合擔任詐騙集團\r\n    「車手」，乃當場逮捕陳奕合，並將陳奕合已提領之款項查\r\n    扣，陳奕合因而無法將詐欺犯罪所得即時上繳而洗錢未遂。\r\n二、案經黃純美訴由臺北市政府警察局中山分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。　　\r\n　　理　由\r\n一、本件被告陳奕合所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，本院認無不得或不宜改依簡式審判程序進行之情\r\n    形，爰依刑事訴訟法第273條之1第1項、第284條之1規定，\r\n    裁定行簡式審判程序。又本件所引屬於審判外陳述之傳聞證\r\n    據，依同法第273條之2規定，不受第159條第1項關於傳聞法\r\n    則規定之限制，依法有證據能力，合先敘明。　\r\n二、首揭犯罪事實，業據被告於本院審理時坦承不諱（見審訴卷\r\n    第50頁、第61頁）並於警詢及偵訊坦認客觀情節及承認洗錢\r\n    犯行（見偵卷第21頁至第25頁、第59頁至第61頁），核與告\r\n    訴人黃純美於偵訊指述（見偵卷第95頁）之情節一致，並有\r\n    與其等所述相符之首揭告訴人郵局帳戶歷史交易明細（見偵\r\n    卷第81頁至第83頁）、臺北市政府警察局長春路派出所公務\r\n    電話紀錄（見偵卷第41頁）、查獲被告提領贓款之現場員警\r\n    密錄器翻拍照片（見偵卷第37頁至第39頁）、自願收搜索同\r\n    意書（見偵卷第27頁）、臺北市政府警察局中山分局搜索扣\r\n    押筆錄及扣押物品目錄表（見偵卷第29頁至第33頁）、扣案\r\n    物品照片（見偵卷第83之5頁至第83之6頁）、告訴人所提其\r\n    與假冒檢警之詐騙集團成員間對話紀錄（見偵卷第101頁至\r\n    第209頁）在卷可稽，堪認被告上開任意性自白與事實相符\r\n    ，資可採為認定事實之依據。綜上，本件事證明確，被告首\r\n    揭犯行，堪以認定，應予依法論科。　　\r\n三、新舊法比較：　　　　\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：　\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢未遂罪（詳下述），法定最重本\r\n    刑為7年。又被告於偵查及本院審理時均自白，依行為時第1\r\n    6條第2項規定，減輕其刑，再依刑法第25條第2項遞減其刑\r\n    ，從而該罪之法定最重刑至多得減輕至7年之四分之一。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告於本件確分得何報酬或洗錢之財物（詳後述），自無\r\n    主動繳回之問題，自得依本次修正後洗錢防制法第23條第2\r\n    項規定減輕其刑，再依刑法第25條第2項遞減其刑，該罪之\r\n    法定最重刑至多得減輕至5年之四分之一。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪科刑：　　　\r\n　㈠按詐欺集團成員彼此間，雖因分工不同，未必均認識或確知\r\n    彼此參與分工細節，然既各自參與詐騙集團取得被害人財物\r\n    全部犯罪計劃之一部分行為，相互利用，以共同達成不法所\r\n    有之犯罪目的，未逾越合同意思之範圍，自應共負其責。查\r\n    本件先有佯裝為銀行人員及假冒警員與檢察官等身分與告訴\r\n    人聯繫，並以告訴人涉及刑事案件需將帳戶提交監管之行騙\r\n    ，將首揭各帳戶提款卡及密碼交予不詳詐騙集團成員，先由\r\n    不詳成員提領各該帳戶內告訴人存款約600萬元。而被告依\r\n    「老闆」指示先向「會計」取得告訴人郵局帳戶提款卡及密\r\n    碼，依指示提領其內款項共15萬元，本欲交予「會計」循序\r\n    上繳，其等間相互利用，形成三人以上之犯罪共同體。又被\r\n    告係提領款項時因形跡可疑而為巡邏員警鎖定，俟被告提領\r\n    款項完畢後員警始上前盤查，應認被告取款完成時已將詐騙\r\n    款項進入其及所屬詐騙集團成員之實力支配範圍，其於本案\r\n    詐欺取財犯行已告既遂，至員警嗣因盤查而偶然發現被告為\r\n    詐騙集團「車手」並將被告逮捕且查扣提領款項，不過係詐\r\n    欺犯行既遂後新生之障礙，無礙此部分詐欺犯行既遂之認定\r\n    。此外，依原先計畫，被告提領贓款後應交予其他成員「會\r\n    計」循序上繳，顯係就贓款流向進行分層包裝之阻礙查緝設\r\n    計，而由被告出面提領即已增加追查贓款去向之難度，雖嗣\r\n    領出不久即為警查獲扣案而未及上繳，然已足認被告著手於\r\n    洗錢行為，應以未遂犯論之。\r\n　㈡核本案被告所為，係犯刑法第339條之4第1項第2款之三人以\r\n    上共同犯詐欺取財罪、現行洗錢防制法第2條第1款、第2款\r\n    、第19條第2項、第1項之隱匿犯罪所得而妨害國家調查之之\r\n    洗錢未遂罪。起訴書認被告洗錢部分應以既遂犯論認，依上\r\n    開說明顯有誤會，不予採憑。又本案被告持非法取得提款卡\r\n    提領他人金融帳戶內款項，固亦屬刑法第339條之2第1項所\r\n    示以不正方法從自動付款設備取得他人財物行為，然被告此\r\n    部分行為應為其於本案所犯三人以上共同詐欺取財之高度行\r\n    為所吸收，即毋庸另論刑法第339條之2第1項之罪名，附此\r\n    敘明。被告、「老闆」、「會計」及所屬詐騙集團其他成員\r\n    間，就本案犯行具犯意聯絡及行為分擔，應論以共同正犯。\r\n    被告於本案係一行為同時觸犯三人以上共同詐欺取財罪及洗\r\n    錢未遂罪，為想像競合犯，應依刑法第55條規定，從一重論\r\n    以刑法第339條之4第1項第2款之三人以上共同詐欺取財罪。\r\n　㈢被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而依刑\r\n    法第2條後段規定，自有防詐條例第47條前段規定之適用。\r\n    本件被告於警詢及偵訊雖坦承其依指示從告訴人郵局帳戶提\r\n    領款項之客觀情節，並坦認洗錢之罪名，然矢口否認有何詐\r\n    欺取財之主觀犯意，於警詢時辯稱我取款時不知是詐騙集團\r\n    「車手」，是警察告訴我才知道云云（見偵卷第25頁）；於\r\n    偵訊時辯稱：我不知道我提領的款項是贓款云云（見偵卷第\r\n    60頁），難認被告於偵查中已坦承犯罪，自不得依該規定減\r\n    輕其刑。\r\n　㈣按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查被告於偵訊及本院審理時坦承不諱本案之洗錢部分\r\n    犯行，業如前述，是就被告所犯洗錢防制法部分，原應依洗\r\n    錢防制法第23條第3項減輕其刑，且被告係洗錢未遂犯，尚\r\n    得依刑法第25條第2項減輕其刑。然依照前揭罪數說明，被\r\n    告就上開犯行均係從一重論處之三人以上共同詐欺取財罪，\r\n    尚無從逕依該等規定減輕該罪之法定刑，然就被告此部分想\r\n    像競合輕罪得減刑部分，本院於依刑法第57條量刑時，將併\r\n    予審酌，附此敘明。　　 \r\n　㈤爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇，而被告不思以正當途徑賺取財物，早於112年6月30日前\r\n    某時，即曾因上網覓找工作而擔任某詐騙集團之取款車手角\r\n    色，並於112年6月30日在臺中市西屯區向該案被害人劉慶家\r\n    收取詐騙贓款時為警當場逮捕，獲釋後不知警惕，又於同年\r\n    11月間加入本案詐騙集團，負責提領詐騙贓款之車手角色，\r\n    實施三人以上共同詐欺取財及洗錢犯行，造成一般民眾人心\r\n    不安，嚴重危害社會治安。復參以被告犯後始終坦認犯行，\r\n    暨卷內資料所示及被告於本院審理時陳稱（見審訴卷第61頁\r\n    ）之智識程度及家庭經濟狀況，暨本案犯罪目的、動機、手\r\n    段、所生危害等一切具體情狀，量處被告如主文所示之刑。\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」另制定防詐條例\r\n    第48條第1項關於「詐欺犯罪」之沒收特別規定。然依刑法\r\n    第2條第2項規定，沒收適用裁判時之法律，從而本案沒收並\r\n    無新舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡扣案被告提領款項15萬元，係被告及其共同正犯業施行洗錢\r\n    之財物，應依洗錢防制法第25條第1項規定，宣告沒收。至\r\n    扣案告訴人郵局帳戶提款卡1張、被告持用與上游聯繫之IPH\r\n    ONE XR行動電話1支，均係供被告犯本案之罪所用之物，應\r\n    依防詐條例第48條第1項規定，不問屬於犯人與否，宣告沒\r\n    收。至扣案提領款項交易明細，僅為本案之證據，非被告於\r\n    本案犯罪所用、所生及預備犯罪之物，不在本案宣告沒收。\r\n    又本案被告未及將贓款上繳即為警查獲，加以卷內欠乏其他\r\n    積極證據足證被告確實分得何犯罪報酬，爰無從宣告沒收、\r\n    追徵其犯罪所得，附此敘明。　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官陳玟瑾提起公訴，檢察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2000%2c20250116%2c1.pdf"}