{"JID":"TPDM,113,交易,324,20250117,1","JYEAR":"113","JCASE":"交易","JNO":"324","JDATE":"20250117","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交易字第324號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃彥豪\r\n\r\n\r\n\r\n選任辯護人  曹孟哲律師\r\n            李姿瑩律師\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第1519號），本院認不宜以簡易判決處刑（113年\r\n度交簡字第1156號），改依通常程序審理，判決如下：\r\n　　主　文\r\n黃彥豪無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告黃彥豪於民國112年5月2日晚間7時19分\r\n    許，駕駛車牌號碼000-0000號租賃小客車（下稱被告汽車）\r\n    ，沿臺北市中正區凱達格蘭大道西向東往信義路方向行駛，\r\n    途經中山南路與信義路一段路口時（即景福門圓環），本應\r\n    注意行車速度，且依當時情形並無不能注意之情事，竟疏未\r\n    注意而超速行駛，適告訴人賴郁彤騎乘車牌號碼000-0000號\r\n    普通重型機車（下稱告訴人機車）亦沿凱達格蘭大道西向東\r\n    方向行駛而欲進入信義路一段北側慢車道，卻未依規定兩段\r\n    式左轉而逕行駛至該處，致與被告汽車發生碰撞後人車倒地\r\n    ，告訴人因而受有胸部及背部挫傷、雙側上肢多處擦傷及挫\r\n    傷、左側膝蓋挫傷、左側前胸壁挫傷、左側肋骨多發性閉鎖\r\n    性骨折、右側手肘挫傷、右側膝部挫傷及右側小腿挫傷等傷\r\n    害（下稱本案傷勢）。因認被告涉犯刑法第284條前段之過\r\n    失傷害罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第154條第2項、第301條第1項分別定有明文。又犯罪事\r\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\r\n    證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，\r\n    須於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度者，始得據為有罪之認定，倘其證明尚未達到此一程度，\r\n    而有合理之懷疑存在而無從使事實審法院得有罪之確信時，\r\n    即應由法院為諭知被告無罪之判決。\r\n三、公訴意旨認被告涉有上開犯嫌，無非係以被告之供述、證人\r\n    即告訴人賴郁彤之證述、現場監視器畫面截圖、被告汽車行\r\n    車紀錄器影像截圖、臺北市政府警察局道路交通事故初步分\r\n    析研判表、現場圖、補充資料表、當事人談話紀錄表、調查\r\n    報告表（一）（二）、當事人登記聯單、馬偕紀念醫院乙種\r\n    診斷證明書、臺北市車輛行車事故鑑定會鑑定意見書（案號\r\n    ：0000000000，下稱鑑定意見）、臺北市車輛行車事故鑑定\r\n    覆議會覆議意見書（案號：11523，下稱覆議意見）為其主\r\n    要論據。\r\n四、訊據被告固坦承有於上開時間、地點，駕駛被告汽車與告訴\r\n    人機車發生碰撞，致告訴人受有本案傷勢，惟堅詞否認有何\r\n    過失傷害犯行，辯稱：我當時是綠燈直行要駛入信義路，右\r\n    前方還有另一台汽車，告訴人機車是闖紅燈突然從該汽車前\r\n    方出現，我看到就立刻煞車並按喇叭，但當時只剩下一個車\r\n    身的距離，告訴人機車又繼續往前行駛，二車就發生碰撞，\r\n    我的車有偵測前車及行人防撞機制，但本案車禍發生時甚至\r\n    來不及啟動等語。辯護人則為被告利益辯稱：覆議意見業已\r\n    表示被告汽車對於告訴人機車未依機慢車兩段式左轉規定、\r\n    逕自左轉之行為無法預期及防範，認定被告就本案事故並無\r\n    肇事因素，自無過失可言；且事發前被告視線係遭右前方車\r\n    輛遮擋，無從期待被告得採取避煞或閃避之必要安全措施，\r\n    告訴人本案傷勢亦不可歸責於被告；況縱使被告依該道路速\r\n    限50公里之速度行駛，亦無足夠認知及反應時間迴避碰撞發\r\n    生等語。經查：\r\n（一）被告於112年5月2日晚間7時19分許，駕駛被告汽車在駛出\r\n      景福門圓環並欲進入信義路一段前，與告訴人機車發生車\r\n      禍，致告訴人受有本案傷勢等情，為被告所不爭執（見交\r\n      易卷第119頁），核與證人即告訴人於警詢中證述情節相\r\n      符（見偵卷第23-25頁），並有現場監視器畫面截圖（見\r\n      偵卷第29-31頁）、被告汽車行車紀錄器影像截圖（見偵\r\n      卷第33-34頁）、臺北市政府警察局道路交通事故現場圖\r\n      、補充資料表、當事人談話紀錄表、調查報告表（一）（\r\n      二）、當事人登記聯單（見偵卷第39-59頁）、馬偕紀念\r\n      醫院乙種診斷證明書（見偵卷第73-77、83頁）及本院113\r\n      年12月13日勘驗筆錄暨被告汽車行車紀錄器畫面截圖（見\r\n      交易卷第112-114、125-131頁）在卷可稽，此部分事實，\r\n      堪予認定。\r\n（二）經查，告訴人機車沿凱達格蘭大道西向東方向行駛而停等\r\n      於中山南路與信義路一段路口時，該路口設有「機慢車兩\r\n      段左轉」標誌乙情，有被告汽車行車紀錄器畫面截圖在卷\r\n      可參（見偵卷第33頁，交易卷第125頁），足見告訴人機\r\n      車如欲駛經景福門圓環進入信義路一段北側慢車道，本應\r\n      依上開標誌行駛，先停等於該路口東南角待轉區，待其行\r\n      向變換為綠燈號誌後，起駛並依序經過信義路一段南側慢\r\n      車道及中央快車道後，方得駛入信義路一段北側慢車道。\r\n      然告訴人機車在被告汽車依綠燈號誌直行駛經景福門圓環\r\n      並欲進入信義路一段快車道時，竟自被告汽車右方駛入車\r\n      道等情，此經本院勘驗被告汽車行車紀錄器影像屬實，並\r\n      有上開影像截圖存卷可查（見交易卷第112-114、125-131\r\n      頁），足認本案告訴人騎乘機車在設有「機慢車兩段左轉\r\n      」號誌之路段逕自左轉穿越內側車道，致生本案事故，應\r\n      屬違反道路交通安全規則第99條第2項規定而具有肇事責\r\n      任，鑑定意見及覆議意見亦均同此認定（見調院偵卷第59\r\n      -62頁，交易卷第66-68頁），此情亦可確認。\r\n（三）然關於本案被告駕駛行為就事故之發生有無過失乙節，雖\r\n      被告汽車於二車碰撞前時速已達每小時72公里，此有被告\r\n      汽車行車紀錄器影像截圖在卷足稽（見交易卷第129頁）\r\n      ，固已超過卷附道路交通事故現場圖及調查報告表（一）\r\n      所載案發地點道路速限（即每小時50公里，見偵卷第39-4\r\n      3、55頁），惟查：\r\n　　1.本案事故發生前，被告汽車與告訴人機車原均係沿凱達格\r\n      蘭大道西往東方向行駛而停等於景福門西側路口，二車見\r\n      號誌變換為綠燈而起駛時，告訴人機車雖在被告汽車視野\r\n      範圍內，然嗣於被告汽車即將駛入信義路一段快車道時，\r\n      告訴人機車曾短暫遭被告汽車右前方車輛遮擋而消失於被\r\n      告汽車視野中，並於畫面時間「2023／05／02 19：17：03\r\n      」自被告汽車右前方車輛前方出現且欲駛越被告汽車所行\r\n      駛之車道，被告汽車見狀即按鳴喇叭，二車旋於畫面時間\r\n      「2023／05／02 19：17：04」發生碰撞等情，有本院勘驗\r\n      筆錄及被告汽車行車紀錄器影像截圖在卷可參（見交易卷\r\n      第112-113、125-129頁），衡諸被告本得信賴其依綠燈行\r\n      駛時，其他車輛尚不致有違規穿越車道之情事發生，堪認\r\n      被告辯稱當時其右前方有一台車擋住視線，是告訴人機車\r\n      自該車前方出現時，其看到才按喇叭並踩煞車等語，應非\r\n      子虛。而自告訴人機車再次出現在被告汽車視野中，迄至\r\n      二車相撞為止，歷時尚且不足2秒，且告訴人機車當時已\r\n      距離被告汽車甚近（見交易卷第128-129頁被告汽車行車\r\n      紀錄器影像截圖），則被告有無於如此短瞬時間內，及時\r\n      認知其前方有未依機慢車兩段左轉規定行駛之告訴人機車\r\n      即將違規駛入車道，並據此反應而加以煞停以迴避本案事\r\n      故發生之可能性，即屬有疑，尚無從僅以嗣後二車相撞之\r\n      結果，遽認被告駕駛行為有迴避結果發生之可能性，而應\r\n      負過失傷害之責。\r\n　　2.又被告汽車當時固有超速行駛之違規情事存在，然其倘於\r\n      案發時依道路速限即每小時50公里行駛，在告訴人機車再\r\n      次進入其視野後，是否即有足夠之反應時間及距離而能及\r\n      時煞停以迴避事故發生？尚非無疑，自仍存有縱使被告汽\r\n      車依照速限行駛，仍無法迴避結果發生之可能性，則被告\r\n      超速行駛之行為與本案事故之發生，自難認定確有相當因\r\n      果關係存在。公訴意旨及鑑定意見認被告汽車超速行為壓\r\n      縮其反應時間以肇致本案事故云云，即有未洽，尚非可採\r\n      ；被告辯稱其案發時欠缺足夠反應時間，無法期待其採取\r\n      避煞或閃避等其他安全措施以迴避結果發生等語，即非全\r\n      然無憑。\r\n（四）至公訴意旨復以案發時被告汽車右前方車輛早已停駛乙節\r\n      ，足見被告當時顯然未注意車前狀況，否則即應為與該車\r\n      相同反應而得及時煞停云云。然告訴人機車於案發前曾短\r\n      暫消失於被告汽車視野（即遭被告汽車右前方車輛遮蔽）\r\n      乙情，已如前述，又告訴人機車始終行駛於被告汽車右前\r\n      方車輛之右方及前方，且二車間並無其他車輛等情，此觀\r\n      被告汽車行車紀錄器影像截圖即明（見交易卷第126-127\r\n      頁），足見告訴人機車應始終在該車視野所及，該車駕駛\r\n      方足以事先察覺告訴人機車有上述違規情事並提早反應煞\r\n      停，與被告汽車視野係遭該車遮擋，告訴人機車須行至該\r\n      車前方時始進入被告汽車視野，二者反應時間及距離顯然\r\n      不同，自無從以此推認被告亦有及時煞停之結果迴避可能\r\n      性存在。\r\n五、綜上所述，本案依卷內事證，僅能認定被告有超速行駛之交\r\n    通違規行為，然就其行為是否確有公訴意旨所指之過失情事\r\n    ，而應就告訴人所受本案傷勢負過失傷害罪責乙節，則尚未\r\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    度，無從使本院形成被告有罪之確信，其犯罪屬不能證明，\r\n    揆諸首揭說明，自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官葉芳秀到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e6%98%93%2c324%2c20250117%2c1.pdf"}