{"JID":"TPDM,113,審簡,2546,20250109,1","JYEAR":"113","JCASE":"審簡","JNO":"2546","JDATE":"20250109","JTITLE":"業務侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2546號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  孫士緯\r\n\r\n\r\n\r\n上列被告因業務侵占案件，經檢察官提起公訴（113年度偵字第2\r\n7675號），本院受理後（113年度審易字第2793號），因被告自\r\n白犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑，\r\n並判決如下：\r\n　　主　　　文\r\n孫士緯犯業務侵占罪，處有期徒刑肆月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告孫士緯於本院\r\n    準備程序時之自白（見本院審易卷第46至47頁）」、「告訴\r\n    人何進榕提供之中國信託銀行自動櫃員機交易明細表2紙（\r\n    見偵卷第61頁）」外，餘均引用檢察官起訴書之記載（如附\r\n    件）。\r\n二、核被告所為，係犯刑法第336條第2項之業務侵占罪。\r\n三、刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑仍\r\n    嫌過重者，得酌量減輕其刑。又刑事審判旨在實現刑罰權之\r\n    分配的正義，故法院對有罪被告之科刑，應符合罪刑相當之\r\n    原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此\r\n    所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條\r\n    所列10款事項以為科刑輕重之標準，並於同法第59條賦予法\r\n    院以裁量權，如認犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    俾使法院就個案之量刑，能斟酌至當。再刑法第59條規定犯\r\n    罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀\r\n    」，與同法第57條規定科刑時應審酌之一切情狀，並非有截\r\n    然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（\r\n    包括第57條所列舉之10款事項），予以全盤考量，審酌其犯\r\n    罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上\r\n    足以引起一般同情，以及宣告法定或處斷低度刑，是否猶嫌\r\n    過重等等），以為判斷。查被告所為業務侵占犯行固值非難\r\n    ，但其手段尚非惡劣，且與告訴人何進榕達成調解，並已給\r\n    付完畢，此有調解筆錄、本院公務電話紀錄等件（見本院審\r\n    易卷第53至55頁）在卷可佐。審酌被告因一時失慮而業務侵\r\n    占告訴人之財物，且造成之財物損害不多，而業務侵占罪係\r\n    法定本刑為6月以上、5年以下之有期徒刑之罪，是以被告之\r\n    犯罪情節、造成之損害與該罪名之法定刑相較，容有過重，\r\n    故認被告就本案所犯業務侵占罪，有情堪憫恕之情形，爰依\r\n    刑法第59條規定減輕其刑。　\r\n四、爰審酌被告不思循正當途徑獲取財物，而利用職務之便侵占\r\n    財物，法治觀念淡薄，所為實非可取；惟念被告犯後坦承犯\r\n    行，表示悔悟，且與告訴人達成調解，並已給付完畢等情，\r\n    業如前述，態度尚稱良好。暨兼衡被告之犯罪動機、手段、\r\n    自陳之智識程度及家庭經濟狀況（見本院審易卷第47頁）、\r\n    侵占款項數額等情，量處如主文所示之刑，並諭知如主文所\r\n    示易科罰金之折算標準，以示警懲。\r\n五、被告業已賠償告訴人完畢，倘再對被告宣告沒收或追徵犯罪\r\n    所得，實有過苛之虞，爰依刑法第38條之2第2項規定，不予\r\n    宣告沒收或追徵。\r\n六、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n七、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官郭盈君提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第336條\r\n對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以\r\n上7年以下有期徒刑，得併科15萬元以下罰金。\r\n對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以\r\n下有期徒刑，得併科9萬元以下罰金。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27675號\r\n　　被　　　告　孫士緯　男　43歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、孫士緯係高權起重工程有限公司(下稱高權公司)之員工，於\r\n    民國113年1月底，以高權公司之名義向何進榕承接吊車工程\r\n    需先支付訂金，何進榕因而於113年2月1日17時34分及113年\r\n    2月14日14時20分，先行將新臺幣(下同)1萬元及2萬元之訂\r\n    金，匯入孫士緯所指定之上品起重行陳瑀涵(另為不起訴處\r\n    分)之玉山商業銀行帳號000-0000000000000號帳戶；而孫士\r\n    緯明知應於113年2月17日，即高權公司進行何進榕委託施作\r\n    之吊車工程時，將已預先向何進榕收取之前開3萬元訂金轉\r\n    交高權公司，竟基於業務侵占之犯意，將前開3萬元之款項\r\n    侵占入己，嗣經何進榕向高權公司之負責人邱吉男詢問，始\r\n    查悉上情。\r\n二、案經何進榕訴由臺北市政府警察局中正第二分局報告偵辦\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實  1 被告孫士緯之供述 1、坦承向告訴人承接吊車工程並收取3萬元之事實。 2、坦承以高權公司之名義對外承接吊車工程之事實。  2 同案被告陳瑀涵之供述 1、由被告向告訴人承接吊車工程之事實。 2、戶名為上品起重行陳瑀涵之玉山商業銀行帳號000-0000000000000號帳戶由伊與被告共同使用之事實。  3 證人邱吉男之證述 1、被告係高權公司員工之事實。 2、高權公司有於113年2月17日派車完成告訴人委託施作工程之事實。  4 證人即告訴人何進榕之指證 全部犯罪事實。  5 玉山商業銀行帳號000-0000000000000號之帳戶申登人資料及交易明細1份 告訴人有支付1萬元及2萬元之訂金之事實。  6 卷附對話紀錄截圖1份 被告有向告訴人收取3萬元後，表示要返還卻未返還之事實。 \r\n二、核被告所為，係犯刑法第336條第2項業務侵占罪嫌。至告訴\r\n    及報告意旨認被告涉犯刑法第339第1項之詐欺罪嫌，然被告\r\n    所任職之高權公司確有出車進行告訴人委託施作之吊車工程\r\n    ，且告訴人自陳：吊車界是這樣，伊叫吊車他的車子都出勤\r\n    沒有車子了，他可以請同行的車過來幫伊吊，伊都無所謂，\r\n    錢是直接給吊車公司，不是給代替的公司等語，告訴人亦於\r\n    113年2月17日將款項交付高權公司，仍難認被告有何施用詐\r\n    術誘騙告訴人交付金錢，自與刑法詐欺罪之構成要件不符。\r\n    然上開部分倘成立犯罪，亦因與前揭起訴部分具有想像競合\r\n    犯之裁判上一罪關係，爰不另為不起訴之處分。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　郭盈君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　書　記　官　李宜蓁\r\n附錄本案所犯法條全文\r\n中華民國刑法第336條\r\n對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以\r\n上7年以下有期徒刑，得併科15萬元以下罰金。\r\n對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以\r\n下有期徒刑，得併科9萬元以下罰金。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2546%2c20250109%2c1.pdf"}