{"JID":"TPDM,113,審交簡,331,20250102,1","JYEAR":"113","JCASE":"審交簡","JNO":"331","JDATE":"20250102","JTITLE":"公共危險等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第331號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李丞凱\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○執行中）\r\n上列被告因公共危險等案件，經檢察官提起公訴（113年度偵字\r\n第17329號），被告自白犯罪，本院合議庭認宜以簡易判決處刑\r\n，裁定不經通常審判程序（113年度審交訴字第79號），逕以簡\r\n易判決處刑如下：\r\n　　主　文\r\n李丞凱犯過失傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日；又犯駕駛動力交通工具發生交通事故，致人傷害\r\n而逃逸罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充如下：\r\n（一）犯罪事實：\r\n　 1、第7行：適有駕照經吊銷之陳昌隆騎乘車號000-000號普通\r\n      重型機車，沿臺北市中山區民生西路由西往東方向騎乘，\r\n      行經該設有號誌之交岔路口，亦疏未注意遵守道路交通號\r\n      誌之指示，前方號誌已為紅燈，猶仍貿然闖越直行，致二\r\n      車發生擦撞。\r\n　 2、第11至12行：李丞凱明知其與陳昌隆所騎乘機車發生擦撞\r\n      事故，陳昌隆倒地受傷，李丞凱雖將陳昌隆扶起，並委請\r\n      路人協助報警，為免其通緝身分為警發覺，即另基於肇事\r\n      逃逸之犯意，未待員警到場，亦未將個人年籍資料留下，\r\n      即趁隙騎乘機車逃逸。\r\n　 3、第12行：嗣因警方調閱相關路段監視器、車籍資料而查獲\r\n      李丞凱。　　　　\r\n（二）證據名稱：\r\n　 1、被告於本院準備程序之自白。 \r\n　 2、車輛詳細資料報表（車號：000-0000號）。\r\n　 3、臺北市政府警察局道路交通事故初步分析研判表。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯刑法第284條前段過失傷害罪，同法第\r\n      法第185條之4第1項前段之駕駛動力交通工具發生交通事\r\n      故，致人傷害而逃逸罪。\r\n（二）數罪：　　　\r\n　　　被告所犯過失傷害罪及駕駛動力交通工具發生交通事故致\r\n      人傷害而逃逸罪，犯意各別，行為互殊，應予分論併罰。\r\n（三）本件交通事故之發生，告訴人雖亦有過失，但被告仍有前\r\n      述之過失，故無刑法第185條之4第2項規定，減輕或免除\r\n      其刑規定之適用，附此說明。\r\n（四）爰以行為人之責任為基礎，審酌被告就本件車禍事故所具\r\n      有過失情節、程度，告訴人亦具有闖越紅燈未遵守道路交\r\n      通號誌之疏失，告訴人所受傷勢，被告於事故發生後為免\r\n      其通緝身分為警察覺而扶起告訴人，委請路人報警外，但\r\n      並未確認告訴人已經獲得救護，或無隱瞞而讓告訴人及執\r\n      法人員或其他相關人員得以知悉其真實身分，即擅自騎乘\r\n      機車離去，所為應予非難，被告於肇事後，曾停車協助告\r\n      訴人，並委請路人報警，但為免其通緝身分為警發現逮捕\r\n      ，而逕自騎乘機車離開逃逸，可徵被告尚非惡劣，兼衡被\r\n      告違反道路交通規則之程度，所犯肇事逃逸之犯罪動機、\r\n      目的，及被告所陳之智識程度，家庭經濟、生活狀況等一\r\n      切情狀，分別量處如主文所示之刑，並均諭知易科罰金之\r\n      折算標準。\r\n三、據上論斷，應依刑事訴訟法第449條第2項，逕以簡易判決處\r\n    刑如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭。\r\n五、本案經檢察官羅韋淵提起公訴，檢察官王巧玲到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附本判決論罪科刑法條\r\n刑法第185條之4：\r\n駕駛動力交通工具發生交通事故，致人傷害而逃逸者，處6月以\r\n上5年以下有期徒刑；致人於死或重傷而逃逸者，處1年以上7年\r\n以下有期徒刑。\r\n犯前項之罪，駕駛人於發生交通事故致人死傷係無過失者，減輕\r\n或免除其刑。\r\n刑法第284條：\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第17329號\r\n　　被　　　告　李丞凱　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號\r\n　　　　　　　　　　　 　(現另案於法務部○○○○○○○○　　　　　　　　　　　　　○執行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害等案件，已經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李丞凱於民國112年5月16日22時1分許，騎乘車牌號碼000-0\r\n    000號普通重型機車，沿臺北市中山區中山北路2段由南往北\r\n    方向行駛，行經該路段與民生東路1段交岔路口時，本應注\r\n    意前狀況，並隨時採取必要之安全措施，而依當時天候晴、\r\n    柏油路面鋪裝、路面乾燥、無缺陷亦無障礙物、視距良好等\r\n    情狀，並無不能注意之情事，竟疏未注意車前狀況，適其左\r\n    側有陳昌隆騎乘之車牌號碼000-000號普通重型機車，沿民\r\n    生西路由西往東方駛至該路口，見狀閃避不及，遂遭李丞凱\r\n    騎乘之機車撞擊，致陳昌隆人車倒地，並受有頭部外傷腦震\r\n    盪、顏面挫傷、四肢多處挫傷以及擦傷等傷害。詎李丞凱騎\r\n    乘機車發生交通事故致人受傷後，竟未對陳昌隆施以必要之\r\n    救護或向警察機關報告，即逕自騎乘機車逃逸。\r\n二、案經陳昌隆訴由臺北市政府警察中山分局報告暨本署檢察官\r\n    簽分偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告李丞凱於偵查中之自白 被告坦承全部犯罪事實。 2 告訴人陳昌隆於警詢及偵查中之指訴 證明全部犯罪事實。 3 臺北市政府警察局中山分局交通分隊道路交通事故現場圖、道路交通事故調查報告表（一）（二）、談話紀錄表、現場及車損相片、行車紀錄器錄影畫面及本署檢察事務官勘驗報告 ⑴證明本件車禍發生經過、現場情形及車損狀況。 ⑵證明被告騎乘機車於上開時、地與告訴人發生車禍，惟僅短暫查看告訴人後，即騎乘機車逃逸之事實。 4 馬偕紀念醫院乙種診斷證明書1紙 證明告訴人因本件車禍，受有前揭傷害之事實。 \r\n二、核被告所為，係犯刑法第284條前段過失傷害、同法第185條\r\n    之4第1項前段駕駛動力交通工具發生交通事故致人傷害而逃\r\n    逸等罪嫌。被告所犯上開2罪間，犯意各別，行為互異，請\r\n    予分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　羅韋淵　\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c331%2c20250102%2c1.pdf"}