{"JID":"TPDM,114,簡,140,20250113,1","JYEAR":"114","JCASE":"簡","JNO":"140","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第140號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳光明\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑程序（113\r\n年度調院偵字第5100號），本院判決如下：\r\n　　主　　　文\r\n陳光明犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n未扣案之犯罪所得即防曬手套壹副沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，均引用臺灣臺北地方檢察署檢察官\r\n    聲請簡易判決處刑書（如附件）之記載。\r\n二、論罪科刑：\r\n　㈠核被告陳光明所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人為基礎，審酌被告不循正當途徑賺取所需，反恣\r\n    意竊取他人財物，顯然欠缺尊重他人財產權之觀念，漠視法\r\n    紀，其所為誠屬不該，殊值非難，惟考量被告坦承犯行之犯\r\n    後態度，兼衡其自陳高職畢業之智識程度、退休、小康之家\r\n    庭經濟狀況（見臺灣臺北地方檢察署113年度偵字第27227號\r\n    卷，下稱偵卷，第9頁）暨其素行、竊取之財物價值、犯罪\r\n    之動機、目的、手段、情節等一切情狀，量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以資懲儆。\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　按犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵\r\n    。刑法第38條之1第1項前段、第3項、第5項定有明文。\r\n　㈡被告所竊得之手機架前車包各1個部分，業經發還予告訴人施\r\n    品盈，有贓物認領保管單1紙在卷可憑（見偵卷第21頁），\r\n    是此部分即毋庸宣告沒收。\r\n　㈢被告所竊得之防曬手套1副（價值新臺幣88元），為被告本案\r\n    犯罪所得，且未據扣案，當應依刑法第38條之1第1項前段、\r\n    第3項規定宣告沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    50條第1項、第454條2項，判決如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官呂俊儒聲請簡易判決處刑\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決\r\n不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5100號\r\n　　被　　　告　陳光明　男　72歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住新竹縣○○鄉○○街00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認宜聲請以簡易判決處刑，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳光明於民國113年6月21日14時16分許，在臺北市信義區嘉\r\n    興街與同街127巷交岔路口附近，見施品盈將自行車停放該\r\n    處，竟意圖為自己不法所有，基於竊盜之犯意，趁無人看守\r\n    之際，徒手行竊自行車上手機架1個、前車包1個及防曬手套1\r\n    個（價值合計新臺幣470元，下稱本案財物，其中手機架1個\r\n    、前車包1個扣押後已發還）得手後，旋即逃離現場。嗣施\r\n    品盈發現遭竊，報警調閱路口監視器循線查悉上情。\r\n二、案經施品盈訴由臺北市政府警察局信義分局(下稱北市信義\r\n    分局)報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳光明於警詢時坦承不諱，核與告\r\n    訴人施品盈於警詢時指訴之情節相符，並有北市信義分局扣\r\n    押筆錄、扣押物品目錄表、贓物認領保管單各1份、監視器\r\n    翻拍照片1張及蒐證照片1張在卷可稽，足認被告自白與事實\r\n    相符，其犯嫌應堪認定。\r\n二、核被告陳光明所為，係犯刑法第320條第1項之竊盜罪嫌。被\r\n    告所竊得本案財物，其中防曬手套1個未據扣案，然屬被告\r\n    所有之犯罪所得，倘於裁判前未能實際合法發還告訴人施品\r\n    盈，請依刑法第38條之1第1項、第3項之規定，予以宣告沒\r\n    收之，並於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　書　記　官　張瑜珊\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c140%2c20250113%2c1.pdf"}