{"JID":"TPDM,114,簡,263,20250122,1","JYEAR":"114","JCASE":"簡","JNO":"263","JDATE":"20250122","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第263號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  翁祖崧\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵字第15461\r\n號），嗣被告於本院訊問中自白，本院認宜以簡易判決處刑程序\r\n，爰裁定改依簡易程序，逕行判決如下：\r\n　　主　　　文\r\n翁祖崧幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑貳月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序\r\n    起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經通\r\n    常審判程序，逕以簡易判決處刑；又依此簡易判決所科之刑\r\n    以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘\r\n    役或罰金為限，刑事訴訟法第449條第2項、第3項分別定有\r\n    明文。查本案被告翁祖崧經檢察官通常程序提起公訴，本院\r\n    依通常程序審理（本院113年度易字第1441號），被告於本\r\n    院訊問中自白犯罪，本院認本案被告所犯合於以簡易判決處\r\n    刑之要件，依前揭刑事訴訟法之規定，得不經通常審判程序\r\n    ，對被告逕以簡易判決處刑，是本案爰依簡易判決處刑程序\r\n    判決，合先敘明。\r\n二、本案之犯罪事實及證據，除下列補充更正外，餘均引用臺灣\r\n    臺北地方檢察署檢察官起訴書（如附件）之記載。\r\n　㈠起訴書犯罪事實欄關於「翁祖崧可預見將存摺、金融提款卡\r\n    及提款密碼金融帳戶資料提供他人時，有供不法詐騙份子利\r\n    用，而幫助他人為財產犯罪之虞，竟不違背其本意，基於幫\r\n    助他人詐欺取財之犯意」之記載，應更正為「翁祖崧可預見\r\n    將存摺、金融提款卡及提款密碼金融帳戶資料提供他人時，\r\n    將可能遭他人利用作為財產犯罪所得匯（轉）入及提領之工\r\n    具，且將該犯罪所得提領或轉出，製造金流斷點，以掩飾、\r\n    隱匿詐欺取財犯行所得去向、所在，並逃避檢警追緝，仍不\r\n    違其本意，基於幫助詐欺取財及幫助洗錢之不確定故意」。\r\n　㈡起訴書犯罪事實欄關於「基於意圖為自己不法所有詐欺取財\r\n    之犯意聯絡，由該集團成員推由真實姓名不明之成年人，於\r\n    民國112年1月間起如附表所示時間及詐術，向附表所示黃春\r\n    木、林月環，詐取如附表所示之金額」之記載，應補充更正\r\n    為「基於意圖為自己不法所有詐欺取財及洗錢之犯意聯絡，\r\n    由該集團成員推由真實姓名不明之成年人，於如附表所示之\r\n    時間，以如附表所示之詐術，向黃春木、林月環詐取如附表\r\n    所示之金額，黃村木、林月環將指定款項存（匯）入翁祖崧\r\n    上開郵局帳戶後，旋遭提領一空，以此方式掩飾、隱匿詐欺\r\n    取財犯行所得去向」。\r\n　㈢起訴書附表編號1關於「112年12月20日9時50分許」之記載，\r\n    應更正為「112年12月20日10時21分許」。\r\n　㈣起訴書附表編號2關於「告訴人江孟臻」之記載，均應更正為\r\n    「告訴人林月環」。\r\n　㈤證據部分補充「中華郵政股份有限公司民國114年1月8日儲字\r\n    第1140004381號函暨檢附之被告翁祖崧所申辦郵局帳戶交易\r\n    明細」、「被告翁祖崧於本院訊問中之自白」。\r\n三、論罪科刑：\r\n　㈠新舊法比較：\r\n　　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，\r\n      同年0月0日生效。修正前洗錢防制法第2條規定「本法所\r\n      稱洗錢，指下列行為：一、意圖掩飾或隱匿特定犯罪所得\r\n      來源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所\r\n      得。二、掩飾或隱匿特定犯罪所得之本質、來源、去向、\r\n      所在、所有權、處分權或其他權益者。三、收受、持有或\r\n      使用他人之特定犯罪所得。」，修正後規定「本法所稱洗\r\n      錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源。\r\n      二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n      全、沒收或追徵。三、收受、持有或使用他人之特定犯罪\r\n      所得。四、使用自己之特定犯罪所得與他人進行交易。」\r\n      比較新舊法結果，修正後洗錢防制法就掩飾型洗錢犯罪定\r\n      性為抽象危險犯，不論行為人主觀上是否具特定意圖，僅\r\n      需客觀上有隱匿或掩飾行為，且其主觀上知悉或可得知悉\r\n      財物或財產上利益是特定犯罪所得，即符合該款之要件，\r\n      是修正後洗錢防制法第2條，並無較有利。\r\n　　⒉修正前洗錢防制法第14條第1項規定：「有第二條各款所列\r\n      洗錢行為者，處七年以下有期徒刑，併科新臺幣五百萬元\r\n      以下罰金。」，修正後移列條號為第19條第1項規定：「\r\n      有第二條各款所列洗錢行為者，處三年以上十年以下有期\r\n      徒刑，併科新臺幣一億元以下罰金。其洗錢之財物或財產\r\n      上利益未達新臺幣一億元者，處六月以上五年以下有期徒\r\n      刑，併科新臺幣五千萬元以下罰金。」依此修正，倘洗錢\r\n      之財物或財產上利益未達1億元，其法定刑由「7年以下(2\r\n      月以上)有期徒刑，併科5百萬元以下罰金」，修正為「6\r\n      月以上5年以下有期徒刑，併科5千萬元以下罰金」，依刑\r\n      法第35條第2項規定而為比較，以新法之法定刑較有利於\r\n      行為人。\r\n　　⒊修正前洗錢防制法第16條第2項規定：「犯前四條之罪，在\r\n      偵查及歷次審判中均自白者，減輕其刑。」113年7月31日\r\n      修正後，改列為同法第23條第3項規定：「犯前四條之罪\r\n      ，在偵查及歷次審判中均自白者，如有所得並自動繳交全\r\n      部所得財物者，減輕其刑；並因而使司法警察機關或檢察\r\n      官得以扣押全部洗錢之財物或財產上利益，或查獲其他正\r\n      犯或共犯者，減輕或免除其刑。」經比較修正前後之規定\r\n      ，修正後除須「偵查及歷次審判中」均自白，並增加「自\r\n      動繳交全部所得財物」之條件，始能適用該條項減輕其刑\r\n      ，並無較有利於被告。\r\n　　⒋綜合上述各條文修正前、後規定，被告於偵查中並未自白\r\n      洗錢犯行，不符合修正前洗錢防制法第16條第2項之自白\r\n      減刑規定，且本案洗錢財物未達1億元，依修正後規定之\r\n      宣告刑為「6月以上5年以下有期徒刑」，然依修正前第3\r\n      項規定，被告本案犯行所犯洗錢之特定犯罪為詐欺取財罪\r\n      ，則不得科以超過其特定犯罪所定最重本刑之刑，則依修\r\n      正前規定，其科刑範圍為「2月以上、5年以下有期徒刑」\r\n      ，經整體比較修正前後規定結果，應以113年7月31日修正\r\n      前之規定較有利於被告，依刑法第2條第1項前段規定，應\r\n      適用113年7月31日修正前之洗錢防制法第2條、第14條第1\r\n      項、第16條第2項規定。\r\n　㈡刑法第30條之幫助犯，係以行為人主觀上有幫助故意，客觀\r\n    上有幫助行為，即對於犯罪與正犯有共同認識，而以幫助意\r\n    思，對於正犯資以助力，但未參與實行犯罪之行為者而言。\r\n    幫助犯之故意，除需有認識其行為足以幫助他人實現故意不\r\n    法構成要件之「幫助故意」外，尚需具備幫助他人實現該特\r\n    定不法構成要件之「幫助既遂故意」，惟行為人只要概略認\r\n    識該特定犯罪之不法內涵即可，無庸過於瞭解正犯行為之細\r\n    節或具體內容。此即學理上所謂幫助犯之「雙重故意」。金\r\n    融帳戶乃個人理財工具，依我國現狀，申辦金融帳戶並無任\r\n    何特殊限制，且可於不同之金融機構申請多數帳戶使用，是\r\n    依一般人之社會通念，若見他人不以自己名義申請帳戶，反\r\n    而收購或借用別人之金融帳戶使用，並要求提供提款卡及告\r\n    知密碼，則提供金融帳戶者主觀上如認識該帳戶可能作為對\r\n    方行騙、收受、提領特定犯罪所得使用，對方提領後會產生\r\n    遮斷金流以逃避國家追訴、處罰之效果，仍基於幫助之犯意\r\n    ，而提供該帳戶之提款卡及密碼，以利洗錢實行，仍可成立\r\n    詐欺及一般洗錢罪之幫助犯。綜上，行為人提供金融帳戶予\r\n    不認識之人，固非屬洗錢防制法第2條所稱之洗錢行為，不\r\n    成立一般洗錢罪之正犯；然行為人主觀上如認識該帳戶可能\r\n    作為行騙、收受、提領特定犯罪所得使用，他人提領後會產\r\n    生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，仍基於\r\n    幫助之犯意而提供，則應論以幫助詐欺取財及幫助犯一般洗\r\n    錢罪。查被告將其帳戶交予真實姓名年籍不詳之詐騙集團成\r\n    員使用，固非屬洗錢防制法第2條所稱之洗錢行為，不成立\r\n    一般洗錢罪之正犯；然被告智識正常且有相當社會經驗，主\r\n    觀上當有認識該帳戶可能作為行騙、收受、提領特定犯罪所\r\n    得使用，他人提領後會產生遮斷資金流動軌跡以逃避國家追\r\n    訴、處罰之效果，仍基於幫助之犯意而提供，即應成立幫助\r\n    犯詐欺取財罪及幫助犯一般洗錢罪。\r\n　㈢核被告所為，係犯刑法第30條第1項前段、修正前洗錢防制法\r\n    第14條第1項之幫助洗錢罪及刑法第30條第1項前段、第339\r\n    條第1項之幫助詐欺取財罪。起訴意旨就幫助洗錢罪部分漏\r\n    未記載，惟本院已於審理中告知被告此部分罪名【見本院11\r\n    3年度易字第1441號卷（下稱易字卷）第41頁】，無礙於被\r\n    告之訴訟上防禦，併此敘明。\r\n　㈣被告以一行為同時觸犯上開數罪名，屬想像競合犯，應依刑\r\n    法第55條規定，從重論以幫助一般洗錢罪。又被告提供金融\r\n    帳戶之行為，幫助他人分別詐騙不同被害人之財物，亦係以\r\n    一行為觸犯數個幫助洗錢罪，同為想像競合犯，應依刑法第\r\n    55條前段規定從一重處斷。\r\n　㈤被告係幫助他人犯一般洗錢罪，爰依刑法第30條第2項之規定\r\n    ，按正犯之刑減輕之。\r\n　㈥被告於偵查中並未自白洗錢犯行，當無從依修正前洗錢防制\r\n    法第16條第2項規定減輕其刑。\r\n　㈦爰以行為人之責任為基礎，審酌被告將金融帳戶資料交予他\r\n    人供詐欺犯罪使用，使被害人等遭受財物損失，並使不法之\r\n    徒藉此輕易於詐騙後取得財物，致檢警難以追緝，影響社會\r\n    正常交易秩序之安定甚鉅，其所為誠屬不該，殊值非難，惟\r\n    念及被告終能坦承犯行之犯後態度，兼衡其自陳高職畢業之\r\n    智識程度、目前從事水電工作、每日薪資約新臺幣2,500元\r\n    、與母親同住、須自己扶養母親之家庭生活經濟狀況（見易\r\n    字卷第42頁）暨其犯罪之動機、目的、手段等一切情狀，量\r\n    處如主文欄所示之刑，並就併科罰金部分，諭知易服勞役之\r\n    折算標準，以資懲儆。\r\n四、沒收部分：\r\n　　被告於本院審理中供稱：其並未獲得任何好處等語（見易字\r\n    卷第30頁），且依卷內現有證據資料，亦無從認定被告獲有\r\n    報酬或其他利益，是本案即無從就其犯罪所得宣告沒收，附\r\n    予敘明。\r\n五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條\r\n    第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受判決翌日起20日內向本院提出上訴\r\n    書狀（附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官吳文琦提起公訴，檢察官黃瑞盛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（附繕本），「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第30條：\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n\r\n中華民國刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n修正前洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第15461號\r\n　　被　　　告　翁祖崧　男　54歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　　2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、翁祖崧可預見將存摺、金融提款卡及提款密碼金融帳戶資料\r\n    提供他人時，有供不法詐騙份子利用，而幫助他人為財產犯\r\n    罪之虞，竟不違背其本意，基於幫助他人詐欺取財之犯意，\r\n    將其向中華郵政股份有限公司(下稱郵局)申設帳號00000000\r\n    000000號帳戶提款卡及提款密碼，寄交予真實姓名年籍不明\r\n    之成年人，該成年人於取得上開帳戶資料後，即與詐欺集團\r\n    成員，基於意圖為自己不法所有詐欺取財之犯意聯絡，由該\r\n    集團成員推由真實姓名不明之成年人，於民國112年1月間起\r\n    如附表所示時間及詐術，向附表所示黃春木、林月環，詐取\r\n    如附表所示之金額。嗣因黃春木、林月環發覺被騙，報警處\r\n    理，始悉上情。\r\n二、案經黃春木、林月環訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證　據　名　稱 待　證　事　實 1 被告翁祖崧於偵訊中之供述 1.供承將所申設前揭郵局帳戶提款卡及密碼寄交予真實姓名年籍不明成年人之事實。 2.辯稱：網路認識一位女子，她要從新加坡來台灣定居，要伊收款，匯款到伊帳戶等語。 2 1.告訴人黃春木於警詢中之指訴 2.告訴人黃春木之匯款申請書乙張及對話紀錄乙份 告訴人黃春木前揭遭詐騙之經過及事實。 3 1.告訴人林月環於警詢中之指訴 2.告訴人林月環之郵政匯款申請書乙紙 告訴人林月環前揭遭詐騙之經過及事實。 4 郵局帳號00000000000000號帳戶明細乙份 如附表告訴人2人受騙於附表所示時間匯款至前揭郵局帳戶內之事實。 \r\n二、核被告翁祖崧所為，係犯刑法第30條第1項、第339條第1項\r\n    之幫助詐欺罪嫌。被告係實施構成要件以外之行為，係幫助\r\n    犯，請依刑法第30條第2項之規定，按正犯之刑減輕之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　6　　月　　 17　　日\r\n　　　　　　　　　　　　　　檢　察　官　吳　文　琦\r\n本件正本證明與原本無異  \r\n中　　華　　民　　國　　113　 年　　7　　月　　 8 　　日\r\n　　　　　　　　　　　　　　書　記　官　鄒　宜　玶\r\n附錄本案所犯法條全文　　　　　　　　　　　　　　\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 詐騙時間 詐欺方式：匯款時間、地點、金額（新臺幣） 1 告訴人黃春木 112年1月間至同年12月20日 在臉書刊登交友訊息，又透過LINE通訊軟體以暱稱「王靖雯」，向告訴人黃春木佯稱：股票投資可獲利等語，告訴人黃春木遂陷於錯誤，依指示於112年12月20日9時50分許，至高雄市○○區○○○路000號陽信銀行林園分行以現金存款存入500,000元至前揭郵局帳戶內。 2 告訴人江孟臻 112年12月中旬至同年月22日 透過臉書及LINE通訊軟體暱稱「夢想啟航IV」，向告訴人江孟臻佯稱：下載ally APP可投資股票可獲利等語，告訴人江孟臻遂陷於錯誤，於112年12月22日10時54分，以臨櫃匯款15萬元至前揭郵局帳戶內。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c263%2c20250122%2c1.pdf"}