{"JID":"TPDM,113,審交簡,414,20250108,1","JYEAR":"113","JCASE":"審交簡","JNO":"414","JDATE":"20250108","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第414號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鍾呈安\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度偵字第3\r\n0089號），被告於本院審理程序中自白犯罪（113年度審交易字\r\n第571號），經本院認宜以簡易判決處刑，爰不經通常程序，逕\r\n以簡易判決處刑如下：\r\n　　主　文\r\n鍾呈安犯過失傷害罪，處有期徒刑伍月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案事實及證據，除證據部分增列「被告鍾呈安於本院審理\r\n    程序之自白（見審交易字卷第31頁）」之外，餘均引用檢察\r\n    官起訴書之記載（如附件）。 \r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈡刑之減輕事由：\r\n　　被告於承辦員警尚未知悉肇事人姓名前，到場處理時，當場\r\n    承認為肇事人，有臺北市政府警察局道路交通事故肇事人自\r\n    首情形紀錄表可稽（見偵字卷第55頁），屬對於未發覺之罪\r\n    自首，且被告嗣亦接受裁判，爰依刑法第62條前段規定，減\r\n    輕其刑。\r\n　㈢量刑審酌：\r\n　　爰以行為人之責任為基礎，審酌被告駕駛小客車未遵守交通\r\n    規則因而肇生本案事故，且過失情節非輕，更致告訴人受有\r\n    尚重傷勢受傷，實應非難，兼衡其犯後坦承犯行惟未賠償告\r\n    訴人所受損害之態度（告訴人表明目前僅由強制責任險獲賠\r\n    新臺幣【下同】約2,000元，希望被告再賠償6萬元，被告則\r\n    稱總額僅能3萬元，且需分期賠償，故雙方差距過大致未能\r\n    和解及實際賠償等情），兼衡被告於審理時自述大學畢業之\r\n    智識程度、未婚、現無業、有中低收入戶身分、經濟來源仰\r\n    賴胞姊資助、須扶養母親等生活狀況（見審交易字卷第32頁\r\n    ），暨被告犯罪手段、素行及自述之案發狀況等一切情狀，\r\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項（依法\r\n    院辦理刑事訴訟案件應行注意事項第159點，判決書據上論\r\n    結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n    如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官蕭惠菁提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年　\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n113年度偵字第30089號\r\n　　被　　　告　鍾呈安　男　63歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷000\r\n　　　　　　　　　　　　　弄00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、鍾呈安於民國113年5月26日凌晨2時2分許，駕駛車牌號碼00\r\n    0-0000號租賃自用小客車，沿臺北市萬華區漢口街2段90巷\r\n    南往北方向行駛，行經漢口街2段90巷8弄口時，應注意行經\r\n    無號誌路口應減速慢行並應注意左方車應禮讓右方車先行，\r\n    且依當時晴天有夜間照明開啟、柏油路面乾燥、無缺陷亦無\r\n    障礙物等情形，能注意，並無不能注意之情事，竟疏未注意\r\n    減速並禮讓右方來車先行即逕自通過上開路口，因而與陳英\r\n    娟自右方8弄口騎乘而來之車牌號碼000-0000號普通重型機\r\n    車發生擦撞，陳英娟因而人車倒地並受有胸椎第七節脊突骨\r\n    折、頭部外傷、左下肢多處挫瘀傷等傷害，嗣警員至現場處\r\n    理，始獲上情。\r\n二、案經陳英娟訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單：\r\n編號 　　證據方法 　　 待證事項  1 被告鍾呈安之供述 證明被告有於上開時地發生本件交通事故之事實  2 證人即告訴人陳英娟之證述 證明本件交通事故發生過程之事實  3 臺北市政府警察局交通警察大隊萬華分隊之道路交通事故現場圖、補充資料表、談話紀錄表、調查報告表（一）（二）、現場照片、初步分析研判表 同上  4 告訴人之臺北市立聯合醫院中興院區診斷證明書 證明告訴人因本件交通事故而受有前開傷害之事實 \r\n二、所犯法條：核被告鍾呈安所為，係犯刑法第284條前段過失\r\n    傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　23　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　惠　菁\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　4 　　日\r\n　　　　　　　　　　　　　　　書　記　官　吳　旻　軒","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c414%2c20250108%2c1.pdf"}