{"JID":"TPDM,113,簡,4665,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4665","JDATE":"20250114","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4665號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐仕豪\r\n\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第36703號），本院判決如下：\r\n　　主　文\r\n徐仕豪犯侵占罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄第10行「新港一路」更\r\n    正為「後港一路」外，其餘均引用檢察官聲請簡易判決處刑\r\n    書之記載（如附件）。\r\n二、論罪科刑：\r\n(一)核被告徐仕豪所為，係犯刑法第335條第1項之侵占罪。\r\n(二)被告有如本案聲請簡易判決處刑書之犯罪事實欄所載之前案\r\n    科刑及執行情形等節，檢察官已於上開犯罪事實欄記載被告\r\n    構成累犯之前科事實，並具體釋明執行完畢日期，復於證據\r\n    並所犯法條欄說明應依刑法第47條第1項及司法院大法官釋\r\n    字第775號解釋裁量是否加重其刑等旨，又提出刑案資料查\r\n    註紀錄表附於偵查卷為證，堪認檢察官已就累犯加重其刑之\r\n    事項具體指出證明方法；又檢察官上開證明方法，核與被告\r\n    之法院前案紀錄表相符，足認被告係於有期徒刑執行完畢後\r\n    5年內，故意再犯本案有期徒刑以上之罪，復參酌司法院大\r\n    法官釋字第775號解釋及最高法院110年度台上字第5660號刑\r\n    事判決意旨，被告前所犯竊盜罪，與本案侵占罪均係意圖為\r\n    自己或第三人不法之所有而侵害他人財產法益，罪名雖不同\r\n    但罪質相近，其前受有期徒刑執行完畢，5年內竟再犯本案\r\n    之罪，足見其刑罰反應力薄弱且有慣於侵害他人財產法益之\r\n    惡性，依累犯規定加重其刑並不致有罪刑不相當之疑慮，爰\r\n    依刑法第47條第1項規定，加重其刑。\r\n(三)爰以行為人之責任為基礎，審酌被告不思以正途謀取財物，\r\n    恣意侵占他人物品，法治觀念薄弱，漠視他人財產法益且危\r\n    害社會治安，及犯後辯稱其需要用車、有告知告訴人大慶小\r\n    客車租賃有限公司該怎麼處理就怎麼處理等語（見偵卷第9頁\r\n    ），未對告訴人所受財產損害有悛悔或賠償之意，兼衡其犯\r\n    罪動機、目的、手段、侵占物品價值、侵占時間長短、高中\r\n    肄業之智識程度、自述勉持之家庭經濟狀況及其平日素行等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準。\r\n三、沒收部分：\r\n　　被告侵占之物品，均已實際合法發還被害人，此有贓物認領\r\n    保管單在卷可稽（見偵卷第35、37頁），依刑法第38條之1\r\n    第5款規定，不予宣告沒收或追徵。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第335條：\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處五年以下有期徒刑、拘役或科或併科三萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36703號\r\n　　被　　　告　徐仕豪　男　34歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0000號11樓之\r\n　　　　　　　　　　　　　5\r\n　　　　　　　　　　　　居新北市○○區○○○路00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、徐仕豪前因11次竊盜案件，經臺灣新北地方法院裁定定應執行\r\n    有期徒刑1年2月確定，於民國113年4月1日縮短刑期執行完畢出\r\n    監。詎其猶不知悔改，於113年9月14日13時45分許，在臺北市○\r\n    ○區○○○0段000號1樓向大慶小客車租賃有限公司(下稱大慶公司\r\n    )承租車牌號碼000-0000號小客車(下稱本案車輛)，並約定翌(1\r\n    5)日13時14分租期屆滿返還而取得本案車輛後，竟意圖為自\r\n    己不法之所有，基於侵占之犯意，未按約定返還車輛，且於收\r\n    到大慶公司人員通知後，不予理會而繼續占用本案車輛。嗣大\r\n    慶公司報警處理，經警於同年9月22日尋獲本案車輛並在徐仕豪\r\n    新北市○○區○○○○00號4樓居處起獲該車之鑰匙1支(均已發還)，\r\n    始悉上情。\r\n二、案經大慶公司訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告徐仕豪於警詢之供述。\r\n　㈡告訴代理人吳泰宗於警詢之指訴。\r\n　㈢大慶公司汽車出租單、車輛詳細資料報表、被告之國民身分\r\n    證影本及汽車駕駛執照影本、臺北市政府警察局松山分局扣\r\n    押筆錄、扣押物品目錄表及贓物認領保管單。\r\n二、核被告所為，係犯刑法第335條第1項侵占罪嫌。被告有如事\r\n    實欄所載之科刑紀錄，有全國刑案資料查註記錄表1份附卷\r\n    可參，被告於有期徒刑執行完畢後，5年內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定暨\r\n    司法院釋字第775號解釋意旨，審酌是否依刑法累犯之規定\r\n    加重其刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4665%2c20250114%2c1.pdf"}