{"JID":"TPDM,113,審原簡,117,20250123,1","JYEAR":"113","JCASE":"審原簡","JNO":"117","JDATE":"20250123","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審原簡字第117號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張凌雲\r\n\r\n\r\n\r\n義務辯護人  蔡仲閔律師\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵字第17238\r\n號），被告於本院準備程序中自白犯罪（113年度審原易字第84\r\n號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決如\r\n下︰\r\n　　主　　　文\r\n張凌雲犯傷害罪，處罰金新臺幣拾萬元，如易服勞役，以新臺幣\r\n壹仟元折算壹日，緩刑貳年，緩刑期間應向告訴人高家豪為本院\r\n一一三年度原附民移調字第七三號調解筆錄內容之給付。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書所載外，另\r\n    據被告於本院準備程序坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第277條第1項之傷害罪。\r\n　㈡審酌被告因細故與告訴人高家豪發生口角，被告基於傷害之\r\n    犯意，持啤酒瓶攻擊高家豪頭部，致高家豪受有如起訴書所\r\n    示之傷害，犯後於本院準備程序坦承犯行，於本院審理時與\r\n    告訴人達成和解，有本院113年度原附民移調第73號調解筆\r\n    錄一份在卷可稽，兼衡被告犯罪動機、目的、手段、智識程\r\n    度、生活狀況及告訴人同意判處緩刑之量刑意見等一切情狀\r\n    ，量刑如主文所示，並諭知易服勞役之折算標準。\r\n　㈢被告前曾因故意犯罪受有期徒刑以上刑之宣告，執行完畢後\r\n    五年內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表一份在卷可稽，本院認經此偵、審程\r\n    序及科刑宣告後，當知所警惕，無再犯之虞，所宣告之刑以\r\n    暫不執行為適當，依刑法第74條第1項第2款規定，併予緩刑\r\n    諭知，以啟自新，並命被告向被害人給付如主文所示之金額\r\n    ，且此部分依同法第74條第4項之規定得為民事強制執行名\r\n    義，又依同法第75條之1第1項第4款之規定，受緩刑之宣告\r\n    而違反上開本院所定負擔情節重大，足認原宣告之緩刑難收\r\n    其預期效果，而有執行刑罰之必要者，得撤銷其宣告，併為\r\n    說明。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官劉忠霖提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114　　年　　 1　　月　　23　 日\r\n　　　　　　　　　刑事第二十庭　　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114　　年　　 1　　月　　23　 日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第17238號\r\n　　被　　　告　張凌雲　男　28歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住臺東縣○○鄉○○00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張凌雲於民國113年4月28日上午4時40分許，在臺北市○○區○\r\n    ○○路000巷00號前，因細故與高家豪發生口角，竟一時暴怒\r\n    ，基於傷害之犯意，掄起啤酒瓶攻擊高家豪頭部，致高家豪\r\n    受有左側耳後鈍挫傷之傷害。嗣警據報到場處理，高家豪提\r\n    出告訴，遂得悉上情。\r\n二、案經高家豪訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張凌雲於警詢時之供述。 坦承於前揭時、地，持啤酒瓶攻擊告訴人高家豪。 2 1、告訴人高家豪於警詢時指訴。 2、振興醫療財團法人振興醫院診斷證明書。 佐證告訴人遭被告毆打成傷之事實。 3 1、案發現場之監視器攝錄檔案暨截圖。 2、本署勘驗報告。 佐證本案事發經過。 \r\n二、核被告張凌雲所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10 　 月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11 　 月　　 6　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e7%b0%a1%2c117%2c20250123%2c1.pdf"}