{"JID":"TPDM,113,訴,458,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"458","JDATE":"20250109","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第458號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳品萱\r\n\r\n\r\n\r\n\r\n選任辯護人  劉北芳律師\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（113年度偵\r\n字第1301號、113年度偵字第3397號），本院判決如下：\r\n　　主　文\r\n吳品萱幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑參月，併科罰金新臺幣參仟元，有期徒刑如易科罰金，罰金\r\n如易服勞役，均以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、吳品萱依一般社會經驗及智識程度，應知金融機構存摺帳戶\r\n    為個人信用的表徵，而屬個人理財的重要工具，一般人皆可\r\n    輕易至金融機構開立存款帳戶及申請金融卡，更可預見詐欺\r\n    集團經常利用他人之存款帳戶轉帳、提款，以逃避執法人員\r\n    之查緝，而提供自己之金融帳戶予陌生人士使用，更常與財\r\n    產犯罪密切相關，可能被不法犯罪集團所利用，且如提供帳\r\n    戶供人使用後再依指示提領款項，可能屬提領詐欺犯罪贓款\r\n    之行為，一旦將被害人匯入之款項以現金提領後，將形成資\r\n    金斷點，致使取得贓款及掩飾犯行不易遭人追查，進而遂行詐\r\n    欺犯罪並掩飾、隱匿詐欺犯罪所得去向，竟仍基於縱前開結\r\n    果發生亦不違背其本意之不確定故意，於民國112年11月3日\r\n    前某時，在不詳地點，將其申辦之國泰世華銀行帳號000-00\r\n    0000000000號帳戶提供給真實姓名、年籍不詳之詐欺集團成員\r\n    作為收款所用。嗣該詐欺集團成員取得上揭帳戶資料後，即\r\n    意圖為自己不法之所有，基於詐欺取財之犯意，詐騙如附表\r\n    所示之告訴人，致渠等均陷於錯誤，分別於附表所示時間，\r\n    轉帳如附表所示之金額至上揭帳戶，以此方式幫助詐欺取財\r\n    並掩飾或隱匿特定犯罪所得之來源、去向得手。嗣附表所示\r\n    之告訴人查覺遭騙，報警處理，始悉上情。\r\n二、案經王家萱、符瀞心、林詠翔訴由臺北市政府警察局文山第\r\n    一分局報告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1 \r\n    至之4等4條之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9 條之5定有明文。立法意旨在於傳聞證據未經當事人之反\r\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\r\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據；\r\n    或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證\r\n    據之處分權，及證據資料愈豐富，愈有助於真實發見之理念\r\n    ，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳\r\n    聞證據亦均具有證據能力。查本件下列所引用之被告以外之\r\n    人於審判外之陳述，因檢察官、被告吳品萱及其辯護人均不\r\n    爭執其證據能力(見113年度訴字第458號卷《下稱訴字卷》一\r\n    第44頁、訴字卷二第71頁)，復本院認其作成之情形並無不\r\n    當情形，經審酌後認為適當，故前開審判外之陳述得為證據\r\n    ，併此敘明。\r\n二、另本院以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證性質，又查無事證足認有違背法定程序或\r\n    經偽造、變造所取得等證據排除之情事，復經本院依刑事訴\r\n    訟法第165條踐行書證之調查程序，況檢察官、被告對此部\r\n    分之證據能力亦均不爭執，是堪認均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告固不否認曾申設上揭國泰世華銀行帳戶(下稱本案\r\n    帳戶)，並領有存摺、提款卡之事實，惟矢口否認有何上開\r\n    幫助詐欺取財、幫助洗錢之犯行，辯稱：其在臉書尋找兼職\r\n    ，加入代購群組，對方(暱稱「總秘書-羽涵」、「秘書-雪\r\n    梨」、「菁英-泡泡」)稱，客人會將購買包包等精品之款項\r\n    匯入本案帳戶，所以聽從對方指示將本案帳戶之帳號傳給對\r\n    方，並將匯入本案帳戶內款項，轉成虛擬貨幣，再匯至對方\r\n    所指定之其他虛擬帳戶云云。經查：\r\n　㈠本案帳戶為被告所申設，嗣該帳戶遭詐欺集團成員向附表所\r\n    示之告訴人施以詐術，致其等均陷於錯誤，分別將如附表所\r\n    示金錢匯入本案帳戶，被告再依指示將附表所示告訴人所匯\r\n    之款項，轉匯至其他人之帳戶，隱匿詐欺犯罪所得去向，為\r\n    被告於本院審理時所不否認（見訴字卷一第28至39頁、訴字\r\n    卷二第70至71頁），核與證人即告訴人王家萱、符瀞心及林\r\n    詠翔於警詢之證述(見113年度偵字第1301號卷《下稱偵字卷)\r\n    第29至32頁、第110至113頁、第283至286頁)情節一致，並\r\n    有與其等所述相符之本案帳戶之開戶基本資料、交易往來明\r\n    細（見偵字卷第7至9頁）與上開告訴人之報案資料(見偵字\r\n    卷第33至106頁、第114至144頁、第287至302頁)等在卷可稽\r\n    ，堪以認定。\r\n　㈡本案依卷內證據，固難證明被告具有積極使詐欺取財及洗錢\r\n    犯罪發生之欲求，然其行為是否構成詐欺取財及洗錢等罪，\r\n    仍應視其主觀上是否已預見首揭犯罪行為及結果之可能性，\r\n    且此並不違背被告本意而定。對此，被告及其辯護人均辯稱\r\n    ，被告僅將本案帳戶資訊告知「總秘書-羽涵」、「秘書-雪\r\n    梨」、「秘書-泡泡」，並未提供本案帳戶之提款卡及密碼\r\n    給對方，未將本案帳戶控制權交予詐騙集團，否認具有何詐\r\n    欺取財及洗錢之不確定犯意，並以前詞置辯，然：\r\n　1.按行為人對於構成犯罪之事實，明知並有意使其發生者，為\r\n    故意。行為人對於構成犯罪之事實，預見其發生而其發生並\r\n    不違背其本意者，以故意論，刑法第13條定有明文。是故意\r\n    之成立，不以對於構成犯罪之事實，明知並有意使其發生為\r\n    必要，僅需對於構成犯罪之事實、結果，預見其發生，而其\r\n    發生並不違背其本意即為已足。亦即倘行為人認識或預見其\r\n    行為會導致某構成要件實現（結果發生），縱其並非積極欲\r\n    求該構成要件實現（結果發生），惟為達到某種目的而仍容\r\n    任該結果發生，亦屬法律意義上之容任或接受結果發生之「\r\n    間接故意」，此即前揭法條所稱之「以故意論」。而共同正\r\n    犯之意思聯絡，不以彼此間犯罪故意之態樣相同為必要，蓋\r\n    刑法第13條第1項雖屬確定故意（直接故意），同條第2 項\r\n    則屬不確定故意（間接故意），惟不論「明知」或「預見」\r\n    ，僅係認識程度之差別，不確定故意於構成犯罪事實之認識\r\n    無缺，與確定故意並無不同，進而基此認識「使其發生」或\r\n    「容認其發生（不違背其本意）」，共同正犯間在意思上乃\r\n    合而為一，形成意思聯絡（最高法院103年度台上字第2320\r\n    號判決意旨參照）。而刑法第13條第2項所規定間接或不確\r\n    定故意，與同法第14條第2項所規定有認識過失之區別，在\r\n    於犯罪實現「意欲」要素之有無，前者規定為「不違背本意\r\n    」，後者則規定為「確信不發生」。且對照同法第13條第1\r\n    項將直接或確定故意之意欲要素規定為「有意」以觀，「有\r\n    意」與「不違背本意」，僅係分別從正面肯定與反面否定之\r\n    方式，描述犯罪行為人意欲程度高低而已，二者均蘊含一定\r\n    目標傾向性之本質則無不同。而如行為人對於犯罪事實於客\r\n    觀上無防免之作為，主觀上欠缺合理基礎之不切實樂觀，或\r\n    心存僥倖地相信犯罪事實不會發生，皆不足憑以認為係屬犯\r\n    罪事實不發生之確信。是除行為人對於構成犯罪事實不至於\r\n    發生之確信顯有所本且非覬倖於偶然，而屬有認識過失之情\r\n    形外，行為人聲稱其相信構成犯罪之事實不會發生，或其不\r\n    願意或不樂見犯罪事實之發生者，並不妨礙間接或不確定故\r\n    意之成立（最高法院112年度台上字第2240號判決意旨同此\r\n    見解）。\r\n　2.參諸卷附被告與「總秘書-羽涵」、「秘書-雪梨」、「秘書\r\n    -泡泡」等人之對話文字內容，被告未經任何求證，即應提\r\n    供其國民身分證正面照片給對方，繼而下載虛擬貨幣交易之\r\n    App，綁定本案帳戶進行交易，並依對方指示，將告訴人等\r\n    人匯入之帳戶轉匯至對方指定之帳戶，然被告於案發時已21\r\n    歲，於本院審理時自陳高職畢業之最高學歷，從念高職時就\r\n    有去打工，做餐飲業等語（見訴卷二第71至72頁），足見其\r\n    於本件行為時絕非涉世未深之社會新鮮人，並有實際工作之\r\n    經驗。被告及其辯護人固不斷辯稱，被告係因相信「總秘書\r\n    -羽涵」、「秘書-雪梨」、「秘書-泡泡」等人為網路代購\r\n    業者，故提供國民身分證正本及本案帳戶資訊云云。然而國\r\n    民身分證表彰其身分，金融帳戶綁定虛擬貨幣交易乃側重得\r\n    將用以進行收受款項及轉帳匯款之功能，被告既為求職卻對\r\n    未「總秘書-羽涵」、「秘書-雪梨」、「秘書-泡泡」等人\r\n    之真實身分或該等工作地點、內容全然不識之情況下，竟依\r\n    對方指示提供國民身分證正面照片及本案帳戶資訊予對方，\r\n    實非常情。佐以政府數十年來在各大公共場所、金融機構及\r\n    便利商店持續宣導詐騙集團徵用他人金融帳戶作為犯罪工具\r\n    ，媒體亦不時報導因申辦貸款或求職而提供金融帳戶供詐騙\r\n    集團收取詐騙贓款之新聞消息，其必知悉詐騙集團在台灣社\r\n    會之存在及其嚴重性，應了解在網路上以各種話術要求提供\r\n    身分證件、金融機構帳戶者，即與為隱藏行為人真實身分而\r\n    遂行犯罪有關，是以不論求職或申辦貸款，均應避免任意提\r\n    供金融帳戶予他人使用。\r\n　⒊又被告既知悉將其身分證正面照片及本案帳戶綁定虛擬貨幣\r\n    交易等訊息隨意告知通訊軟體內之陌生人，有遭他人持以作\r\n    為詐騙使用有所預見，卻仍為得到網路代購之工作機會，即\r\n    輕易將本案帳戶資訊交付他人。尤有甚者，被告除提供上開\r\n    資訊予對方外，尚且聽從指示，將告訴人等匯入本案帳戶內\r\n    之款項，購買虛擬貨幣，並轉匯至對方指定之帳戶內，顯係\r\n    將本案帳戶交予他人全權使用，而非僅用從事網路代購而已\r\n    。據此以論，被告就其所辯因信任「總秘書-羽涵」、「秘\r\n    書-雪梨」、「秘書-泡泡」等人而配合，實屬不具合理信賴\r\n    基礎之不切實樂觀，依前揭說明，難認被告於行為時具有其\r\n    不可能遭詐騙集團成員利用作為收取詐騙贓款並製造查緝流\r\n    向斷點之確信，其對本案犯罪行為具有明確認識，且對因此\r\n    發生共同詐欺取財或洗錢之結果也不違反其本意。\r\n　㈣綜上所述，被告所辯尚無可採，本案事證明確，被告犯行 堪\r\n    予認定，自應依法論科。\r\n二、論罪科刑\r\n　㈠新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。被告行為後，洗錢防制法關於一般洗錢\r\n    罪之規定業於113年7月31日修正公布施行，同年0月0日生效\r\n    。依該次修正前洗錢防制法第2條第2款規定，掩飾或隱匿特\r\n    定犯罪所得之本質、來源、去向、所在、所有權、處分權或\r\n    其他權益者之行為，構成修正前洗錢防制法第14條第1項之\r\n    洗錢罪，應處7年以下有期徒刑，併科新臺幣(下同)500萬元\r\n    以下罰金；該次修正後，隱匿特定犯罪所得或掩飾其來源，\r\n    而洗錢之財物或財產上利益未達新臺幣1億元者，構成修正\r\n    後洗錢防制法第19條第1項後段之洗錢罪，處6月以上5年以\r\n    下有期徒刑，併科5,000萬元以下罰金。是就同屬隱匿特定\r\n    犯罪所得而洗錢之財物或財產上利益未達新臺幣1億元之本\r\n    案洗錢行為，修正後就刑度已有異動，涉及科刑規範之變更\r\n    ，即有新舊法比較適用之必要。而依刑法第2條第1項揭示之\r\n    「從舊從輕」原則及刑法第35條第2項前段所定標準比較上\r\n    開規定修正前、後之適用結果，因修正後洗錢防制法第19條\r\n    第1項後段規定法定刑之上限均較低，修正後之規定顯較有\r\n    利於被告，故關於洗錢罪之部分被告應適用修正後之洗錢防\r\n    制法第19條第1項後段規定。\r\n　㈡核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪，及刑法第30條第1項前段、修正後洗錢防制\r\n    法第19條第1項後段之幫助洗錢罪。\r\n　㈢被告以一提供本案帳戶之行為，幫助詐欺集團分別詐欺起訴\r\n    書所示告訴人財物並幫助詐欺集團洗錢，係以一行為而觸犯\r\n    數罪名，為想像競合犯，應依刑法第55條前段規定，從一重\r\n    之幫助洗錢罪處斷。\r\n　㈣被告以幫助之意思，參與犯罪構成要件以外之行為，依刑法\r\n    第30條第2項規定，按正犯之刑減輕之。\r\n　㈤爰以行為人責任為基礎，審酌被告未循正當途徑求職獲取所\r\n    需，竟將個人申辦之金融機構帳戶提供他人使用，不顧可能\r\n    遭他人用以作為犯罪工具，破壞社會治安及有礙金融秩序，\r\n    並導致告訴人受有財產上損害，助長詐欺犯罪之猖獗，所害\r\n    非輕，兼衡其未與各告訴人達成和解或賠償其等損失，難見\r\n    有何悔意，暨被告於本院訊問時所陳之智識程度及家庭經濟\r\n    狀況（見訴字卷二第94頁）等一切情狀，量處如主文所示之\r\n    刑，，並就有期徒刑易科罰金、併科罰金易服勞役部分，均\r\n    諭知易服勞役之折算標準。\r\n三、不予沒收之說明：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所幫助隱匿之洗錢財物，本應全數依現行洗錢防制法\r\n    第25條第1項規定，不問屬於犯罪刑為人與否沒收之。然依\r\n    卷內資料，並無任何積極證據足證被告獲得何實際之犯罪報\r\n    酬，故如對其沒收詐騙正犯全部隱匿去向之金額，有過苛之\r\n    虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追徵，\r\n    附此敘明。\r\n四、據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文\r\n    。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）　　\r\n本案經檢察官林達提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第五庭　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表：（幣別：新台幣）\r\n編號 告訴人 詐欺時間及方式 匯（出）款時間 金額 轉入帳戶 1 王家萱 詐欺集團成員於112年10月20日間，以LINE帳號暱稱「總秘書_羽涵」，邀請告訴人王家萱加入電商群組，並佯稱操作電商平台，須先轉帳資金為由，致告訴人王家萱瑞陷於錯誤，匯款至詐騙集團指定帳戶。 112年11月3日16時42分 3萬元 被告所申辦之國泰世華銀行帳號000-000000000000帳戶。 2 符瀞心 詐欺集團成員於112年10月18日間，「總秘書_羽涵」，邀請告訴人符瀞心加入電商群組，並佯稱操作電商平台，須先轉帳資金為由，致告訴人符瀞心陷於錯誤，匯款至詐騙集團指定帳戶。 112年11月3日19時49分 1萬元 被告所申辦之國泰世華銀行帳號000-000000000000帳戶。 3 林詠翔 詐欺集團成員於112年10月20日間，「總秘書_羽涵」，邀請告訴人林詠翔加入電商群組，並佯稱操作電商平台，須先轉帳資金為由，致告訴人林詠翔陷於錯誤，匯款至詐騙集團指定帳戶。 112年11月4日15時36分 匯款未成功 被告所申辦之國泰世華銀行帳號000-000000000000帳戶。 \r\n\r\n附錄本案論罪科刑法條全文：\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條第1項：\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以\r\n下罰金。　　　　　　\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c458%2c20250109%2c1.pdf"}