{"JID":"TPDM,113,交簡,1669,20250114,1","JYEAR":"113","JCASE":"交簡","JNO":"1669","JDATE":"20250114","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1669號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳玟嘉\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第36220號），本院判決如下：\r\n　　主　文\r\n陳玟嘉犯施用毒品不能安全駕駛動力交通工具罪，處有期徒刑參\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\r\n    刑書之記載。\r\n二、行政院依刑法第185條之3規定，於民國113年3月29日以院臺\r\n    法字第1135005739號，公告訂定「中華民國刑法第一百八十\r\n    五條之三第一項第三款尿液確認檢驗判定檢出毒品品項及濃\r\n    度值」，並自同日生效，依其規定「三、大麻代謝物：15ng\r\n    /mL」，經查，被告之尿液檢出之大麻代謝物之濃度為2520n\r\n    g/mL（高於15ng/mL），此有台灣尖端先進生技醫藥股份有\r\n    限公司濫用藥物檢驗報告1份（見偵卷第16頁）在卷可憑，高\r\n    出上開公告之閾值甚多。是核被告所為，係犯刑法第185條\r\n    之3第1項第3款之施用毒品不能安全駕駛動力交通工具罪。\r\n三、爰以行為人責任為基礎，審酌被告明知施用毒品對人之身體\r\n    控制能力具有不良影響，且施用毒品後駕車對一般往來之公\r\n    眾及駕駛人自身皆有高度危險性，竟罔顧公眾安全、漠視自\r\n    己安危，而於施用毒品後身體控制力不足，已達不能安全駕\r\n    駛動力交通工具之狀態下，仍貿然駕駛自用小客車行駛於市\r\n    區道路，除不顧己身安全外，更漠視往來公眾之人身安全，\r\n    殊值非難；並考量其犯罪動機、目的、手段、本次犯行幸未\r\n    肇事造成實害等情節，暨其坦承施用大麻後駕車上路之犯後\r\n    態度；兼衡被告自陳係高中畢業之教育程度，現業技師，家\r\n    庭經濟狀況小康（見偵卷第7頁所附警詢筆錄第1頁之受詢問\r\n    人欄所載）等一切情狀，量處如主文所示之刑，並諭知易科\r\n    罰金之折算標準。\r\n四、扣案之第二級毒品大麻1包（毛重1.53公克，淨重1.29公克\r\n    ）、大麻研磨器1個（內含微量大麻成分無法磅秤），固為\r\n    本案查扣之物品，然本案係追訴被告於施用毒品後，於不能\r\n    安全駕駛之狀態下而駕車之行為，並非處罰其施用毒品之舉\r\n    ，是難認前開扣案物為被告犯本案所用或預備之物，爰均不\r\n    另為沒收之諭知，附此敘明。　\r\n五、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項\r\n    ，刑法第185條之3第1項第3款、第41條第1項前段，刑法施\r\n    行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達翌日起算20日內，向本院提出\r\n    上訴狀（應附繕本），上訴於本院合議庭。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十一庭　法　官　林記弘\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　洪婉菁\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑所犯法條：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36220號\r\n　　被　　　告　陳玟嘉　男　25歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00號0樓\r\n　　　　　　　　　　　　居○○市○○區○○路0段000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳玟嘉於民國113年9月15日晚上6時許，在臺北市大安區基\r\n    隆路之馬路旁，以將大麻摻入香菸內點燃吸食煙霧之方式，\r\n    施用第二級毒品大麻後（涉嫌施用第二級毒品部分，另案偵\r\n    辦），竟仍於113年9月16日凌晨0時之前某時許，駕駛車牌\r\n    號碼000-0000號租賃小客車上路，嗣113年9月16日凌晨0時\r\n    許，行經臺北市大安區辛亥路2段與建國南路2段彎道時，因\r\n    神情緊張為警攔查，當場在陳玟嘉隨身之包包內，扣得大麻\r\n    1包（毛重1.53公克，淨重1.29公克）、大麻研磨器1個（內\r\n    含微量大麻成分無法磅秤），復經其同意採集尿液送驗後，\r\n    結果呈大麻代謝物陽性反應，且濃度高達2520ng/mL，已逾\r\n    行政院113年3月29日院臺法字第1135005739B號函所定之濃\r\n    度值，始查悉上情。\r\n二、案經臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳玟嘉於警詢及偵查中坦承不諱，\r\n    並有自願受採尿同意書、大安分局濫用藥物尿液檢驗檢體真\r\n    實姓名對照表、台灣尖端先進生技醫藥股份有限公司出具之\r\n    濫用藥物檢驗報告（尿液檢體編號：000000000000）、鑑定人\r\n    結文、行政院113年3月29日院臺法字第1135005739號函暨「\r\n    中華民國刑法第185條之3第1項第3款尿液確認檢驗判定檢出\r\n    毒品品項及濃度值」公告各1份在卷可佐，足認被告之自白\r\n    與事實相符，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第3款之尿液所含毒\r\n    品或其代謝物達行政院公告之品項及濃度值以上而駕駛動力\r\n    交通工具罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1669%2c20250114%2c1.pdf"}