{"JID":"TPDM,113,他,37,20250122,1","JYEAR":"113","JCASE":"他","JNO":"37","JDATE":"20250122","JTITLE":"補充判決","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度他字第37號\r\n被      告  林榮昌\r\n\r\n\r\n\r\n            劉彥緯\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○執行中）\r\n上列被告因詐欺等案件，經檢察官提起公訴（109年度偵字第106\r\n43號、109年度偵字第11854號、109年度偵字第11899號、109年\r\n度偵字第13123號、109年度偵字第14188號），本院於民國111年\r\n8月3日所為之判決有部分漏未判決，茲補充判決如下：\r\n　　主　文\r\n劉彥緯犯三人以上共同詐欺取財罪，累犯，處有期徒刑壹年貳月\r\n。\r\n林榮昌無罪。\r\n　　事　實\r\n一、劉彥緯自民國109年2月間某日起，加入真實姓名、年籍不詳\r\n    、LINE暱稱「烈」、「劉光武」之人、自稱「林雅如」之人\r\n    等人所屬之詐騙集團（下稱本案詐欺集團），共同意圖為自\r\n    己不法所有，基於三人以上共同犯詐欺罪、洗錢之犯意聯絡\r\n    ，約定劉彥緯面試一位車手、收水收取新臺幣（下同）500\r\n    元之報酬，擔任詐欺集團車手及收水面試，依「劉光武」指\r\n    示於109年3月29日上午11時45分許，至陳富銘（另經本院10\r\n    9年度訴字第759號判決確定在案）位於新北市○○區○○路000\r\n    巷00號3樓住處面試陳富銘，陳富銘即於3月31日開始加入本\r\n    案詐欺集團為詐欺及洗錢行為。陳富銘於109年3月31日上午\r\n    11時許，在位於臺北市○○○路0段00號之星巴克咖啡廳外，向\r\n    李學銘（另經本院111年度簡字第776號判決確定在案）領取\r\n    內裝李峻甫之帳號000-0000******8242號台中何厝郵局、帳\r\n    號000-0000*****8660號新光銀行永安簡易型分行、帳號000\r\n    -0000*****8976號合作金庫朝馬分行帳戶之提款卡3張後，\r\n    再依通訊軟體LINE暱稱「李治瑋」之指示，於109年3月31日\r\n    下午1時14分許，在位於臺北市○○區○○○路000號之第一銀行\r\n    民權分行，以操作提款機方式將郭劭美因遭佯裝為其外甥女\r\n    之詐騙集團成員向其借錢而於109年3月31日中午12時51、54\r\n    分許，從上海銀行網路銀行匯入李峻甫前開新光銀行帳戶之\r\n    新臺幣（下同）8萬元贓款提領一空。\r\n二、案經臺灣臺北地方檢察署（下稱臺北地檢署）檢察官偵查後\r\n    起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、關於證據能力之說明\r\n一、供述證據：\r\n　　本案檢察官、被告劉彥緯就本判決所引用被告以外之人於審\r\n    判外之言詞或書面陳述之證據能力，於本院審判期日中均未\r\n    予爭執，且均同意作為證據（甲4卷第145至149頁），本院\r\n    審酌該等具有傳聞證據性質之證據製作時之情況，並無不能\r\n    自由陳述之情形，亦未見有何違法取證或其他瑕疵，且與待\r\n    證事實具有關聯性，認為以之作為證據應屬適當，自均有證\r\n    據能力。\r\n二、非供述證據：\r\n　　本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，是依刑事訴訟法第158條之4反面解釋，\r\n    即具證據能力。\r\n貳、認定事實所憑之證據及理由\r\n　　上開犯罪事實，業據被告劉彥緯於偵查中及本院審理時坦承\r\n    不諱，並有如附表一、二「證據索引」欄所示之證據在卷可\r\n    佐，堪認被告劉彥緯之任意性自白與事實相符，是本案事證\r\n    明確，被告劉彥緯犯行洵堪認定，應依法論科。\r\n參、論罪科刑\r\n一、新舊法比較：\r\n　㈠按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。復按所謂法律整體適用不得割裂原則，\r\n    其意旨原侷限在法律修正而為罪刑新舊法之比較適用時，須\r\n    考量就同一法規整體適用之原則，不可將同一法規割裂而分\r\n    別適用有利益之條文，始有其適用（最高法院27年上字第26\r\n    15號判決先例、109年度台上字第4243號判決意旨參照）。\r\n　㈡詐欺犯罪危害防制條例部分：\r\n　1.被告劉彥緯於本案行為後，詐欺犯罪危害防制條例於113年7\r\n    月31日制訂公布，並於同年0月0日生效施行，而被告劉彥緯\r\n    所犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪\r\n    ，為詐欺犯罪危害防制條例第2條所定之詐欺犯罪，然本案\r\n    無涉詐欺犯罪危害防制條例第43條之範疇，亦無詐欺犯罪危\r\n    害防制條例第44條第1項所定加重事由，而詐欺犯罪危害防\r\n    制條例關於刑法第339條之4第1項第2款之罪之構成要件及刑\r\n    罰均未修正，尚不生新舊法比較適用問題，應適用刑法第33\r\n    9條之4第1項第2款之規定，合先敘明。\r\n　2.詐欺犯罪危害防制條例第47條規定：「在偵查及歷次審判中\r\n    均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑\r\n    ；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，\r\n    或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕\r\n    或免除其刑。」，此為新增之減刑規定，雖有利於被告，惟\r\n    本案被告劉彥緯於偵查中及本院審理時並未自動繳交犯罪所\r\n    得，而無本條項之適用。\r\n　㈢洗錢防制法部分：\r\n　1.被告劉彥緯行為後，洗錢防制法於113年7月31日修正公布，\r\n    並於113年0月0日生效施行，修正前之洗錢防制法第14條規\r\n    定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑，\r\n    併科新臺幣500萬元以下罰金，前項之未遂犯罰之，前二項\r\n    情形，不得科以超過其特定犯罪所定最重本刑之刑」；修正\r\n    後，原洗錢防制法第14條移列至第19條，則規定：「有第2\r\n    條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n    科新臺幣1億元以下罰金，其洗錢之財物或財產上利益未達\r\n    新臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5\r\n    ,000萬元以下罰金，前項之未遂犯罰之」。\r\n　2.又修正前之洗錢防制法第16條第2項規定：「犯前4條之罪，\r\n    在偵查及歷次審判中均自白者，減輕其刑」，修正後移列至\r\n    洗錢防制法第23條第3項前段，則規定：「犯前4條之罪，在\r\n    偵查及歷次審判中均自白者，如有所得並自動繳交全部所得\r\n    財物者，減輕其刑」。\r\n　3.本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前洗錢防制法第2條各款所定洗錢行\r\n    為闡釋內容之明文化，於本案尚不生新舊法比較而對被告有\r\n    利或不利之問題。然關於刑度之部分，經本次修正後顯有不\r\n    同，爰依罪刑綜合比較原則、擇用整體性原則，選擇較有利\r\n    者為整體之適用。茲就本案比較新舊法適用結果如下：\r\n　⑴經比較新舊法，修正後洗錢防制法第19條第1項後段就「洗錢\r\n    之財物或財產上利益未達1億元者」之法定最重本刑降低為5\r\n    年以下有期徒刑，應認修正後之洗錢防制法第19條第1項後\r\n    段規定較有利於被告劉彥緯。\r\n　⑵關於自白減輕其刑之規定部分，修法後被告劉彥緯須「偵查\r\n    及歷次審判中」均自白，始有該條項減輕其刑規定之適用，\r\n    最後修法並增列「如有所得並自動繳交全部所得財物者」之\r\n    減刑要件，是修正後之規定較為嚴格。\r\n　⑶如適用修正前洗錢防制法規定，修正前洗錢罪之法定最重本\r\n    刑為7年，併科500萬元以下罰金，被告於偵查及本院審理時\r\n    對於洗錢犯行之主要部分俱為肯定之供述，適用其行為時洗\r\n    錢防制法第16條第2項規定減輕其刑，是法院能量處之刑度\r\n    為1月以上，6年11月以下之有期徒刑，併科500萬元以下罰\r\n    金；如適用修正後之洗錢防制法規定，依修正後之洗錢防制\r\n    法第19條第1項後段規定，法定最重本刑為5年，併科5,000\r\n    萬元以下罰金，而因被告劉彥緯於偵查、本院審理中對於洗\r\n    錢犯行之主要部分俱為肯定之供述，有犯罪所得而未自動繳\r\n    回，而無修正後之洗錢防制法第23條第3項減輕其刑規定之\r\n    適用，是法院能量處之刑度為6月以上，5年以下之有期徒刑\r\n    ，併科5,000萬元以下罰金。是綜合上開各情，及參酌刑法\r\n    第35條第2項規定，應認被告劉彥緯行為後即修正後之洗錢\r\n    防制法關於罪刑之規定對其較為有利，本案自應整體適用現\r\n    行即修正後之洗錢防制法規定論罪科刑。\r\n二、適用之法律：\r\n　　核被告劉彥緯所為，係犯刑法第339條之4第1項第2款之三人\r\n    以上共同詐欺取財罪、修正後洗錢防制法第19條第1項後段\r\n    之一般洗錢罪。\r\n三、共犯關係：\r\n　　被告劉彥緯與「志誠」、「烈」、「劉光武」、「林雅如」\r\n    、陳羿惠等人及本案詐欺集團內其他成員間，就上述事實欄\r\n    之犯行因有犯意聯絡及行為分擔，應論以共同正犯。\r\n四、罪數關係：\r\n　　被告劉彥緯就附表一、二所為之犯行，係屬一行為觸犯數罪\r\n    名，為想像競合犯，應依刑法第55條規定，從一重以3人以\r\n    上共同詐欺取財罪論處。\r\n五、刑之加重事由：\r\n　　被告劉彥緯前因詐欺案件，經臺灣高等法院104年度上易字\r\n    第721號判決處有期徒刑6月確定，於105年3月29日易科罰金\r\n    執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可\r\n    查，是被告劉彥緯於前開有期徒刑執行完畢後5年內故意再\r\n    犯本案有期徒刑之罪，為累犯，考量被告劉彥緯先前即係因\r\n    詐欺案件論處罪刑，再犯相似罪質之本件詐欺案件，足見前\r\n    次刑罰並未對之產生預期之嚇阻或教化效果，爰依刑法第47\r\n    條第1項累犯規定，加重其刑。\r\n六、量刑：\r\n　　爰以行為人之責任為基礎，審酌被告劉彥緯正值青年，貿然\r\n    參與本案詐欺集團負責提領款項之車手及面試車手、收水之\r\n    工作，造成被害人受有輕重不等之財產損失，並參與將不法\r\n    所得層轉上游共犯，掩飾、隱匿不法所得去向及所在之洗錢\r\n    犯行，所為罔顧法令及他人權益，助長詐騙歪風，紊亂社會\r\n    經濟秩序，所為實有不該，惟念其已坦認犯行，兼衡參與本\r\n    案犯罪之程度、手段、分工，暨自承之智識程度、家庭經濟\r\n    生活狀況（甲4卷第151頁）等一切情狀，量處如主文所示之\r\n    刑。\r\n肆、關於沒收之說明\r\n　　被告劉彥緯坦認面試車手一位收取500元，於本案被告劉彥\r\n    緯自承有面試陳富銘，然此部分之犯罪所得，於臺灣高等法\r\n    院111年度上訴字第3886號確定判決內已諭知沒收，則為免\r\n    重複沒收之虞，爰不另於本案補充判決內宣告沒收之。\r\n乙、無罪部分\r\n壹、公訴意旨略以：被告林榮昌明知現行宅配、超商店寄送包裹\r\n    方式多元且便利，至超商代領包裹再轉交他人，顯不符常情\r\n    ，包裹内容物極可能係犯罪集圑為遂行詐欺取財及而向他人\r\n    收集之金融帳戶存摺、金融卡，與財產犯罪密切相關，竟仍\r\n    基於以此事實之發生不違背其本意之幫助詐欺取財之不確定\r\n    故意，被告林榮昌依「志誠」指示，於109年3月1日，在新\r\n    北市○○區○○○○○○○○○○○○○○○里○○○號000-0000*****2701號帳\r\n    戶提款卡及密碼之包裹及內有合作金庫帳號000-0000*****5\r\n    764號帳戶提款卡之包裹後，於109年3月2日上午9時許，在\r\n    位於臺北市○○區○○路0號之路易莎咖啡，將該内有陳治維玉\r\n    山銀行大里分行帳號000-0000*****2701號帳戶提款卡及密\r\n    碼及有合作金庫帳號000-0000*****5764號帳戶提款卡之包\r\n    裹交予被告劉彥緯。由被告劉彥緯於109年3月2日中午12時5\r\n    4分前，先後在臺灣銀行劍潭分行、第一銀行劍潭分行及位\r\n    於臺北市○○區○○路0段000號中國信託劍潭分行，以操作提款\r\n    機方式將李月珠因遭詐騙而於109年2月29日匯入合作金庫帳\r\n    號0000000*****5764號帳戶之15萬元提領一空，隨即於109\r\n    年3月2日下午1時許，至位於臺北市○○區○○路0段000號之麥\r\n    當勞臺北承三店2樓，將該筆15萬元贓款及提款卡交給謝芹\r\n    （另案偵辦中）等情。\r\n貳、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。被告林榮昌經合法傳喚，於本院114年1月8日審理程序無正當理由不到庭，有本院送達證書、刑事報到單暨審判筆錄、臺灣高等法院被告前案紀錄表在卷可查，而本院斟酌本案情節，認本案係應科拘役、罰金之案件，揆諸前述規定，爰不待被告林榮昌到庭陳述，逕行一造缺席辯論及判決，先予敘明。\r\n參、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者應諭知無罪之判決。刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。刑事訴訟法所謂認\r\n    定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料。如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎。又檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院29年上字第3105號、40年台上字第86號、92年台上字第12\r\n    8號判決意旨可資參照）。\r\n肆、公訴意旨認被告林榮昌涉犯刑法第30條、第339條第1項幫助\r\n    詐欺取財罪，無非以被告林榮昌自己之供述、證人陳治維於\r\n    警詢中之供述、被告劉彥緯於警詢及偵查中之供述及臺北市\r\n    政府警察局刑事警察大隊109年4月29日北市警刑大移○00000\r\n    00000號、臺北市政府警察局士林分局109年4月30日北市警\r\n    士分刑0000000000號移送書、監視器翻拍照片（被告林榮昌\r\n    騎乘機車前往超商領取包裹及將包裹交付予被告劉彥緯）等\r\n    為主要論據。\r\n伍、經查：\r\n一、訊據被告林榮昌固不否認有收取裝有陳治維之提款卡之包裹\r\n    後交予被告劉彥緯之事實，惟否認有何幫助加重詐欺取財、\r\n    加重詐欺取財等犯行，並辯稱：我只是單純依指示去超商領\r\n    包裹，我沒有把包裹打開，並不知道包裹裡面裝什麼東西，\r\n    更不會知道之後有人拿卡片去領錢，我是在求職便利通上看\r\n    到應徵工作，我是受欺騙誤信而從事收取及交付包裹的工作\r\n    ，並無幫助詐欺、參與詐欺及洗錢之犯意等語。經查：\r\n　㈠被告林榮昌依「志誠」之指示於109年3月1日下午2時39分至\r\n    新北市林口區某超商內領取包裹後，復於109年3月2日上午9\r\n    時，在臺北市○○區○○路0號路易莎咖啡店轉交包裹予被告之\r\n    事實，為被告林榮昌所不爭執，有證人即同案被告劉彥緯之\r\n    證述及被告林榮昌至超商領取包裹及交付包裹與被告劉彥緯\r\n    之監視器畫面可佐（乙3卷第47至55頁、丙1卷第8至11頁）\r\n    ，此部分事實應堪認定。\r\n　㈡被告林榮昌於109年3月16日上午10時58分警詢時供稱：我是\r\n    從免費求職報紙「便利通」上找工作，看到一組電話就打過\r\n    去，沒打通但過沒多久他們就回電說我，不適合這份工作，\r\n    後來LINE暱稱雅茹之人就加入我LINE好友，並把我的LINE介\r\n    紹給LINE暱稱志誠之人，說志誠那邊的工作比較適合我，我\r\n    加入志誠的LINE後跟他洽談收取包裹的工作等語（丙1卷第5\r\n    頁）；復於109年3月17日警詢供稱：我在報紙求職欄上應徵\r\n    工作，然後用通訊軟體LINE加對方，對方名稱是「雅茹」，\r\n    他向我要求履歷後就要我等通知，之後她回覆我說我沒錄取\r\n    ，不過要介紹替代書收送文件的工作，過兩天有通訊軟體LI\r\n    NE名稱「志誠」的人聯絡後，我於3月1日就開始到處去新北\r\n    、臺北等地區超商收取包裹等語（乙2卷第8頁）；另於109\r\n    年4月6日警詢中供陳：我是109年02月22日我在超商看便利\r\n    通報紙上的求職版看見刊登一則「男女不拘時薪180元邱先\r\n    生…」，於是我就撥打電話給對方，但都沒有人接，對方便\r\n    在02月底以網路電話回撥給我，電話中是一名女子的聲音，\r\n    並告訴我他們是經營賭博電玩，工作内容是協助將公司查帳\r\n    、對帳，並問我對電玩有無興趣，然後加入我的LINE，他的\r\n    LINE名稱叫做「雅如」，便叫我傳履歷表過去給他，他會再\r\n    審核我的履歷表後回覆我，之後過一小時對方告訴我沒辦法\r\n    從事這份工作，但是有另一份代書的工作可以介紹給我，工\r\n    作内容就是協助收送書件包裹，之後LINE暱稱「志成」之男\r\n    子就主動加入我的LINE，便叫我109年03月01日開始上班，\r\n    我就開始依照LINE暱稱「志成、之男子的指示前往超商領取\r\n    包裹，並轉交他派來收取之人等語（乙3卷第23頁）；又於1\r\n    09年4月23日偵訊中陳稱：幫人領包裹的原因係因為我身上\r\n    沒錢，我看報紙廣告，有便利通、男女不拘、時薪180元，\r\n    我就打電話去應徵，一開始打沒人接，等到2月底才聯絡上\r\n    對方，3/1才開始工作等語（乙2卷第70頁），是綜合被告林\r\n    榮昌歷次供述對於從事領取及轉交包裹乙節，係因看到求職\r\n    廣告而去電話應徵工作而來，前後供述一致，可認被告林榮\r\n    昌係因應徵工作而為收取及轉交包裹行為。\r\n　㈢被告林榮昌於歷次警偵訊及本院前審理均供稱有受「志誠」\r\n    指示於上述時地領取包裹，翌日再轉交包裹給「志誠」指定\r\n    之人，「志誠」沒叫我開拆，故均未打開包裹，不知包裏內\r\n    係何物等情。而同案被告劉彥緯於109年3月20日警詢時供稱\r\n    ：「我所持的提款卡是LINE暱稱『烈』之男子指示我於109年3\r\n    月2日上午9時0分許至臺北市○○區○○路0號（路易莎咖啡）門\r\n    口外等候，接著我到沒多久就有一名陌生男子騎乘一部銀色\r\n    機車（車號不詳）到我面前停下，並將車廂打開自車廂内當\r\n    面拿取一個包裹給我，我打開後裡面有提款卡，我再將提款\r\n    卡翻拍回傳，LINE暱稱『烈』之男子會給我密碼。」(乙3卷第\r\n    11至12頁）；另於109年5月20日偵訊時供稱：「被告林榮昌\r\n    給我的卡片是裝在包裹裡，上面指示我收到包裹後就打開，\r\n    跟我說裡面是會員的金融卡，並要我去試卡，試完後我有跟\r\n    他們說裡面沒有錢進來，之後就有一個line暱稱烈的男子他\r\n    現在有錢進來了，要我去領2萬元，這是我第一次去領錢，\r\n    之後過一下又要我去領2萬元，都不是一次領完。」等語（\r\n    乙3卷第138頁），則證人即同案被告劉彥緯於偵訊中亦未供\r\n    稱被告林榮昌所轉交之包裹有被打開之情。是被告林榮昌以\r\n    未開拆包裹，故不知內容物為何置辯，足認非虛。\r\n　㈣告訴人陳治維被騙取金融提款卡之時點為109年2月26日（丙1\r\n    卷第18頁），而被告林榮昌與「雅茹」應徵工作係109年2月\r\n    28日，而翌日即2月29日「志誠」方與被告林榮昌聯絡，被\r\n    告林榮昌自3月1日開始上班，是以，本案詐欺集團詐騙告訴\r\n    人陳治維部分，從時間序以觀，被告林榮昌顯無參與之可能\r\n    性。是被告林榮昌所辯並非全然無據，以卷內事證即難遽認\r\n    被告林榮昌與「志誠」及所屬之本案詐欺集團成員間確有幫\r\n    助或參與詐欺及洗錢之犯意聯絡。\r\n二、綜上所述，卷內尚無從證明被告林榮昌主觀上確實具有幫助\r\n    「志誠」及所屬詐欺集團成員間詐欺之不確定故意或與渠等\r\n    有共犯詐欺及洗錢犯行之犯意聯絡，無法使本院形成被告林\r\n    榮昌有罪之心證，依前開說明，應為被告林榮昌無罪之諭知\r\n    。\r\n據上論斷，依刑事訴訟法第299條第1項、第301條第1項、第306\r\n條，判決如主文。\r\n本案經檢察官李巧菱提起公訴，檢察官林于湄到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十三庭　法　官　洪甯雅\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n◎附錄：本案卷宗代號表\r\n編號 機關、案號、卷次 代號 1 本院109年度訴字第806號卷一 甲1卷 2 本院109年度訴字第806號卷二 甲2卷 3 本院109年度審訴字第852號卷 甲3卷 4 本院113年度他字第37號卷 甲4卷 5 臺北地檢署109年度偵字第13123號卷 乙1卷 6 臺北地檢署109年度偵字第10643號卷 乙2卷 7 臺北地檢署109年度偵字第11854號卷 乙3卷 8 新北地檢署109年度偵字第14713號卷 丙1卷 \r\n\r\n◎附表一\r\n編號 告訴人 詐欺時間（民國）與詐欺手法 匯款時間與匯款金額（新臺幣）／收受匯款帳戶（人頭帳戶） 證據索引 1 郭劭美 109年3月31日上午9時57分許，詐欺集團成員以電話佯裝為郭劭美之外甥女，佯稱因有急事需借款等語，致郭劭美陷於錯誤而匯款。 1.於109年3月31日中午12時51分許，至臺北市○○區○○○路0段00號上海銀行中山分行，匯款5萬元至李峻甫名下新光銀行永安簡易型分行帳號0000000000000號帳戶。 2.於109年3月31日中午12時54分許，至臺北市○○區○○○路0段00號上海銀行中山分行，匯款3萬元至李峻甫名下新光銀行永安簡易型分行帳號0000000000000號帳戶。 1.被害人郭劭美之指述（乙1卷第115至117頁、甲2卷第57至61頁、甲3卷第169至173頁）。 2.李峻甫名下新光銀行永安簡易型分行帳號0000000000000號帳戶交易明細表1份（甲3卷第111頁）。 \r\n\r\n◎附表二\r\n編號 被害人 取簿手 提領車手 提款時間／地點／金額（新臺幣） 證據索引 1 郭劭美 李學銘 陳富銘 在臺北市○○區○○○路000號之第一銀行民權分行，以李峻甫名下新光銀行永安簡易型分行帳號0000000000000號帳戶金融卡，分別提領下列款項： 1.於109年3月31日下午1時下午14分許，提領2萬元（扣除手續費5元。） 2.於109年3月31日下午1時下午15分許，提領2萬元（扣除手續費5元。） 3.於109年3月31日下午1時下午16分許，提領2萬元（扣除手續費5元。） 4.於109年3月31日下午1時下午18分許，提領2萬元（扣除手續費5元。） 1.證人即另案被告李學銘之供述（乙1卷第99至106頁） 2.證人即另案被告陳富銘之供述（乙1卷第81至91頁） 3.李峻甫名下新光銀行永安簡易型分行帳號0000000000000號帳戶交易明細表1份（甲3卷第111頁）。 4.劉彥緯於109年3月29日面試陳富銘之監視器截圖8張（乙1卷第55至57頁） \r\n\r\n◎附表三\r\n編號 告訴人 詐欺時間（民國）與詐欺手法 匯款時間與匯款金額（新臺幣）／收受匯款帳戶（人頭帳戶） 證據索引 1 李月珠 109年2月29日晚間6時12分許，詐欺集團成員以電話佯裝為李月珠之姪子，佯稱因有急事需周轉金等語，致李月珠陷於錯誤而匯款。 109年3月2日上午11時　許，在國泰世華銀行臨櫃匯款15萬元至陳治維名下合作金庫銀行0000000000000號帳戶。 1.被害人李月珠之指述（丙1卷第31至32頁）。 2.告訴人李月珠與詐欺集團成員通話紀錄截圖（丙1卷第33至34頁） 3.告訴人之匯款憑單（丙1卷第30頁反面）。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%bb%96%2c37%2c20250122%2c1.pdf"}