{"JID":"TPDM,113,簡,4240,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4240","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4240號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉細妹\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第23885號），本院判決如下：\r\n　　主　文\r\n劉細妹竊盜，處罰金新臺幣壹仟元，如易服勞役，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案如附表所示之物沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除聲請簡易判決處刑書證據並所犯法\r\n    條欄第1行「警詢及」為贅載，應予刪除外，其餘均引用檢\r\n    察官聲請簡易判決處刑書（如附件）之記載。\r\n二、核被告劉細妹所為，係犯刑法第320條第1項之竊盜罪。爰審\r\n    酌被告犯後終能坦承犯行，且已向被害人道歉及取得被害人\r\n    原諒（見偵卷第60頁），暨衡諸其犯罪之動機、情節、素行\r\n    、生活狀況、智識程度等一切情狀，量處如主文所示之刑，\r\n    並諭知易服勞役之折算標準。\r\n三、未扣案如附表所示之物係被告為本案犯行所取得之犯罪所得\r\n    ，應依刑法第38條之1第1項前段、第3項規定予以宣告沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    　　\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。 \r\n六、本案經檢察官黃琬珺聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　　刑事第十五庭　法　官　許峻彬\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條第1項　　　　　　　　　　\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。　　　　　\r\n附表： 　　　　　　　　　　\r\n物品名稱及數量 朧月石蓮花1朵 \r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第23885號\r\n　　被　　　告　劉細妹　女　OO歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉細妹意圖為自己不法之所有並基於竊盜之犯意，於民國11\r\n    3年6月3日上午8時1分許，在臺北市○○區○○街00巷0○0號大門\r\n    前，徒手竊取張金萍所有之朧月石蓮花1朵（價值新臺幣〔下\r\n    同〕1,000元），得手後步行離去。嗣張金萍察覺失竊報警處\r\n    理，始循線查悉前情。\r\n二、案經張金萍訴由臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、前揭犯罪事實，業據被告劉細妹於警詢及偵查中坦承不諱，\r\n    核與證人即告訴人張金萍於警詢及偵查中之證述情節相符，\r\n    並有案發地點之監視錄影畫面截圖在卷可稽，足認被告罪嫌\r\n    應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項竊盜罪嫌。又被告所竊\r\n    得物品價值1,000元，為其犯罪所得，請依刑法第38條之1第\r\n    1項前段規定宣告沒收，如於全部或一部不能沒收或不宜執\r\n    行沒收時，請依同條第3項規定追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　31　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃琬珺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　13　　日\r\n　　　　　　　　　　　　　　　書　記　官　廖安琦\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即已簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如以達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳喚。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4240%2c20250114%2c1.pdf"}