{"JID":"TPDM,113,訴,1254,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"1254","JDATE":"20250120","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1254號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許淳如\r\n\r\n\r\n\r\n\r\n選任辯護人  楊擴擧律師\r\n            王子芸律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第144\r\n85號），本院判決如下：\r\n　　主　文\r\n許淳如犯三人以上共同詐欺取財罪，共貳拾罪，各處有期徒刑壹\r\n年陸月。應執行有期徒刑貳年。未扣案犯罪所得新臺幣貳萬伍仟\r\n陸佰捌拾元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n　　事　實\r\n一、許淳如於民國112年10月間經通訊軟體INSTAGRAM暱稱為「昕\r\n    （愛心符號）」之人（下稱「昕（愛心符號）」，而其所屬\r\n    詐欺集團下稱本案詐欺集團）傳送訊息詢問是否欲兼職賺錢\r\n    ，許淳如應允後即與「昕（愛心符號）」互加通訊軟體LINE\r\n    之好友（「昕（愛心符號）」之通訊軟體暱稱為「昕綺」，\r\n    下稱「昕綺」），「昕綺」向許淳如稱如從事虛擬貨幣買賣\r\n    可獲得價差報酬等語，並再介紹其所稱幣商專員予通訊軟體\r\n    LINE暱稱為「Jack Chen」之人（下稱「Jack Chen」）予許\r\n    淳如，許淳如即與「昕綺」、「Jack Chen」及其他真實姓\r\n    名及年籍不詳之本案詐欺集團成員共同意圖為自己不法所有\r\n    ，基於三人以上共同詐欺取財及洗錢之犯意聯絡，由本案詐\r\n    欺集團成員先以如附表所示詐術，詐欺如附表所示之告訴人\r\n    或被害人，致其等均陷於錯誤，於如附表所示之時間匯款如\r\n    附表所示之款項入許淳如所申設之郵局帳戶（帳號為000000\r\n    00000000號，下稱本案郵局帳戶）內，再由許淳如依「Jack\r\n     Chen」之指示，將詐騙款項轉購虛擬貨幣後，匯入指定之\r\n    錢包地址，以此方式詐欺取財得手，並製造不法所得之金流斷\r\n    點，進而掩飾、隱匿、詐欺所得之本質、來源及去向。\r\n二、案經李名盛、曾子源、莊佩珊、張恒嘉、黃獻煜、潘志剛、\r\n    王元森、劉珮綝、李再家、李瑜心、陳建雄、黃鈺清、曾梅、林\r\n    騰煬、陳昌嶼、張凱傑、吳濱彤、莊宜佩告訴暨雲林縣警察\r\n    局臺西分局報告臺灣雲林地方檢察署檢察官呈請臺灣高等檢\r\n    察署檢察長令轉臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    、辯護人於本院審判程序明白表示同意作為證據（見訴卷第\r\n    131至136頁），而該等證據之取得並無違法情形，且與本案\r\n    之待證事實，具有關連性，核無證明力明顯過低之事由，本\r\n    院審酌上開證據作成時之情況，認為適當，依刑事訴訟法第\r\n    159條之5第1項所定傳聞例外之同意法則，認有證據能力。\r\n二、本案資以認定被告犯罪事實之非供述證據，查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力，併予敘明。\r\n貳、實體部分　　\r\n一、認定事實所憑之證據與理由：\r\n　　訊據被告許淳如固坦承其曾與「昕綺」聯繫，而本案詐欺集\r\n    團成員以如附表所示詐術，詐欺如附表所示之告訴人或被害\r\n    人，致其等均陷於錯誤，於如附表所示之時間匯款如附表所\r\n    示之款項入本案郵局帳戶內，再由被告依「Jack Chen」指\r\n    示將款項轉購虛擬貨幣後，匯入指定之錢包地址，惟否認有\r\n    何三人以上共同詐欺取財、洗錢犯行，辯稱：我以為是合法\r\n    幣商，我真的不知道他們是詐騙，我沒有提領現金，就是購\r\n    買虛擬貨幣，我沒有主觀犯意等語。辯護人則為被告辯護稱\r\n    ：被告係誤信本案詐欺集團成員之說詞，確信提供本案郵局\r\n    帳戶是要作為投資虛擬貨幣之用，不知悉轉至本案郵局帳戶\r\n    款項為詐欺犯罪所得，被告提供帳戶後仍多次與本案詐欺集\r\n    團成員確認是否合法，並無放任不管，被告於110年間亦曾\r\n    遭詐騙集團詐騙，足見被告智識程度較常人不足，對於投資\r\n    詐欺之警覺性較常人為低，被告並無詐欺、洗錢之犯意等語\r\n    。經查：\r\n㈠、被告曾與「昕綺」聯繫，而本案詐欺集團成員以如附表所示\r\n    詐術，詐欺如附表所示之告訴人或被害人，致其等均陷於錯\r\n    誤，於如附表所示之時間匯款如附表所示之款項入本案郵局\r\n    帳戶內，再由被告將款項轉購虛擬貨幣後，匯入本案詐騙集\r\n    團成員所指定之錢包地址之事實，業據被告於本院準備程序\r\n    時陳述在卷（見審訴卷第103頁），核與證人即如附表所示\r\n    告訴人或被害人於警詢時之證述大致相符【見臺灣雲林地方\r\n    檢察署113年度偵字第2713號卷（下稱偵卷）一第51至53、9\r\n    3至95、115至119、171至173、195至201、279至281、319至\r\n    323、325至327、413至416、461至463、511至513、549至55\r\n    1、623至625、627至631頁、偵卷二第7至8、139至141、177\r\n    至187、237至239、267至269、317至320、369至373頁】，\r\n    並有本案郵局帳戶開戶資料及交易明細、被告與本案詐欺集\r\n    團成員之通訊軟體LINE對話紀錄截圖照片、如附表所示告訴\r\n    人或被害人與本案詐欺集團成員之通訊軟體LINE對話紀錄截\r\n    圖照片、網路銀行轉帳明細、匯款申請書在卷可稽（見偵卷\r\n    一第39至43、79至85、105至109、153至165、182至187、23\r\n    7至273、303至313、379至408、437至441、445至451、487\r\n    至503、533至543、559至565、617、657至670頁、偵卷二第\r\n    33至65、161至172、203至231、251至260、283至310、357\r\n    至363、417至491、519至625頁），此部分事實，堪予認定\r\n    。\r\n㈡、參照被告所提供其與本案詐欺集團成員之對話紀錄截圖照片\r\n    （見偵卷二第521、523、529、531、533、535、549、555、\r\n    557、565頁），顯示被告於最初接觸時即有詢問「昕綺」：\r\n    「不是違法？」、「所以只要負責操作這樣沒有法律責任？\r\n    」、「不會被盜用吧，其實挺擔心的」、「這樣以免我也被\r\n    騙哈哈」、「一直很怕是不是騙人的，沒有錢還可以賺錢」\r\n    、「確定不是詐騙，哈哈哈哈，還是要確認怕變成人頭戶什\r\n    麼的」、「那我相信你哦，因為很多手法也是單親媽媽之類\r\n    的，或是有小孩等等，新聞太多了」、「很怕我的帳戶到時\r\n    候變成人頭帳戶，怕銀行查」、「現在詐騙太多看新聞一直\r\n    報，想說是不是違法的，老實說之前我也有被騙他也是說用\r\n    孩子擔保，結果他還是詐騙，我就會想到有的沒的」等語，\r\n    並於「昕綺」介紹其所稱幣商專員「Jack Chen」予被告後\r\n    ，另行詢問「Jack Chen」：「你們真的是合法對吧，還是\r\n    要問一下哈哈哈」、「國泰不能去辦實體，都不給辦，我7\r\n    月份去過都很難重新辦實體，他們怕詐騙人頭戶」、「會不\r\n    會帳戶被鎖起來」、「今天新聞也報幣商詐騙什麼的」、「\r\n    所以我去郵局講幣商他會不會叫警察來」等語，可知被告在\r\n    與本案詐欺集團成員「昕綺」、「Jack Chen」交涉過程中\r\n    ，顯然理解單純操作帳戶之不明金流將有法律責任，且與詐\r\n    騙、盜用、人頭帳戶有所關聯，並在明確知悉其所從事之工\r\n    作係以匯入本案郵局帳戶之不明款項買賣虛擬貨幣之情況下\r\n    ，即向本案詐欺集團成員稱「幣商詐騙」、「講幣商他會不\r\n    會叫警察來」等語，可見被告已有預見以帳戶收受來路不明\r\n    之款項、依不明人士指示匯款並購置虛擬貨幣與詐欺、洗錢\r\n    犯罪高度相關，卻仍聽從本案詐欺集團成員之指示以本案郵\r\n    局帳戶收取詐欺被害人所交付之款項，再遵照本案詐欺集團\r\n    之指示以前開款項購買虛擬貨幣，藉此賺取以前開款項百分\r\n    之1計算之報酬，足證被告在知悉「昕綺」、「Jack Chen」\r\n    有涉犯詐欺或洗錢犯罪高度可能之情況下，為以單純、輕鬆\r\n    方式賺取並貪圖報酬進而鋌而走險，堪認被告與「昕綺」、\r\n    「Jack Chen」有三人以上共同詐欺取財、洗錢之犯意聯絡\r\n    甚明。\r\n㈢、又被告於本院審理時供稱：我在本案案發前在補習班櫃台做\r\n    行政，還有從事過餐飲業、禮儀業之助理，我大學畢業，依\r\n    這個模式，我只要購買虛擬貨幣就可以抽百分之1之報酬等\r\n    語（見訴卷第145、148頁），再衡以被告於本案發生時為30\r\n    歲（見訴卷第17頁），可知被告具有相當社會經驗，屬智識\r\n    程度正常之人，實可預見前述任意提供金融帳戶帳號予他人\r\n    收受來路不明之款項，並依指示以前開款項購買虛擬貨幣及\r\n    高機率涉犯詐欺、洗錢犯罪，且以其工作經驗觀之，應可理\r\n    解轉匯來路不明之款項購置虛擬貨幣之簡單工作竟可輕鬆獲\r\n    取以經手款項百分之1計算之報酬必然係違法之事，且其確\r\n    實於與本案詐欺集團成員交涉過程不斷提及是否屬詐騙而有\r\n    違法之風險，仍在不顧法律責任、甘冒犯罪追訴之情況下任\r\n    憑本案詐欺集團指示收款、購買虛擬貨幣，在在顯示被告確\r\n    實與「昕綺」、「Jack Chen」有三人以上共同詐欺取財、\r\n    洗錢之犯意聯絡。　　\r\n㈣、被告雖辯稱：我以為是合法幣商，我真的不知道他們是詐騙\r\n    ，我沒有提領現金，就是購買虛擬貨幣，我沒有主觀犯意等\r\n    語。惟查，被告與「昕綺」、「Jack Chen」素未謀面，且\r\n    在未親自實體接觸「昕綺」、「Jack Chen」或與其等視訊\r\n    通話確認其等虛實之情況下，實無機會或可能與「昕綺」、\r\n    「Jack Chen」建立任何信賴關係，尚難僅因對方單方陳述\r\n    ，逕信資金來源、購買虛擬貨幣均屬合法之理，實係被告為\r\n    賺取報酬保持僥倖之心態而依本案詐欺集團成員指示收受不\r\n    明款項及以前開款項購置虛擬貨幣，且被告確實與「昕綺」\r\n    、「Jack Chen」有三人以上共同詐欺取財、洗錢之犯意聯\r\n    絡等情，業經本院說明如前，則被告辯稱其無主觀犯意等語\r\n    ，實不可採。\r\n㈤、辯護人固為被告辯護：被告係誤信本案詐欺集團成員之說詞\r\n    ，確信提供本案郵局帳戶是要作為投資虛擬貨幣之用，不知\r\n    悉轉至本案帳戶款項為詐欺犯罪所得，被告提供帳戶後仍多\r\n    次與本案詐欺集團成員確認是否合法，並無放任不管，被告\r\n    於110年間亦曾遭詐騙集團詐騙，足見被告智識程度較常人\r\n    不足，對於投資詐欺之警覺性較常人為低，被告並無詐欺及\r\n    洗錢之犯意等語。惟查，被告既多次向本案詐欺集團成員表\r\n    明其對於以本案郵局帳戶收受款項並以此款項購買虛擬貨幣\r\n    之行為可能涉及詐欺或洗錢犯罪，即可認定被告確實知悉前\r\n    開行為有觸犯國家法律並背負刑事責任之偌大風險，然其卻\r\n    一味信賴陌生人即「昕綺」、「Jack Chen」所為之單方保\r\n    證，實係因得以單純、輕鬆、不費力之方式即單純收款並購\r\n    買虛擬貨幣進而獲得高額報酬，旋即選擇甘冒風險而任意聽\r\n    從本案詐欺集團指示為本案犯行，自應就此負擔相應之法律\r\n    責任，且被告確實與「昕綺」、「Jack Chen」有三人以上\r\n    共同詐欺取財、洗錢之犯意聯絡等情，業經本院說明如前，\r\n    則辯護人此部分辯護意旨難認可採。再查，辯護人固提出臺\r\n    灣桃園地方法院112年度審金訴字第1010號刑事判決（見審\r\n    訴卷第137至147頁），說明被告曾受詐騙，可認被告智識程\r\n    度較低等語，惟觀諸前開判決之內容，可知被告係因另案詐\r\n    欺集團成員以玩遊戲即可獲利之詐術致陷於錯誤而交付新臺\r\n    幣（下同）7萬元之款項，足見被告於前開受詐騙過程中得\r\n    以明白於網路上所接觸素未謀面之陌生人所為之陳述或保證\r\n    實不可輕易相信，且被告亦無智識程度不足之情形，故被告\r\n    於受詐騙後應對於不明人士所傳送之網路訊息有所警覺，並\r\n    無盡信本案詐欺集團成員所為單方陳述或保證之理，堪認被\r\n    告係為輕鬆賺取高額報酬而聽從指示收取來路不明之款項並\r\n    以此款項購買虛擬貨幣，則辯護人此部分辯護意旨亦不足採\r\n    。\r\n㈥、綜上所述，本案事證明確，被告及其辯護人前開所辯均不足\r\n    採信，被告犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n㈠、新舊法比較：\r\n　1.被告行為後，洗錢防制法於113年7月31日修正公布，自同年\r\n    8月2日起生效。修正前洗錢防制法第14條第1項規定：「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣5百萬元以下罰金」，修正後洗錢防制法第19條第1項則規\r\n    定：「有第2條各款所列洗錢行為者，處3年以上10年以下有\r\n    期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產\r\n    上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，\r\n    併科新臺幣5千萬元以下罰金」。本案被告洗錢之財物未達1\r\n    億元，依新法規定之最高法定本刑為5年，而依舊法規定之\r\n    最高法定本刑為7年，是經新舊法比較結果，以修正後之規\r\n    定較有利於被告，自應適用修正後之洗錢防制法第19條第1\r\n    項後段規定。\r\n　2.被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，自同年8月2日起生效。刑法第339條之4加重詐欺取財罪\r\n    於上開條例公布施行後，其構成要件及刑度均未變更，屬現\r\n    行有效之法律。而本案被告三人以上共同詐欺取財犯行所涉\r\n    及詐欺獲取之財物或財產上利益未達500萬元，並不該當於\r\n    上開條例第43條之罪，亦無上開條例第44條第1項規定應加\r\n    重其刑之情形，是前揭修正與本案被告犯行無涉，不生新舊\r\n    法比較之問題，應逕行適用刑法第339條之4第1項第2款規定\r\n    。\r\n㈡、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪，洗錢防制法第19條第1項後段之洗錢之財物\r\n    未達新臺幣一億元之洗錢罪。被告係以一行為觸犯三人以上\r\n    共同詐欺取財罪、洗錢之財物未達新臺幣一億元之洗錢罪等\r\n    2項罪名，應從一重之三人以上共同詐欺取財罪處斷。又被\r\n    告與「昕綺」、「Jack Chen」及其他真實姓名年籍不詳之\r\n    本案詐欺集團成員間有犯意聯絡及行為分擔，應論以共同正\r\n    犯。至於公訴意旨就詐欺取財部分，認被告所為係犯刑法第\r\n    339條第1項之普通詐欺取財罪，尚有未洽，然因基本社會事\r\n    實同一，並經本院當庭告知被告此部分罪名(見訴卷第129至\r\n    130頁)，已無礙被告防禦權之行使，爰依刑事訴訟法第300\r\n    條之規定，變更起訴法條。\r\n㈢、又刑法處罰之加重詐欺取財罪係侵害個人財產法益之犯罪其\r\n    罪數計算，依一般社會通念，應以被害人數、被害次數之多\r\n    寡，決定其犯罪之罪數。是如附表所示各告訴人、被害人是\r\n    分別受騙，彼此並無關連，所侵害者為其個別之財產法益，\r\n    自應予分論併罰。\r\n㈣、爰以行為人之責任為基礎，本於刑法第57條各款所列量刑因\r\n    子，說明量刑過程及結果如下：\r\n　1.被告之犯罪動機、目的係為輕鬆賺取不法利得，然其正值青\r\n    年，身體並無重大疾病，並非無謀生能力之人（見訴卷第14\r\n    8頁），且其亦無受到何種刺激、逼迫而不得不取得本案犯\r\n    行所換取之報酬，卻不思循正當管道獲取，參與本件加重詐\r\n    欺取財、洗錢等犯行，共同與本案詐欺集團成員實行犯罪，\r\n    致如附表所示告訴人、被害人受有鉅額之財產損失，使本案\r\n    詐欺集團得以製造金流斷點，規避查緝，逍遙法外，破壞社\r\n    會秩序及治安，影響國民對社會、人性之信賴感。又被告自\r\n    始至終均全盤否認犯行，除未能正視自己之過錯外，更多耗\r\n    費司法資源，犯後態度實屬不佳。\r\n　2.又被告與如附表所示告訴人、被害人素昧平生，若非本案犯\r\n    行之發生，極可能終其一生均無任何交集，然如附表所示告\r\n    訴人、被害人遭詐騙之金額合計為256萬8,000元（計算式：\r\n    5萬元＋4萬5,000元＋20萬元＋5萬元＋21萬元＋10萬元＋16萬元＋2\r\n    0萬元＋24萬元＋8萬元＋10萬元＋5萬元＋20萬元＋10萬元＋5萬元＋\r\n    7萬元＋20萬元＋3萬5,000元＋27萬8,000元＋15萬元＝256萬8,00\r\n    0元），客觀而言，現今法定基本工資為2萬8,590元，若概\r\n    括以每月薪水3萬元計算，不考量薪資調漲或通貨膨脹等因\r\n    素，需在無任何支出、花費之情形下，經過86個月（即7年2\r\n    月）始可能取得，或以社會通念所認知受薪階級之指標門檻\r\n    即年薪100萬元觀察，亦需耗費2.5年（即2年6月）才能達成\r\n    ，若再納入日常支出、生活開銷、照護費用、扶養家人、各\r\n    種花費等項目，不考量以薪資或原有資本投資獲利之情形，\r\n    一般人欲存得256萬8,000元之現金，必然耗費相當之歲月，\r\n    可見被告本案犯行所造成之危害非小，然被告均未與如附表\r\n    所示告訴人、被害人達成和解或為任何補償，實無填補其等\r\n    因本案犯行所受之損害。\r\n　3.再按現今詐欺集團之運營方式已多角化分工，除出資經營、\r\n    首謀籌劃乃至招募他人加入詐騙集團等核心角色外，其餘每\r\n    一參與詐欺犯罪之行為人，以微觀之角度切入，或認僅於整\r\n    體犯意聯絡下分擔小部分犯罪行為，犯罪惡性並不重大，然\r\n    以巨觀之角度觀察，正因細緻分工，使得各行為人均為缺一\r\n    不可之角色，如缺乏任一環節，即不可能達到預設之詐欺取\r\n    財之目的。因此，提供帳戶之人、依指示將帳戶內款項轉出\r\n    之人固屬詐欺集團中較為既底層又邊緣、甚至「免洗」之行\r\n    為人，然正因此等受詐欺集團指示以帳戶收取款項而接觸犯\r\n    罪所得，更為實際製造犯罪查緝斷點之人之存在，才會使得\r\n    詐欺集團縝密計畫所得之犯罪成果得以維護，此等不可或缺\r\n    之小螺絲釘即為使名為詐欺集團之犯罪機器得以運轉不歇之\r\n    唯一關鍵。況觀諸近年來政府屢屢宣導民眾勿提供帳戶或任\r\n    意聽從指示匯款，新聞亦時常報導因以帳戶收受或匯出不明\r\n    款項而遭查緝之過程，於新聞媒體、報章雜誌、日常生活隨\r\n    處均可見此類宣導廣告或新聞報導，而前開之人仍甘冒風險\r\n    貪圖利益而遂行犯罪，其主觀惡性及法敵對意識均屬甚高。\r\n　4.另審酌被告除本案外並無其他前科紀錄（見訴卷第153頁）\r\n    ，且其現罹有伴有憂鬱情緒及焦慮之適應疾患、其他非物質\r\n    或生理狀況所致睡眠疾患（見訴卷第151頁），被告自陳其\r\n    大學畢業之智識程度，以及目前從事補習班行政櫃台、月收\r\n    入約3萬多元、未婚、無子女之生活狀況（見訴卷第148頁）\r\n    等一切情狀，並參酌刑法第339條之4第1項第2款加重詐欺取\r\n    財罪之法定刑為7年以下1年以上有期徒刑，各量處如主文第\r\n    1項前段所示之刑。另被告所處三人以上共同詐欺取財罪之\r\n    自由刑，已足以評價其行為之不法及罪責內涵，應無庸併科\r\n    一般洗錢罪之罰金刑，併此說明。\r\n㈤、數罪併罰之定應執行之刑係一種特別的量刑過程，相較於刑\r\n    法第57條所定科刑時應審酌之事項係對一般犯罪行為之裁量\r\n    ，定應執行刑之宣告，乃對犯罪行為人本身及所犯各罪之總\r\n    檢視，除應考量行為人所犯數罪反應出之人格特性，並應權\r\n    衡審酌行為人犯行之反社會性、刑罰適應性與整體刑法目的\r\n    及相關刑事政策，在量刑權之法律拘束性原則下，除依刑法\r\n    第51條所定方法為量刑自由裁量權之外部界限外，並應受法\r\n    秩序理念規範之比例原則、平等原則、責罰相當原則、重複\r\n    評價禁止原則等自由裁量權之內部抽象價值要求界限之支配\r\n    ，使以輕重得宜，罰當其責，俾符合法律授與裁量權之目的\r\n    ，兼顧刑罰衡平原則。爰秉此原則，就被告所犯20罪為整體\r\n    評價，考量被告本案所犯各罪均是於112年10月26日起至同\r\n    年11月1日內所犯，且行為方式、侵害法益之類型相同等各\r\n    項情形，定應執行刑如主文第1項中段所示。　　\r\n三、沒收：\r\n㈠、被告購買虛擬貨幣所收取之報酬係以轉出款項之百分之1計算\r\n    ，現仍於本案郵局帳戶內，但因帳戶被列為警示帳戶而無法\r\n    提領等節，業據被告於本院審理時自陳在卷（見訴卷第149\r\n    頁），又被告所收受之款項合計256萬8,000元，則被告所取\r\n    得之報酬即為2萬5,680元（計算式：256萬8,000元×0.01＝2\r\n    萬5,680元），是前開報酬既屬犯罪所得，現雖因本案郵局\r\n    帳戶遭列為警示帳戶致帳戶內款項遭圈存而無法提領，然前\r\n    開報酬仍屬尚未扣案，亦未發還告訴人，又核無刑法第38條\r\n    之2第2項所定之情形，均應依刑法第38條之1第1項前段、第\r\n    3項規定宣告沒收之，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。　　\r\n㈡、末按犯第19條、第20條之罪，洗錢之財物或財產上利益，不\r\n    問屬於犯罪行為人與否，沒收之，修正後洗錢防制法第25條\r\n    第1項定有明文。故本案關於洗錢之財物或財產上利益之沒\r\n    收，即應依裁判時之法律即修正後洗錢防制法第25條第1項\r\n    規定論斷。觀諸前開條文之修正理由：「考量澈底阻斷金流\r\n    才能杜絕犯罪，為減少犯罪行為人僥倖心理，避免經查獲之\r\n    洗錢之財物或財產上利益（即系爭犯罪客體）因非屬犯罪行\r\n    為人所有而無法沒收之不合理現象，爰於第1項增訂『不問屬\r\n    於犯罪行為人與否』，並將所定行為修正為『洗錢』。」由此\r\n    可知，前開規定係為避免經查獲而扣得犯罪行為人所保有相\r\n    關洗錢之財物或財產上利益，卻因不屬於犯罪行為人而無法\r\n    沒收，而須返還之不合理情形，乃藉本次修正擴大沒收範圍\r\n    ，使遭查扣之洗錢財物或財產上利益，不問屬於犯罪行為人\r\n    與否，均應宣告沒收。因此，若洗錢之財物或財產上利益已\r\n    經移轉予他人而未能查獲，因犯罪行為人並未保有相關洗錢\r\n    之財物或財產上利益，無涉剝奪不法利得之情，仍無從宣告\r\n    沒收。經查，本案贓款合計256萬8,000元，雖曾經手被告，\r\n    均屬洗錢之財物，然前開贓款最終經被告以購買虛擬貨幣之\r\n    方式交付予本案詐欺集團之上游成員，而非屬於被告，又未\r\n    能查獲，且本案郵局帳戶內之餘額亦非屬前開贓款，故依上\r\n    開規定及說明，無從再依修正後洗錢防制法第25條第1項規\r\n    定宣告沒收。\r\n四、退併辦：\r\n　　另臺灣雲林地方檢察署檢察官以113年度偵字第8724號移送\r\n    併辦被告涉犯違反洗錢防制法等犯行部分（與本案檢察官起\r\n    訴之犯罪事實為同一案件），因本案已於113年12月16日辯\r\n    論終結，定於114年1月20日宣判，而臺灣雲林地方檢察署檢\r\n    察官係於本案辯論終結後之114年1月14日始函送本院併案審\r\n    理，此有臺灣雲林地方檢察署114年1月13日雲檢亮表113偵8\r\n    724字第1149001038號函所蓋本院收文戳章可資為憑，則該\r\n    卷內相關證據本院未及採酌，自無從併予審理，應予退併辦\r\n    ，末此敘明。　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官姜長志偵查起訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 20 　日\r\n　　　　　　　　　刑事第十一庭　法　官　林承歆\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表（年份：民國/幣別：新臺幣）\r\n編號 被害人 詐騙時間 詐騙方式 匯款時間 匯款方式及金額 1 李名盛(提告) 112年10月13日前某日 詐欺集團成員以LINE群組向告訴人李名盛佯稱：其係「順風瞬漲」股票投資VIP客服，依其指示可代操投資股票即可獲利等云云，致告訴人李名盛陷於錯誤，依指示匯款。 112年11月05日12時42分 網路銀行轉帳匯款5萬元 2 曾子源(提告) 112年11月2日前某日 詐欺集團成員以instagram向告訴人曾子源佯稱：其係有在投資虛擬貨幣，依其指示申請網站會員操作投資虛擬貨幣即可獲利等云云，致告訴人曾子源陷於錯誤，依指示匯款。 112年11月07日14時02分 網路銀行轉帳匯款4萬5,000元 3 莊佩珊(提告) 112年09月11日前某日 詐欺集團成員以LINE向告訴人莊佩珊佯稱：其係股票投資名師，依其指示可操作指定之「祥瑞」APP即可獲利等云云，致告訴人莊佩珊陷於錯誤，依指示匯款。 112年10月27日10時47分 網路銀行轉帳匯款10萬元     112年10月27日10時48分 網路銀行轉帳匯款10萬元 4 張恒嘉(提告)  112年8月11日 詐欺集團成員以LINE向告訴人張恒嘉佯稱：其係股票分析師，依其指示下載「祥瑞」APP並操作投資即可獲利等云云，致告訴人張恒嘉陷於錯誤，依指示匯款。 112年11月02日09時18分 網路銀行轉帳匯款5萬元 5 林信甫(未提告) 112年10月5日前某日 詐欺集團成員以LINE群組向被害人林信甫佯稱：其係股票投資名師「林義峰」依其指示下載「BAE TF」APP並操作投資即可獲利等云云，致被害人林信甫陷於錯誤，而依指示匯款。 112年11月07日12時25分 網路銀行轉帳匯款5萬元     112年11月07日12時26分 網路銀行轉帳匯款5萬元     112年11月07日12時27分 網路銀行轉帳匯款5萬元     112年11月07日12時29分 網路銀行轉帳匯款6萬元 6 黃雅萱(未提告) 112年7月16日 詐欺集團成員以LINE向被害人黃雅萱佯稱：其係股票投資團隊，依其指示進入投資網站並操作「BAE TF」APP即可獲利等云云，致被害人黃雅萱陷於錯誤，而依指示匯款。 112年11月06日08時37分 電子支付網路轉帳匯款4萬9,900元     112年11月06日08時39分 電子支付網路轉帳匯款4萬9,900元     112年11月06日08時40分 網路銀行轉帳匯款200元 7 黃獻煜(提告)  112年10月15日 詐欺集團成員以LINE向告訴人黃獻煜佯稱：其係股票投資會員，依其指示進入「傳志投資」投資網站並操作即可獲利等云云，致告訴人黃獻煜陷於錯誤，而依指示匯款。 112年11月01日10時01分 臨櫃匯款16萬元 8 潘志剛(提告) 112年10月17日前某日 詐欺集團成員以LINE向告訴人潘志剛佯稱：其係投資理財助理，依其指示進入「長欣」投資網站並操作即可獲利等云云，致告訴人潘志剛陷於錯誤，而依指示匯款。 112年10月31日10時34分 臨櫃匯款20萬元 9 王元森(提告) 112年7月27日 詐欺集團成員以LINE向告訴人王元森佯稱：其係投資顧問，依其指示進入「澤晟」、「晟益」投資網站及APP並操作即可獲利等云云，致告訴人王元森陷於錯誤，依指示匯款。 112年10月30日09時46分 臨櫃匯款24萬元 10 劉珮綝(提告) 112年7月20日 詐欺集團成員以LINE群組向告訴人劉珮綝佯稱：其係股票投資老師，依其指示代操投資股票即可獲利等云云，致告訴人劉珮綝陷於錯誤，而依指示匯款。 112年11月06日08時34分 網路銀行轉帳匯款8萬元 11 李再家(提告)  112年8月間某日 詐欺集團成員以LINE向告訴人李再家佯稱：其係股票投資名師「何明哲」，依其指示下載「BAE TF」及「永慈」投資APP並操作即可獲利等云云，致告訴人李再家陷於錯誤，而依指示匯款。 112年10月27日16時25分 網路銀行轉帳匯款5萬元     112年10月27日16時26分 網路銀行轉帳匯款5萬元 12 李瑜心(提告) 112年10月13日 詐欺集團成員以LINE向告訴人李瑜心佯稱：其係股票投資名師「Carrie小均」，依其指示加入Vip線上客服即可代操投資股票獲利等云云，致告訴人李瑜心陷於錯誤，而依指示匯款。 112年10月30日11時36分 網路銀行轉帳匯款5萬元 13 陳建雄(提告) 112年10月18日前某日 詐欺集團成員以LINE向告訴人陳建雄佯稱：其係股票投資顧問，依其指示下載「福冠」投資APP並操作即可獲利等云云，致告訴人陳建雄陷於錯誤，而依指示匯款。 112年10月26日12時16分 臨櫃匯款20萬元 14 黃鈺清(提告)  112年10月18日 詐欺集團成員以LINE向告訴人黃鈺清佯稱：其係股票投資會員，，依其指示下載「BAE TF」投資APP並操作即可獲利等云云，致告訴人黃鈺清陷於錯誤，而依指示匯款。 112年11月02日13時34分 網路銀行轉帳匯款10萬元 15 曾梅 (提告) 112年10月26日前某日 詐欺集團成員以LINE向告訴人曾梅佯稱：其係股票投資專員，依其指示進入「鴻典投資」網站並操作即可獲利等云云，致告訴人曾梅陷於錯誤，而依指示匯款。 112年10月26日09時31分 網路銀行轉帳匯款5萬元 16 林騰煬(提告) 112年10月初某日 詐欺集團成員以LINE向告訴人林騰煬佯稱：其係股票投資公司助理，依其指示下載「EVER-T」投資APP並操作即可獲利等云云，致告訴人林騰煬陷於錯誤，而依指示匯款。 112年10月26日13時50分 網路銀行轉帳匯款7萬元（起訴書誤載為5萬元，應予更正） 17 陳昌嶼(提告) 112年8月上旬某日 詐欺集團成員以LINE群組向告訴人陳昌嶼佯稱：其係股票投資，依其指示下載「EVER-T」投資APP並操作即可獲利等云云，致告訴人陳昌嶼陷於錯誤，而依指示匯款。 112年11月03日12時12分 臨櫃匯款20萬元 18 張凱傑(提告)  112年11月6日前某日 詐欺集團成員以LINE向告訴人張凱傑佯稱：其有認識投資友人，依其指示進入「IndexCfd」投資網站並操作即可獲利等云云，致告訴人張凱傑陷於錯誤，而依指示匯款。 112年11月06日11時07分 網路銀行轉帳匯款3萬5,000元 19 吳濱彤(提告) 112年9月間某日 詐欺集團成員以LINE向告訴人吳濱彤佯稱：其係股票投資名師「陳政義」，依其指示下載「BAE TF」投資APP並操作即可獲利等云云，致告訴人吳濱彤陷於錯誤，而依指示匯款。 112年11月01日09時20分 網路銀行轉帳匯款5萬元     112年11月01日09時21分 網路銀行轉帳匯款5萬元     112年11月03日15時15分 臨櫃匯款17萬8000元 20 莊宜佩(提告) 112年10月初某日 詐欺集團成員以LINE群組向告訴人莊宜佩佯稱：其係股票投資專員，依其指示下載「EVER-T」投資APP並操作即可獲利等云云，致告訴人莊宜佩陷於錯誤，而依指示匯款。 112年10月30日10時22分 臨櫃匯款15萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1254%2c20250120%2c1.pdf"}