{"JID":"TPDM,113,交簡上,83,20250122,1","JYEAR":"113","JCASE":"交簡上","JNO":"83","JDATE":"20250122","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交簡上字第83號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被告即上訴  \r\n人          李至偉\r\n\r\n\r\n上列上訴人即被告因過失傷害案件，不服本院於民國112年6月17\r\n日所為112年度交簡字第324號第一審簡易判決（聲請簡易判決處\r\n刑案號：臺灣臺北地方檢察署112年度院調偵字第344號），提起\r\n上訴，本院管轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\r\n    待其陳述，逕行判決，刑事訴訟法第371條定有明文。又對\r\n    於簡易判決有不服而上訴者，準用該規定，同法第455條之1\r\n    第3項亦有明定。被告李至偉經本院合法傳喚後，無正當理\r\n    由於審理期日未到庭，有被告上訴狀、刑事上訴理由狀、個\r\n    人戶籍資料、臺灣高等法院在監在押全國紀錄表、送達證書\r\n    、本院民國113年12月25日審判筆錄可參（交簡上卷第17頁\r\n    、第21至25頁、第101至105頁、第137頁、第141頁），依此\r\n    揭規定，爰不待其陳述逕為一造辯論判決，合先敘明。\r\n二、本案經審理結果，認第一審以被告犯汽車駕駛人，未領有駕\r\n    駛執照駕車，因而過失致人受傷罪，處拘役30日，如易科罰\r\n    金，以新臺幣（下同）1,000元折算1日，其認事用法及量刑\r\n    均無不當，應予維持，依刑事訴訟法第373條之規定，關於\r\n    本案之事實、證據及理由，均引用第一審刑事簡易判決處刑\r\n    書記載之事實及理由（詳附件）。\r\n三、被告上訴意旨略以：對於犯罪事實都承認，原判決之宣告刑\r\n    過重，有違比例原則、平等原則及罪刑相當原則；被告一直\r\n    想找告訴人杜芷渝和解，但因告訴人為外國人，無法協商和\r\n    解；被告於事發第一時間有留在現場向警方自首，並幫忙送\r\n    摩托車去修，故懇請法院從輕處理等語。\r\n四、上訴應駁回之理由：\r\n　㈠按法官於有罪判決如何量處罪刑，係為實體法賦予審理法官\r\n    裁量之刑罰權事項，法官行使此項裁量權，自得依據個案情\r\n    節，參酌刑法第57條所定各款犯罪情狀之規定，於法定刑度\r\n    內量處被告罪刑；除有逾越該罪法定刑或法定要件，或未能\r\n    符合法規範體系及目的，或未遵守一般經驗及論理法則，或\r\n    顯然逾越裁量，或濫用裁量等違法情事之外，非可任意指摘\r\n    其量刑違法。且在同一犯罪事實與情節，如別無其他加重或\r\n    減輕之原因，下級審法院量定之刑，亦無過重或失輕之不當\r\n    者，上級審法院對下級審法院之職權行使，原則上應予尊重\r\n    。準此，第一審法院所為量刑，除有上揭明顯違法之情事，\r\n    尚難得以擅加指摘其違法或不當。\r\n　㈡原審就被告所犯汽車駕駛人，未領有駕駛執照駕車，因而過失致人受傷罪，審以被告未考領駕駛執照，難以確保其具備相當之駕駛技術及對於交通法規之熟稔程度，卻仍在市區道路上駕駛汽車，漠視用路人之生命、身體安全，並因過失致告訴人杜芷渝受有傷害，且加重其法定最低本刑亦無致生所受之刑罰超過其所應負擔罪責，或使其人身自由因此遭受過苛侵害之虞，與罪刑相當原則、比例原則尚無牴觸，爰依道路交通管理處罰條例第86條第1項第1款之規定加重其刑；惟被告於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即向至現場處理本件道路交通事故，尚不知肇事者為何人之警員供承其肇事犯罪，自首並接受裁判，符合對於未發覺之犯罪自首，並與上開加重刑罰部分，先加後減之；並衡量其其疏未注意汽車駕駛人駕車上路時應遵守之交通法規而行駛，並肇事致告訴人所受傷害，兼衡被告之過失情節、犯後態度、告訴人受傷情形、被告雖曾與告訴人達成調解，但未能履行調解筆錄所載之賠償條件，暨被告之家庭經濟狀況、智識程度等一切情狀，依刑法第57條各款逐一詳予審酌，量處之刑度亦於法定刑度範圍內為之，並未濫用或逾越裁量權限，且無判決理由不備，或其他量刑輕重相差懸殊、違反比例原則、未符法規範體系及目的、未遵守一般經驗及論理法則等違法或不當之處，核其認事用法及量刑均屬允當。\r\n　㈢被告未領有駕駛執照駕車而犯刑法第284條前段之過失傷害罪\r\n    ，且符合自首要件，其最重可量處有期徒刑1年，原審斟酌\r\n    被告犯罪情節，就其所犯僅量處拘役30日，難認有違反比例\r\n    原則之情形，故上訴意旨謂本件原審判決量刑過重云云，即\r\n    無理由。綜上，被告以前開情詞上訴請求撤銷並從輕量刑，\r\n    核無足採，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368 條\r\n、第371條、第373條，判決如主文。　　\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官劉文婷到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第八庭　審判長法　官　解怡蕙\r\n　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林思婷\r\n　　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林奕宏\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官 張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n道路交通管理處罰條例第86條\r\n汽車駕駛人有下列情形之一，因而致人受傷或死亡，依法應負刑\r\n事責任者，得加重其刑至二分之一：\r\n一、未領有駕駛執照駕車。\r\n二、駕駛執照經吊銷、註銷或吊扣期間駕車。\r\n三、酒醉駕車。\r\n四、吸食毒品、迷幻藥、麻醉藥品或其相類似之管制藥品駕車。\r\n五、行駛人行道、行近行人穿越道或其他依法可供行人穿越之交\r\n    岔路口不依規定讓行人優先通行。\r\n六、行車速度，超過規定之最高時速四十公里以上。\r\n七、任意以迫近、驟然變換車道或其他不當方式，迫使他車讓道\r\n    。\r\n八、非遇突發狀況，在行駛途中任意驟然減速、煞車或於車道中\r\n    暫停。\r\n九、二輛以上之汽車在道路上競駛、競技。\r\n十、連續闖紅燈併有超速行為。\r\n汽車駕駛人，在快車道依規定駕車行駛，因行人或慢車不依規定\r\n，擅自進入快車道，而致人受傷或死亡，依法應負刑事責任者，\r\n減輕其刑。\r\n附件：臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第730號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　李至偉　男　(民國00年00月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○街00巷0弄0號2樓\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（112\r\n年度調院偵字第3802號），本院認不宜以簡易判決處刑，改依通\r\n常程序審理（113年度交易字第115號），嗣被告於準備程序中自\r\n白犯罪，本院認宜以簡易判決處刑而裁定逕以簡易判決處刑，判\r\n決如下：\r\n　　主　文\r\n李至偉犯汽車駕駛人，未領有駕駛執照駕車，因而過失致人受傷\r\n罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\r\n    刑書之記載。\r\n二、論罪科刑：\r\n　㈠查被告李至偉行為後，道路交通管理處罰條例第86條第1項於\r\n    民國112年5月3日修正公布，並於同年6月30日施行。修正前\r\n    道路交通管理處罰條例第86條第1項原規定「汽車駕駛人，\r\n    無駕駛執照駕車、酒醉駕車、吸食毒品或迷幻藥駕車、行駛\r\n    人行道或行經行人穿越道不依規定讓行人優先通行，因而致\r\n    人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一\r\n    」；修正後同修例第86條第1項第2款則為「汽車駕駛人有下\r\n    列情形之一，因而致人受傷或死亡，依法應負刑事責任者，\r\n    得加重其刑至二分之一：二、駕駛執照經吊銷、註銷或吊扣\r\n    期間駕車。」，經新舊法比較結果，修正後之規定除就修正\r\n    前道路交通管理處罰條例第86條第1項「無駕駛執照駕車」\r\n    之構成要件內容予以明確化為「未領有駕駛執照駕車」、「\r\n    駕駛執照經吊銷、註銷或吊扣期間駕車」外，並將原本依修\r\n    正前規定為「必加重刑」之規定修正為「得加重刑」，是經\r\n    比較新舊法結果，修正後之規定較有利於被告，依刑法第2\r\n    條第1項但書之規定，本案應適用修正後即現行之道路交通\r\n    管理處罰條例第86條第1項規定。\r\n　㈡是核被告所為，係犯刑法第284條前段、道路交通管理處罰條\r\n    例第86條第1項第1款之汽車駕駛人未領有駕駛執照駕車，因\r\n    而過失致人受傷罪。\r\n　㈢被告未考領駕駛執照，難以確保其具備相當之駕駛技術及對\r\n    於交通法規之熟稔程度，卻仍在市區道路上駕駛汽車，漠視\r\n    用路人之生命、身體安全，並因過失致告訴人杜芷渝受有傷\r\n    害，且加重其法定最低本刑亦無致生所受之刑罰超過其所應\r\n    負擔罪責，或使其人身自由因此遭受過苛侵害之虞，與罪刑\r\n    相當原則、比例原則尚無牴觸，爰依道路交通管理處罰條例\r\n    第86條第1項第1款之規定加重其刑。\r\n㈣被告於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為\r\n  犯罪人前，即向至現場處理本件道路交通事故，尚不知肇事者\r\n  為何人之警員供承其肇事犯罪，自首並接受裁判，有道路交通\r\n  事故肇事人自首情形記錄表（見偵字卷第70頁）在卷可參，爰\r\n  依刑法第62條前段之規定減輕其刑，並依法先加後減之。\r\n　㈤爰審酌被告疏未注意汽車駕駛人駕車上路時應遵守之交通法\r\n    規而行駛，並肇事致告訴人受有傷害，所為應予非難，兼衡\r\n    被告之過失情節、犯後態度、告訴人受傷情形、被告雖曾與\r\n    告訴人達成調解，但未能履行調解筆錄所載之賠償條件，此\r\n    有本院準備程序筆錄存卷可考（見本院交易卷第73頁、第15\r\n    2頁），暨被告之家庭經濟狀況、智識程度等一切情狀，量\r\n    處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內向本院提出上訴狀（\r\n　　應附繕本）。\r\n中　　華　　民　　國　　113 　年　　6 　　月　　19　　日\r\n　　　　　　　　　刑事第十三庭　法　官　吳玟儒　 \r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　葉潔如\r\n中　　華　　民　　國　　113 　年　　6 　　月　　19　　日\r\n附錄本案所犯法條全文：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n道路交通管理處罰條例第86條\r\n汽車駕駛人有下列情形之一，因而致人受傷或死亡，依法應負刑\r\n事責任者，得加重其刑至二分之一：\r\n一、未領有駕駛執照駕車。\r\n二、駕駛執照經吊銷、註銷或吊扣期間駕車。\r\n三、酒醉駕車。\r\n四、吸食毒品、迷幻藥、麻醉藥品或其相類似之管制藥品駕車。\r\n五、行駛人行道、行近行人穿越道或其他依法可供行人穿越之交\r\n    岔路口不依規定讓行人優先通行。\r\n六、行車速度，超過規定之最高時速四十公里以上。\r\n七、任意以迫近、驟然變換車道或其他不當方式，迫使他車讓道\r\n    。\r\n八、非遇突發狀況，在行駛途中任意驟然減速、煞車或於車道中\r\n    暫停。\r\n九、二輛以上之汽車在道路上競駛、競技。\r\n十、連續闖紅燈併有超速行為。\r\n汽車駕駛人，在快車道依規定駕車行駛，因行人或慢車不依規定\r\n，擅自進入快車道，而致人受傷或死亡，依法應負刑事責任者，\r\n減輕其刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 112年度調院偵字第3802號\r\n　　被　　　告　李至偉　男　33歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0弄0號2　　　　　　　　　　　　　 樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、李至偉於民國於111年11月28日22時42分許，未領有駕駛執\r\n    照駕駛車牌號碼000-0000號自用小客車，沿新北市新店區中\r\n    正路由西往東方向行駛，行經同路段與民族路交岔路口，本\r\n    應注意轉彎車應禮讓直行車先行，而依當時天候陰、夜間有\r\n    照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等情況\r\n    ，並無不能注意之情事，竟疏未注意及此，貿然左轉民族路\r\n    ，適杜芷渝騎乘車牌號碼000-0000號普通重型機車沿對向直\r\n    行駛至該處，因閃避不及，雙方發生碰撞，致杜芷渝人車倒\r\n    地，受有左肩擦傷、左膝擦挫傷併膝血腫、左髖部挫傷等傷\r\n    害。\r\n二、案經杜芷渝訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n(一)被告李至偉於新北市政府警察局新店分局道路交通事故談話\r\n    紀錄表之供述。\r\n(二)告訴人杜芷渝於警詢及偵查中之指訴。\r\n(三)新北市政府警察局道路交通事故當事人登記聯單、現場圖、\r\n    調查報告表（一）、（二）、談話紀錄表、現場及車損照片\r\n    、初步分析研判表、補充資料表、舉發違反道路交通管理事\r\n    件通知單、車輛詳細資料報表各1份。\r\n(四)天主教耕莘醫療財團法人耕莘醫院乙種診斷證明書1份。\r\n二、核被告所為，係犯道路交通管理處罰條例第86條第1項第1款\r\n    、刑法第284條前段之未領有駕駛執照駕車過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。 \r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　29　　日\r\n　 　　　　　　　　　　　　　 檢 察 官　　謝奇孟","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%e4%b8%8a%2c83%2c20250122%2c1.pdf"}