{"JID":"TPDM,114,審簡,104,20250124,1","JYEAR":"114","JCASE":"審簡","JNO":"104","JDATE":"20250124","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第104號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  巫宗賢\r\n\r\n\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度偵字第3\r\n8527號），因被告自白犯罪（113年度審易字第3150號），本院\r\n認宜以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n巫宗賢犯過失傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告巫宗賢於本院\r\n    審理時之自白(見本院審易卷第33頁)」餘均引用檢察官起訴\r\n    書之記載(如附件)。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n三、爰審酌被告疏未注意應在拖地處設置提醒地板濕滑之警告標\r\n    誌，以防止消費者踏及該處跌倒，致告訴人蔡素美踏及該處\r\n    不慎滑倒在地，受有雙側肩膀挫傷、下背及骨盆挫傷、四肢\r\n    肢體鈍挫傷等傷害，實有不該。惟考量被告犯後坦承犯行，\r\n    表示悔意，堪認態度尚可，並兼衡因告訴人請求之數額與被\r\n    告得負擔之金額相距過大，致無法達成調解等情，有審判筆\r\n    錄1份（見本院審易卷第33頁）在卷可稽，及被告自陳之智\r\n    識程度及家庭經濟狀況、告訴人表示之意見（見本院審易卷\r\n    第34頁），暨被告與告訴人各自之過失情節、告訴人所受傷\r\n    勢等一切情狀，量處如主文所示之刑，並諭知如主文所示之\r\n    易科罰金折算標準，以示警懲。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官郭郁提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第38527號\r\n　　被　　　告　巫宗賢　男　47歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○路000號4樓（　新北○○○○○○○○）\r\n　　　　　　　　　　　　送達：臺北市○○區○○街000號　 \r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、巫宗賢係臺北市○○區○○街000號統一超商慶林門市店員，其\r\n    於民國113年4月13日22時40分許，在門市拖地時，本應注意\r\n    在拖地處設置提醒地板濕滑之警告標誌，以防止消費者踏及\r\n    該處跌倒，而依當時客觀情狀，並無不能注意之情事，仍疏\r\n    未注意，而未在拖地處設置上開警告標誌，適有蔡素美於門\r\n    市內消費時踏及該處不慎滑倒在地，因而受有雙側肩膀挫傷\r\n    、下背及骨盆挫傷、四肢肢體鈍挫傷等傷害。嗣經蔡素美報\r\n    警處理，而查獲上情。\r\n二、案經蔡素美訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實  1 被告巫宗賢於檢察事務官詢問時之供述 承認其係統一超商慶林門市店員，同案被告廖淑桂（所涉過失傷害罪嫌，另為不起訴處分）係店長，門市有「小心地滑」立牌，同案被告曾向其告知，拖地時應設置「小心地滑」立牌，其平日在門市拖地時，記得時會設置「小心地滑」立牌，告訴人蔡素美倒地當時，其剛拖完告訴人倒地處地板，告訴人倒地後，其有詢問告訴人有無受傷、是否需叫救護車等事實。  2 證人即告訴人蔡素美於警詢及檢察事務官詢問時之證述 全部犯罪事實。  3 同案被告廖淑桂於檢察事務官詢問時之供述 同案被告係上開門市店長，於本案前曾向被告告知拖地時應注意之事項，案發當時其不在門市之事實。  4 告訴人提供之臺北醫學大學附設醫院診斷證明書(乙種)、祐誠骨科診所診斷證明書各1份 佐證告訴人經祐誠骨科診所、臺北醫學大學附設醫院診斷有上開傷害之事實。  5 告訴人提供之7-ELEVEN電子發票證明聯影本1紙 佐證告訴人於案發當日22時39分許，在上開門市消費某項金額新臺幣10元商品之事實。足以推認告訴人倒地時間為同日22時40分許。  6 臺北市政府警察局信義分局提供之上開門市監視器影像光碟、監視器影像擷圖6張、告訴人所提供其於事後拍攝之倒地位置照片1張、本署檢察官指揮檢察事務官勘驗上開監視器影像光碟之勘驗報告 佐證當時被告正在餅乾商品架與冰飲料櫃間走道拖地，告訴人行經餅乾商品架與牆壁間走道時滑倒，告訴人所攜菜籃手推車滑向後方，告訴人倒地處地板並未見設置警告標誌，嗣被告將菜籃手推車推回告訴人倒地處，之後持拖把在該處來回拖地等事實。 \r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　郭　　郁\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　6 　　日\r\n　　　　　　　　　　　　　　　書　記　官　林 嫆 珊\r\n\r\n附錄本案所犯法條全文　\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c104%2c20250124%2c1.pdf"}