{"JID":"TPDM,114,審交簡,8,20250124,1","JYEAR":"114","JCASE":"審交簡","JNO":"8","JDATE":"20250124","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審交簡字第8號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅瀚  \r\n\r\n                    住○○市○○區○○路0段000巷0○0號                      0樓\r\n上列被告因公共危險案件，經檢察官提起公訴（113年度偵字第3\r\n1262號），嗣因被告自白犯罪，本院合議庭裁定由受命法官獨任\r\n逕以簡易判決處刑（原案號：113年度審交訴字第131號），判決\r\n如下：\r\n　　主　文\r\n羅瀚犯肇事致人傷害逃逸罪，處有期徒刑陸月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、犯罪事實要旨：\r\n　　羅瀚於民國113年5月25日上午11時32分許，駕駛車牌號碼00\r\n    -0000號自用小客車，沿臺北市文山區保儀路13巷由西往東\r\n    方向行駛，行經臺北市○○區○○路00巷00號前，本應注意車輛\r\n    行駛應注意車前狀況，並隨時採取必要之安全措施，竟疏未\r\n    注意及此，貿然向前行駛，擦撞到沿同路段同向步行於路側\r\n    之花瑾瑜，致花瑾瑜倒地，並受有左侧足部挫傷之傷害（羅\r\n    瀚所涉過失傷害部份，未據告訴）。詎羅瀚於肇事後明知花\r\n    瑾瑜受有傷害，竟基於駕駛動力交通工具發生交通事故，致\r\n    人傷害而逃逸之犯意，未對花瑾瑜施以適當必要救助，亦未\r\n    待警員到場處理，旋即駕車離去。嗣警方經獲報，調閱監視\r\n    器畫面循線追查，始查知上情。\r\n二、上開犯罪事實有下列證據可證：\r\n　㈠證人花瑾瑜於警詢、偵訊及本院訊問時之指述。\r\n　㈡臺北市立萬方醫院委託臺北醫學大學辦理診斷證明書。\r\n　㈢道路交通事故現場圖、道路交通事故談話紀錄表、道路交通\r\n    事故調查報告表（一）、（二）、道路交通事故初步分析研\r\n    判表、監視器畫面截圖。\r\n　㈣被告羅瀚於偵訊及本院訊問時之自白。　　\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第185條之4第1項前段之肇事致人傷害\r\n    逃逸罪。本件交通事故係因被告過失駕駛行為所致，被告所\r\n    犯肇事致人傷害逃逸罪部分，不得援引同條第2項規定減輕\r\n    或免除其刑，附此敘明。　　\r\n　㈡爰審酌被告駕車未注意車前狀況，致被害人受有首揭傷害，\r\n    被告逕自駕車逃離現場，增加被害人傷害加劇之危險及事後\r\n    求償之困難，並礙於肇事者身分之追查，所為誠應非難。復\r\n    考量被告犯後坦承犯行，被害人於本院訊問時陳稱：被告之\r\n    前已向我道歉過，我願接受等語，兼衡被告自陳：目前在企\r\n    劃公司上班，月收入約新臺幣4萬元，大學畢業，需扶養母\r\n    親等語之智識程度及家庭經濟狀況，暨其犯罪動機、目的、\r\n    手段、所生危害、被害人傷勢及現場即時獲得救護可能性等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金折算標準\r\n    。\r\n　㈢被告於此之前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，其於犯後坦承犯行\r\n    ，獲得被害人原諒，業如前述，應認被告一時失慮而犯本案\r\n    ，經此偵查、審判及科刑之教訓足使其警惕，而無再犯之虞\r\n    ，因認前開之刑以暫不執行為當，爰依刑法第74條第1項第1\r\n    款規定宣告緩刑2年，以啟自新。\r\n四、應依刑事訴訟法第449條第2項、第3項，逕以簡易判決處刑\r\n    如主文。\r\n五、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n六、本案經檢察官李蕙如提起公訴，檢察官黃惠欣到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第185條之4\r\n駕駛動力交通工具發生交通事故，致人傷害而逃逸者，處6月以\r\n上5年以下有期徒刑；致人於死或重傷而逃逸者，處1年以上7年\r\n以下有期徒刑。\r\n犯前項之罪，駕駛人於發生交通事故致人死傷係無過失者，減輕\r\n或免除其刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c8%2c20250124%2c1.pdf"}