{"JID":"TPDM,114,簡,43,20250108,1","JYEAR":"114","JCASE":"簡","JNO":"43","JDATE":"20250108","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第43號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  江旻哲\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5730號），本院判決如下：\r\n　　主　文\r\n江旻哲犯竊盜罪，處罰金新臺幣捌仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實\r\n（一）江旻哲於民國113年8月22日晚間9時45分許，在臺北市○○\r\n      區○○路00號1、2樓之台灣無印良品股份有限公司（下稱無\r\n      印良品公司）松高旗艦店內，意圖為自己不法之所有，徒\r\n      手竊取置於店內陳列架上之男透氣立領五分袖襯衫2件、\r\n      男撥水加工尼龍短褲3件、男水洗平織布長袖襯衫1件（價\r\n      值合計新臺幣4,940元，下合稱本案商品），將本案商品\r\n      放入其攜帶之手提袋內得手後，未經結帳即逕行離去。嗣\r\n      該店店員察覺有異，緊跟江旻哲至店外並會同該店副店長\r\n      諸如音上前攔阻並報警處理，始悉上情。\r\n（二）案經無印良品公司訴由臺北市政府警察局信義分局報告臺\r\n      灣臺北地方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱\r\n（一）被告江旻哲於警詢及偵查中之自白。\r\n（二）證人即告訴代理人諸如音於警詢中之證述。\r\n（三）臺北市政府警察局信義分局扣押筆錄、扣押物品目錄表、\r\n      扣押物品收據、扣押物品認領保管單。\r\n（四）監視器錄影畫面翻拍照片2張。\r\n（五）本案商品照片6張及明細翻拍照片1張。\r\n三、論罪科刑\r\n（一）核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n（二）爰審酌被告正值壯年，非無謀生能力，其有財物需求，卻\r\n      不思循正當途徑取得，任意竊取店家財物，顯然欠缺尊重\r\n      他人財產權之觀念，應予非難。衡酌被告犯後坦承犯行，\r\n      且業將本案商品歸還交由告訴代理人具領（見偵卷第43頁\r\n      扣押物品認領保管單），態度良好；考量其自述碩士畢業\r\n      之智識程度，從事營造業，經濟狀況貧困之生活狀況（見\r\n      偵卷第17頁）；參以其於110年間有竊盜案件經法院論罪\r\n      科刑之前科素行（見本院卷第9-11頁臺灣高等法院被告前\r\n      案紀錄表），暨其犯罪動機、目的、以徒手竊取財物之手\r\n      段、本案商品價值、告訴人無印良品公司於偵查中陳報之\r\n      量刑意見（見調院偵卷第25頁刑事陳報狀），以及被告患\r\n      有雙向性情感性精神病（見調院偵卷第21頁信義身心精神\r\n      科診所診斷證明書）等一切情況，量處如主文所示之刑，\r\n      並諭知易服勞役之折算標準。\r\n四、不予宣告沒收之說明\r\n　　被告竊得之本案商品，業已歸還交由告訴代理人具領，是本\r\n    案犯罪所得已實際合法發還被害人，爰依刑法第38條之1第5\r\n    項規定，不予宣告沒收或追徵。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。　\r\n本案經檢察官吳春麗聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c43%2c20250108%2c1.pdf"}