{"JID":"TPDM,113,訴,677,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"677","JDATE":"20250120","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第677號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃泓鈞\r\n\r\n\r\n選任辯護人  屠啟文律師\r\n            黃鈺書律師\r\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（113年\r\n度軍偵字第36號），本院判決如下：\r\n　　主　文\r\n黃泓鈞犯如附表一各編號所示之罪，各處如附表一各編號「宣告\r\n刑及沒收」欄所示之刑及沒收。應執行有期徒刑貳年。緩刑伍年\r\n，緩刑期間付保護管束，並應於本判決確定之日起貳年內，向公\r\n庫支付新臺幣參拾萬元，及應向指定之政府機關、政府機構、行\r\n政法人、社區或其他符合公益目的之機構或團體提供壹佰捌拾小\r\n時之義務勞務。\r\n　　事　實\r\n一、黃泓鈞知悉大麻、四氫大麻酚（Tetrahydrocannabinol）均\r\n    屬毒品危害防制條例所列之第二級毒品，非經主管機關許可\r\n    ，不得持有或擅自販賣，竟基於販賣第二級毒品大麻、四氫\r\n    大麻酚以營利之犯意，以其持用如附表二編號1、2所示之手\r\n    機作為販賣毒品之聯絡工具，分別於如附表一所示時間、地\r\n    點，以如附表一所示之價格、數量販賣大麻、含有四氫大麻\r\n    酚之電子菸彈予曾文彥（各次販賣對象、時間、地點、價格\r\n    、數量、毒品種類、交易方式均詳如附表一各編號所載）。\r\n    　\r\n二、案經臺北市政府警察局大安分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後起訴。\r\n　　理　由\r\n壹、程序部分：\r\n　　按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。又按當事人、代理人或辯護人於法院調查證據時，知有\r\n    第159 條第1 項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，同法第159 條之5 第2 項\r\n    亦有明文。本件檢察官、被告及其選任辯護人於本院審理中\r\n    ，就本判決所引用審判外之言詞或書面陳述，迄本院審判期\r\n    日言詞辯論終結前，皆未聲明異議而不予爭執。本院審酌其\r\n    餘證據資料製作時之情況，尚無違法不當及證明力明顯過低\r\n    之瑕疵，亦認為以之作為證據應屬適當，依上開規定，應認\r\n    有證據能力。至本判決所引用之其餘非供述證據，並無證據\r\n    證明係公務員違背法定程序所取得，亦無顯有不可信之情況\r\n    ，且經本院於審理期日踐行合法調查程序，該等證據自得作\r\n    為本案裁判之資料。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱，核與證人即購毒者曾文彥於警詢及偵查中所證之情節相\r\n    符，並有被告之113年5月2日指認犯罪嫌疑人紀錄表、證人\r\n    曾文彥之113年3月12日指認犯罪嫌疑人紀錄表、本院113年\r\n    聲搜字1125號搜索票、被告之113年5月1日搜索扣押筆錄暨\r\n    扣押物品目錄表、收據、現場照片及扣案物照片【宜蘭縣宜\r\n    蘭市址】、被告之113年5月1日搜索扣押筆錄暨扣押物品目\r\n    錄表及收據【臺北市中山區址】、臺北市○○區○○路00巷0號\r\n    設置之監視器畫面截圖6張、被告與暱稱「Kevin」之通訊軟\r\n    體LINE對話紀錄1份、被告與通訊軟體INSTAGRAM帳號「abca\r\n    bc0706」之對話紀錄截圖1份、曾文彥之113年3月12日搜索\r\n    扣押筆錄暨扣押物品目錄表、收據、現場照片、扣押物照片\r\n    、被告與曾文彥之通訊軟體LINE對話紀錄1份、曾文彥之臺\r\n    北市政府警察局偵辦毒品案件尿液檢體委驗單、台灣尖端先\r\n    進生技醫藥股份有限公司113年3月26日濫用藥物檢驗報告、\r\n    臺灣臺北地方檢察署保管字號113年度青字第1097號、113年\r\n    度藍字第1092號、113 年度紅字第1230號扣押物品清單等件\r\n    在卷可稽。復有購毒者曾文彥113年3月12日搜索扣押筆錄暨\r\n    扣押物品目錄表所示之物扣案可佐，而前揭扣案物，經送交\r\n    通部民用航空局航空醫務中心鑑驗結果，確均含有第二級毒\r\n    品四氫大麻酚、大麻成分，有交通部民用航空局醫務中心11\r\n    3年3月26日航藥鑑字第0000000號毒品鑑定書附卷可徵。足\r\n    認被告之任意性自白核與事實相符，堪以採信。\r\n　　另按我國法令對販賣毒品者臨以嚴刑，惟毒品仍無法禁絕，\r\n    其原因實乃販賣毒品存有利潤可圖，故販賣毒品者，如非為\r\n    利潤，必不冒此重刑之險，是以有償販賣毒品者，除非另有\r\n    反證證明其出於非圖利之意思而為，概皆可認其係出於營利\r\n    之意而為（最高法院93年度台上字第1651號判決意旨參照）\r\n    。且被告於本院審理時坦認確有賺取價差牟利之事實無訛（\r\n    見本院卷第51頁），更堪認被告事實欄一如附表一各編號所\r\n    示販賣第二級毒品之犯行，主觀上均確係基於營利意圖而為\r\n    甚明。從而，本件事證明確，被告上開犯行，均堪認定，應\r\n    依法論科。\r\n二、論罪科刑：\r\n(一)所犯法條：\r\n　　核被告就事實欄一如附表一各編號所為，均係犯毒品危害防\r\n    制條例第4 條第2 項之販賣第二級毒品罪。被告各次販賣前\r\n    意圖販賣而持有第二級毒品之低度行為，應為販賣之高度行\r\n    為所吸收，均不另論罪。　　\r\n(二)罪數關係：\r\n　　被告所犯事實欄一如附表一所示販賣第二級毒品罪共3 罪，\r\n    俱屬犯意各別，行為互殊，應予分論併罰。\r\n(三)刑之加重減輕：\r\n　1.毒品危害防制條例第17條第2 項規定之適用：\r\n　  按犯第4條至第8條之罪於偵查及歷次審判中均自白者，減輕\r\n    其刑，毒品危害防制條例第17條第2項定有明文。而所謂自\r\n    白乃對自己之犯罪事實全部或主要部分為肯定供述之意。查\r\n    被告於偵查及本院審理中，就上開犯行均自白犯罪，各應依\r\n    毒品危害防制條例第17條第2項規定，減輕其刑。\r\n　2.毒品危害防制條例第17條第1 項規定之適用：\r\n　　按毒品危害防制條例第17條第1項規定所稱之「供出毒品來\r\n    源，因而查獲其他正犯或共犯者」，係指犯罪行為人供出 \r\n    毒品來源之對向性正犯，或與其具有共同正犯、共犯（教唆\r\n     犯、幫助犯）關係之毒品由來之人的相關資料，客觀上足\r\n    使偵查犯罪之公務員得據以對之發動偵查，並因而破獲者。\r\n    所 謂「破獲」，指「確實查獲其人、其犯行」而言，然不\r\n    以所 供出之人業據檢察官起訴或法院判刑確定為限。如查\r\n    獲之證據，客觀上已足確認「其人、其犯行」，僅其人逃匿\r\n    於外未 到案者，因犯罪行為人已提供充分資訊使偵查機關\r\n    得以鎖定 其人之具體犯行而行偵查，自不能將其人未到案\r\n    之不利益歸於犯罪行為人承擔，仍應認已破獲而有該條項之\r\n    適用（最高法院110 年度台上字第459號判決意旨參照）。\r\n    經查，被告於警詢時自敘其第二級毒品大麻上游為綽號「Ke\r\n    vin」、含有四氫大麻酚之電子菸彈上游則為綽號「小江」\r\n    之人，並指認綽號「Kevin」之人即為犯罪嫌疑人「楊容凱\r\n    」、綽號「小江」之人即為犯罪嫌疑人「江彥廷」，復具體\r\n    提供相關資訊供檢警查察，使有偵查犯罪職權之公務員即臺\r\n    北市政府警察局大安分局知悉而對之發動偵查，並得據以查\r\n    獲正犯楊容凱及其上游賴彥誠，另就江彥廷現正布線查緝中\r\n    等情，有臺北市政府警察局大安分局113年10月22日北市警\r\n    安分刑字第1133074366號函暨其所附被告所供述之毒品上游\r\n    楊容凱刑事案件報告書、解送人犯報告書、賴彥誠刑事案件\r\n    報告書、販毒結構表影本、臺灣臺北地方檢察署113年11月6\r\n    日北檢力崑113軍偵36字第1139112699號函附卷足佐（見本\r\n    院卷第59-77頁、第79頁），堪認被告就其所犯販賣第二級\r\n    毒品犯行，有供出具體毒品來源資訊因而查獲其他正犯之情\r\n    ，自合於毒品危害防制條例第17條第1 項之減輕或免除其刑\r\n    要件，惟綜觀被告犯罪情節、犯罪所生之危害及其指述之毒\r\n    品來源所能防止杜絕毒品氾濫之程度等情狀，本院認尚不足\r\n    以免除其刑，爰就被告所犯事實欄一如附表一各編號所示販\r\n    賣第二級毒品罪，均依法減輕其刑。\r\n　3.綜上所述，就被告所犯事實欄一如附表一所示販賣第二級毒\r\n    品犯行所有上開刑之減輕事由，依刑法第70條規定，遞減輕\r\n    之。\r\n　4.不合於刑法第59條之理由：\r\n　　至被告之辯護意旨請求依刑法第59條規定減輕其上揭所為犯\r\n    行之刑云者，惟按刑法第59條規定之酌量減輕其刑，必須犯\r\n    罪另有特殊之原因與環境，在客觀上足以引起一般同情，認\r\n    為即使予以宣告法定最低度刑，猶嫌過重者，始有其適用。\r\n    此所謂法定最低度刑，固包括法定最低本刑，惟遇有其他法\r\n    定減輕之事由者，則應係指適用其他法定減輕事由減輕其刑\r\n    後之最低度刑而言。倘被告別有法定減輕事由者，應先適用\r\n    法定減輕事由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即\r\n    使科以該減輕後之最低度刑仍嫌過重者，始得適用刑法第59\r\n    條規定酌量減輕其刑（最高法院100 年度台上字第744號刑\r\n    事判決意旨參照）。本件被告所犯販賣第二級毒品罪，經依\r\n    毒品危害防制條例第17條第2 項、第1項規定遞減輕其刑後\r\n    ，最低刑度為有期徒刑1年8月，衡諸於被告販賣第二級毒品\r\n    犯行對社會風氣及治安之危害程度，已無情輕法重之情形，\r\n    況徵諸被告為牟取財產上利益鋌而走險，並非陷於經濟上瀕\r\n    臨無法維生之窘或困於猝遭特殊急難情形而無暇分辨利害之\r\n    迫，其為貪圖私利而販賣第二級毒品所生流毒擴散之危險性\r\n    非輕，客觀上難認有足以引起一般人同情之特殊原因或環境\r\n    ，自無再依刑法第59條酌減其刑之餘地，是此部分辯護意旨\r\n    ，尚難憑採。　　　　\r\n(四)量刑及緩刑部分：\r\n　1.爰審酌毒品對社會秩序及國民健康危害至深且鉅，嚴重影響\r\n    社會治安，製造、運輸、販賣等行為情節尤重，更應嚴加非\r\n    難，所為實乃法所不容而懸為厲禁，被告明知毒品對人體健\r\n    康戕害甚鉅，不得販賣，仍無視於我國政府禁絕毒害之堅定\r\n    立場，僅圖一己私人經濟利益，任意販賣毒品予他人牟利，\r\n    若其所為既遂，將肇生他人施用毒品之來源，足以使購買施\r\n    用者導致精神障礙與性格異常，甚至造成人民生命健康受損\r\n    之成癮性及危險性，不僅戕害國人身體健康，且有危害社會\r\n    安全之虞，顯已對社會治安造成潛在性危險，侵害社會、國\r\n    家法益非輕，惟念及被告犯後坦承犯行，尚見悔悟之意之態\r\n    度，兼衡其犯罪之動機、目的、手段、情節、犯罪所得利益\r\n    、販賣毒品之次數、數量及金額暨其自陳之智識程度、家庭\r\n    經濟及生活狀況(見本院卷第121頁)等一切情狀，分別量處\r\n    如附表一各宣告刑欄所示之刑，復本於罪責相當性之要求，\r\n    在刑罰內、外部性界限範圍內，就本案整體犯罪之非難評價\r\n    、各行為彼此間之偶發性、各行為所侵害法益之專屬性或同\r\n    一性予以綜合判斷，暨斟酌被告犯罪行為之不法與罪責程度\r\n    、對其施以矯正之必要性，依法酌定被告之應執行刑如主文\r\n    所示，以資懲儆。\r\n　2.再查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有\r\n    被告臺灣高等法院被告前案紀錄表一份在卷可按，惜因一時\r\n    失慮致罹刑典，固非可取，惟念及其因思慮未周，緩急之衡\r\n    酌失序而為金錢利益所惑致犯本罪，事後已坦承犯行並深示\r\n    知錯規過之殷意，再既親歷本案偵查、審理程序，復受本次\r\n    罪刑之科處，信已足收警惕之效，應無再犯之虞，兼以被告\r\n    現年24歲，已有正當工作，若使其入監服刑，除具威嚇及懲\r\n    罰效果外，反有斷絕其社會連結之憾，而無從達成教化及預\r\n    防再犯目的，是本院綜合上情，認其前所受刑之宣告以暫不\r\n    執行為適當，爰依刑法第74條第1 項第1 款規定，併予宣告\r\n    緩刑5 年，用啟自新。又為確保被告於緩刑期間深自惕勵，\r\n    並能習得尊重法治之觀念，認除前開緩刑宣告外，另有賦予\r\n    被告連弘傑相當程度負擔之必要，爰另依刑法第74條第2 項\r\n    第4 款、第5 款規定，命被告應於判決確定之日起2年內向\r\n    公庫支付新臺幣30萬元，及應向執行檢察官指定之政府機關\r\n    、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n    團體，提供180 小時之義務勞務，並依刑法第93條第1 項第\r\n    2 款之規定，諭知於緩刑期間付保護管束，以勵自新。倘被\r\n    告違反上開應行負擔之事項且情節重大者，依刑法第75條之\r\n    1 第1 項第4 款之規定，其緩刑之宣告仍得由檢察官向本院\r\n    聲請撤銷，附此敘明。　　　\r\n三、沒收部分：\r\n(一)扣案如附表二編號1、2所示之物，均為被告所有而分別供其\r\n    用於事實欄一如附表一各編號犯行所用之物(詳如附表二各\r\n    該編號備註欄所載），業據其陳明在卷，應依毒品危害防制\r\n    條例第19條第1 項規定，宣告沒收。\r\n(三)未扣案之附表一編號1至3所示販賣毒品所得財物，分別核屬\r\n    被告之犯罪所得，且均已取得事實上之支配處分權限，應依\r\n    刑法第38條之1 第1 項、第3 項規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n(四)至其餘扣案物品（即附表二編號3至6所示之物），經核與本\r\n    件被告之犯行無直接關聯，均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。\r\n本案經檢察官陳雅詩提起公訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第十一庭 審判長法　官　鄧鈞豪\r\n　　　　　　　　　　　　　　　　　　 法　官　林記弘\r\n　　　　　　　　　　　　　　　　　　 法　官　趙德韻\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　陳靜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第4條　\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣三千萬元以下罰金。\r\n製造、運輸、販賣第二級毒品者，處無期徒刑或十年以上有期徒\r\n刑，得併科新臺幣一千五百萬元以下罰金。\r\n製造、運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科\r\n新臺幣一千萬元以下罰金。\r\n製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒\r\n刑，得併科新臺幣五百萬元以下罰金。\r\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七\r\n年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。\r\n前五項之未遂犯罰之。　\r\n附表一：\r\n編號 販賣對象 交易時間 交易地點 販賣毒品種類、數量／價格（新臺幣） 交易方式 宣告刑及沒收 1 曾文彥 112年6月9日23時59分許 臺北市○○區○○街00號四平公園 第二級毒品大麻4公克／5200元 被告透過通訊軟體「LINE」聯繫曾文彥並確定購買左列毒品之數量、金額及交付方式後，嗣於左列時間、地點交付左列毒品予曾文彥並收取左列現金。 黃泓鈞犯販賣第二級毒品罪，處有期徒刑壹年捌月。扣案如附表二編號1、2所示之物均沒收；未扣案之犯罪所得新臺幣伍仟貳佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 2 曾文彥 112年6月16日18時12分許 臺北市○○區○○路000巷0○0號辣麻味噌拉麵鬼金棒松江南京店 第二級毒品大麻3公克／4800元 (證人曾文彥於警詢時證稱此次以每公克1,300元至1,700元之價格向被告購買大麻3公克，總共價額3,900元至5,200元【見偵卷第59頁】；被告則於檢察官偵訊時自承其此次係以1公克1,600、1,700左右之價格販售大麻予曾文彥【見偵卷第166頁】，是依罪證有疑利於被告原則，應從輕認定被告此次係以每公克1,600元之價格販售大麻3公克予曾文彥，其所收取之價金為4,800元。) 被告透過通訊軟體「LINE」聯繫曾文彥並確定購買左列毒品之數量、金額及交付方式後，嗣於左列時間、地點交付左列毒品予曾文彥並收取左列現金。  黃泓鈞犯販賣第二級毒品罪，處有期徒刑壹年捌月。扣案如附表二編號1、2所示之物均沒收；未扣案之犯罪所得新臺幣肆仟捌佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 3 曾文彥 113年1月17日17時34分許 臺北市○○區○○街00號四平公園 第二級毒品大麻5公克、摻有第二級毒品四氫大麻酚之電子煙油1支／1萬700元 被告透過通訊軟體「LINE」聯繫曾文彥並確定購買左列毒品之數量、金額及交付方式後，嗣於左列時間、地點交付左列毒品予曾文彥並收取左列現金。 黃泓鈞犯販賣第二級毒品罪，處有期徒刑壹年捌月。扣案如附表二編號1、2所示之物均沒收；未扣案之犯罪所得新臺幣壹萬柒佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 \r\n附表二：\r\n編號 扣案物 數量 備註 1 行動電話iPhone12Pro（IMEI碼：000000000000000） 1支 被告所持用，供聯繫本案事實欄一如附表一犯行所用之物。  2 行動電話iPHONE8 PLUS（IMEI：000000000000000，含門號0000000000號SIM卡1張） 1支  3 大麻殘渣玻璃罐 1個 被告所有之物，被告供稱係自己施用之用，無證據證明與本案犯行有關。   4 大麻殘渣袋 2包  5 捲菸紙 1捲  6 大麻液體（重量14.86公克） 1瓶","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c677%2c20250120%2c1.pdf"}