{"JID":"TPDM,112,訴,1367,20250121,1","JYEAR":"112","JCASE":"訴","JNO":"1367","JDATE":"20250121","JTITLE":"偽證","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1367號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳權家\r\n\r\n\r\n\r\n選任辯護人  戴紹恩律師\r\n            鄭嘉欣律師\r\n            王薏瑄律師\r\n上列被告因偽證案件，經檢察官提起公訴（112年度偵字第17484\r\n號），本院判決如下：\r\n　　主　文\r\n吳權家犯偽證罪，處有期徒刑拾月。\r\n　　事　實\r\n緣「印尼千禧國際集團」旗下「千禧勝達期貨公司」在我國設立\r\n「千禧國際投資顧問有限公司」（下稱千禧公司），吳權家前為\r\n千禧公司之業務，負責向不特定人招攬投資千禧公司之外幣定期\r\n存款或期貨保證金專案（下合稱千禧公司投資方案），並於民國\r\n102年7月至9月間，招攬謝勝文、張佩君投資，而歐邑楓為千禧\r\n公司之高層幹部，亦為吳權家之業務主管。吳權家明知上情，卻\r\n於臺灣高等法院審理110年度金上訴字第24號歐邑楓違反銀行法\r\n案件（下稱前案），以證人身分傳喚其時，基於偽證之犯意，於\r\n111年3月23日9時30分許，在址設臺北市○○區○○路000號之臺灣高\r\n等法院專一法庭，供前具結後，就吳權家是否為千禧公司之業務\r\n人員並招攬謝勝文與張佩君、歐邑楓是否為其業務主管並為千禧\r\n公司之高層幹部等，對前案案情有重要關係之事項，證述如附表\r\n一、二所示之虛偽內容，致法院認定謝勝文、謝佩君均非屬歐邑\r\n楓非法經營收受存款業務之範圍而退併辦，足以生損害於國家司\r\n法權之正確行使（歐邑楓涉犯銀行法罪嫌部分，經臺灣高等法院\r\n以110年度金上訴字第24號判決判處有期徒刑4年，復經最高法院\r\n以112年度台上字第804號判決駁回上訴而確定）。\r\n　　理　由\r\n壹、證據能力方面\r\n　　檢察官、被告吳權家及辯護人對於本判決所引用下述被告以\r\n    外之人於審判外之陳述，均未爭執其證據能力，亦未於言詞\r\n    辯論終結前聲明異議，本院審酌該等證據作成時並無不當取\r\n    得情形，認以之作為本案證據亦屬適當，依刑事訴訟法第15\r\n    9條之5規定，均有證據能力。又本判決認定犯罪事實所引用\r\n    之非供述證據，查無違反法定程序取得之情形，依同法第15\r\n    8條之4規定之反面解釋，均具有證據能力。\r\n貳、實體方面\r\n一、認定事實之證據及理由：\r\n　㈠訊據被告固坦承其於前案中，在上揭時、地，以證人身分到\r\n    庭具結作證如附表一、二所示內容，惟矢口否認有何偽證之\r\n    犯行，被告及辯護人辯稱如次：\r\n　　⒈前案判決將證人謝勝文、張佩君部分退併辦，退併辦之理\r\n      由係依據證人謝勝文、張佩君之證詞，認為證人謝勝文自\r\n      己從未在投資過程當中跟歐邑楓有任何聯繫，歐邑楓也未\r\n      因證人謝勝文之投資獲得任何佣金或報酬，證人張佩君亦\r\n      未提到與歐邑楓有關之事，並非因被告之證述內容所致，\r\n      被告未在前案中虛偽陳述，或影響前案法院判斷證人謝勝\r\n      文、張佩君是否與歐邑楓相關，故前案判決之退併辦理由\r\n      與被告之證詞無涉。\r\n　　⒉又「退併辦」係指程序上退由檢察官另為適法之處理，並\r\n      非法院判處有罪或無罪之結果，難謂屬於實質之裁判結果\r\n      ，不該當「足以影響於裁判之結果者」此要件。\r\n　　⒊被告於前案作證時，經檢察官不當詰問，要求被告針對其\r\n      未親身經歷之待證事實作臆測，被告回答：「沒有」、「\r\n      不知道」等語，自不構成偽證罪，且被告之證述內容與證\r\n      人張佩君證述之情節相符，並無虛偽作證之情事。\r\n　　⒋依據證人張佩君、郭振源、歐邑楓於本院審理時之證詞，\r\n      可見被告與歐邑楓無特別交情與往來，歐邑楓並非被告之\r\n      主管，被告投資千禧公司與歐邑楓無關。以及被告未招攬\r\n      證人張佩君投資千禧公司，被告僅係千禧公司之投資人與\r\n      被害者，故被告於前案中證述自己並非千禧公司之業務人\r\n      員、不清楚歐邑楓於千禧公司之職位及角色，均屬實在，\r\n      自不該當偽證罪。\r\n　㈡本案不爭執事項：\r\n　　被告於111年3月23日9時30分許，在臺灣高等法院專一法庭\r\n    於歐邑楓涉犯銀行法之前案案件中，以證人身分供前具結作\r\n    證如附表一、二所示證詞；又前案判決認定證人謝勝文、張\r\n    佩君非屬歐邑楓非法經營收受存款業務之範圍，而將證人謝\r\n    勝文、張佩君部分退併辦，並經最高法院以112年度台上字\r\n    第804號判決駁回上訴而確定等事實，為被告所不爭執，並\r\n    有臺灣高等法院110年度金上訴字第24號111年3月23日審判\r\n    筆錄、證人結文、前案判決書、最高法院112年度台上字第8\r\n    04號判決書在卷可參（見112年度他字第29號卷〈下稱他字卷\r\n    〉第17頁至73頁、第317頁至355頁、112年度偵字第17484號〈\r\n    下稱偵卷〉第15頁至23頁），故此部分事實，首堪認定。\r\n　㈢被告為千禧公司之業務人員，曾招攬證人謝勝文、張佩君加\r\n    入千禧公司投資方案，其亦知悉歐邑楓為千禧公司之高層幹\r\n    部、業務主管：\r\n　　⒈證人謝勝文、張佩君、石家安、賴志賢之歷次證詞：\r\n　　　⑴證人謝勝文於前案檢察事務官詢問時陳述：被告招攬我\r\n        投資不止1次，有一次招攬地點在臺北市石牌某咖啡店\r\n        內，被告跟我說年息百分之6，每月百分之0.5，如果有\r\n        存到10萬美金，每個月可領美金利息，隨時可以提領，\r\n        他還有email給我一些資料。我在102年7月投資10萬美\r\n        金，被告有給我匯款資料，我匯款後就用臉書通訊軟體\r\n        跟被告說，並傳水單給他，入金後是被告給我入金的憑\r\n        證，我有出金過3萬元等語（見他字卷第396頁至398頁\r\n        ）；又於本案偵訊時證稱：被告招攬我們時，他自己尚\r\n        未入金，104年3月4日被告才以太太的名義入金，我是1\r\n        02年7月入金的。102年間被告有招攬我跟我朋友張佩君\r\n        ，被告除了幫我們處理入金，我入金後沒有分到紅利也\r\n        是詢問他，水單部分也是透過被告，被告在審判中證述\r\n        是我們請他幫忙領，但實際上並非如此，如果被告不是\r\n        投資者或業務，怎麼能幫忙處理這些事情。被告於前案\r\n        作證時說他不認識張佩君，但張佩君是透過我認識被告\r\n        ，入金後都是被告幫忙張佩君處理的，出事後被告也有\r\n        處理簽署協議書的事情，被告不可能不認識張佩君。我\r\n        認為歐邑楓是被告的主管，因為一開始我沒有收到利息\r\n        時，我有問被告，被告把我的水單轉給歐邑楓看，歐邑\r\n        楓說她會處理。案發後被告有參加千禧公司的業務會議\r\n        ，會議中被告有講要怎麼說出一個統一的說法，被告於\r\n        105年4月1日在中山會館說明會中也是主講人，所以被\r\n        告在法院中證稱歐邑楓不是他的主管，這件事是虛偽的\r\n        等語（見他字卷第407頁至410頁）。\r\n　　　⑵證人張佩君於前案檢察事務官詢問時陳述：我會知道千\r\n        禧集團，是透過我朋友謝勝文，他之前因為投資認識被\r\n        告。102年9月我第一次入金，在之前我有跟被告見面談\r\n        論千禧的事情。被告在臉書上面有跟我說，我投資了5,\r\n        000元美金到香港匯豐銀行帳戶，之後我就收到投資憑\r\n        證等語（見他字卷第378頁至381頁）；於本案偵訊時證\r\n        陳：我投資千禧集團，是因為我的同事謝勝文跟被告認\r\n        識，因此知道千禧集團產品，看起來利息不錯，我也有\r\n        去聽一下，跟被告、謝勝文一起吃飯。當時被告說最基\r\n        本入金是5,000元美金，每月有固定利息，年利率是6%\r\n        ，我想說感覺還不錯就一起入金了。我有透過被告處理\r\n        入金的事情，被告有給我申請單，那時我跟被告反應我\r\n        的英文名字拼錯，被告就幫我處理、更正。後來每個月\r\n        都有錢進來，我打算若有空閒的錢就要再入金，我再次\r\n        詢問被告細節，但後來因為男友阻止我，覺得風險高，\r\n        我才沒有繼續入金。由於5,000元美金我沒有急用，就\r\n        繼續擺著，所以沒有出金，但當時我有詢問被告出金的\r\n        流程，被告有給我出金申請單及說明出金流程，只是我\r\n        沒有出金，我要出金時，千禧公司就出事了。他字卷第\r\n        75頁至95頁是我跟被告臉書的對話，被告的暱稱是「CO\r\n        CO WU」，我是PEGGY，當時我詢問被告出金的事情，被\r\n        告傳送出金申請書的PDF檔給我。被告還有傳其他的投\r\n        資方案給我，要我投資別的方案，但當時千禧公司已經\r\n        出事，我想要先把錢拿回來再說。我只有接觸被告，不\r\n        認識歐邑楓等語（見他字卷第408頁至410頁）；復於本\r\n        院審理時結證：我透過同事謝勝文認識被告，當初謝勝\r\n        文跟我講說他的朋友，就是被告，有一個投資案還不錯\r\n        ，問我有無興趣，我覺得好像還不錯，所以就跟著去了\r\n        解，我們一起見到被告後才知道是千禧公司的投資案，\r\n        被告說最低入金門檻是5000元美金，利息6%，我記得有\r\n        一個海報上面有文字說明，海報是被告拿給我們看的，\r\n        被告也有介紹千禧公司與投資案、利息，我跟謝勝文就\r\n        聽被告介紹，我先投資5,000元美金，我入金的錢是匯\r\n        款到一個帳戶，我記得那時我把英文名字寫錯，本來是\r\n        CHANG寫成ZHANG，我問被告說我的帳號錯了，可否幫我\r\n        查，他有幫我查。關於入金的事情我都是透過被告幫忙\r\n        處理，他有給我申請單。後續真的有6%回來，中間我本\r\n        來有錢還想要再投，但我男朋友說天底下沒有那麼便宜\r\n        的東西就阻止我，這中間也一直有6%利息入金，後來某\r\n        一天突然沒有利息，我才用FB的messenger訊息問被告\r\n        利息怎麼不見了，他說好像有什麼問題，我男朋友一直\r\n        要我出金，把那5,000元美金拿回來，但後來錢也拿不\r\n        回來，出金的事情我都是問被告。我本來有跟被告聯絡\r\n        進度到哪裡，他說有自救會，叫我加入，後來我加入那\r\n        邊後就沒有再理他，因為我覺得被告應該也沒心想要幫\r\n        我們拿回這個錢等語（見本院訴字卷二第86頁至106頁\r\n        ）。\r\n　　　⑶證人石家安於前案檢察事務官詢問時陳述：我是由被告\r\n        、瞿全一招攬的投資人，他們是我女兒宜蘭大學的同學\r\n        。因為我當時有一筆基金到期想投資，問瞿全一有何投\r\n        資，瞿全一再介紹被告給我，說會向我介紹商品。我於\r\n        103年12月26日匯款，他們應該是在我匯款前兩週左右\r\n        到我家招攬，是被告、瞿全一一起到我們家介紹，主要\r\n        是由被告跟我說投資内容，他一直推這6%的商品，說6%\r\n        比現在定存2%還高，並說公司投資期貨20幾年獲利很穩\r\n        定。我只有投資1次，後來被告還叫我加碼、拿房子貸\r\n        款，但我沒有投資。被告有叫我女兒再投資，我女兒在\r\n        網路上看到千禧有危險，叫我別再投資。我沒有參加過\r\n        千禧說明會，我只有接觸被告、瞿全一，都是由被告來\r\n        說明，我們就投資了等語（見106年度他字第10959號卷\r\n        九第281頁至282頁）；於前案113年3月23日審理時證陳\r\n        ：被告招攬我加入千禧的投資，一開始是瞿全一跟我介\r\n        紹，後來是由被告跟我說明，最後被告來我家跟我收前\r\n        金去銀行匯款。後來發生事情沒有領到利息，被告說有\r\n        一個自救會可以參加，每一次自救會我都有去參加，會\r\n        長賴志賢說歐邑楓有召開業務會議，有錄音檔案，並說\r\n        被告與歐邑楓是上下線的關係，所以我才知道歐邑楓是\r\n        被告的上線，我沒有接觸過歐邑楓，全部都是經過瞿全\r\n        一跟被告。當時出問題後，被告說要不要大家都出金，\r\n        結果根本不能出金，投資的40萬我都沒有拿回來，只有\r\n        領到利息等語（見臺灣高等法院110年度金上訴字第24\r\n        號卷四第26頁至30頁）。\r\n　　　⑷證人賴志賢於偵訊時證述：千禧集團發生事情後，我是\r\n        透過歐邑楓認識被告，歐邑楓介紹被告給我，歐邑楓說\r\n        被告對於MT4系統很瞭解，且被告有在香港千禧集團待\r\n        過，後來因為此事我們有約在忠孝東路三段的丹堤咖啡\r\n        廳見面，在場人有我、邱渝棋、被告、歐邑楓，當天是\r\n        瞭解產品背後的細節，被告說MT4系統只要錢還在上面\r\n        ，錢就一定在裡面，只要透過清算，錢一定可以拿到，\r\n        只是時間的問題。因為我們組成自救會有收集很多被害\r\n        人資料，顯示被告一定是業務，因為有些被害人是被告\r\n        招攬的，且被告有經營一個臉書社團，名稱為「外匯天\r\n        使」，上面有千禧的資訊，也有張貼客戶的憑證、領息\r\n        明細資料，表示此產品一定可以拿到錢。我們會認識被\r\n        告都是透過歐邑楓，被告也有參加歐邑楓召開的主管會\r\n        議，該會議中還有研擬對客戶的統一說法，所以被告的\r\n        上面是歐邑楓。被告有加入自救會，但沒有參與提告，\r\n        所以我覺得被告是佯裝，是為了知道自救會的資訊，再\r\n        報給他的主管，我跟被告的對話中，被告有提到郭振源\r\n        、陳致中是歐邑楓體系下的業務等語（見偵卷第33頁至\r\n        35頁）；於本院審理時證稱：招攬我的業務是廖文理，\r\n        當時我是用提告的方式請他聯絡公司的高層王川溢，後\r\n        來王川溢出面，當時我主張不要分所謂的業務或被害人\r\n        ，一起來把問題處理掉，因為剛發生的時候我們都搞不\r\n        清楚狀況，所以必須要由懂的人來處理，也是因為這樣\r\n        我先認識了歐邑楓，我認識了歐邑楓後，才認識被告，\r\n        所以我們曾經在忠孝東路三段的丹堤咖啡見面認識，歐\r\n        邑楓說被告在香港千禧公司，有實務經驗，所以歐邑楓\r\n        請被告來跟我說明商品是怎麼一回事、如何入金、追溯\r\n        賠償等等，被告表現出很專業的樣子，然後協助我們自\r\n        救會處理被害人的問題。我們本來在等105年6月時的業\r\n        務主管在印尼處理的結果，後來不了了之，我們自救會\r\n        就正式成立，被告以自己也是被害人的角色跟我們探訊\r\n        息，問我怎麼參加訴訟，他還跟我講他要代表其他人提\r\n        告，但我們都知道他是業務，我問他的業務直屬主管是\r\n        誰，他就說是歐邑楓。我會認為被告是業務，是因為當\r\n        時被告有參加歐邑楓召集的業務人員會議，這是給業務\r\n        人員參加的，被告在場問歐邑楓要不要統一一個說法，\r\n        如果不統一對客戶的說法，大家講法都會不一樣，所以\r\n        後面才會有105年4月1日的中山公民會館投資人說明會\r\n        ，這些被害人跟被告沒什麼關係，他卻去這個會議，還\r\n        講的頭頭是道等語（見本院訴字卷二第107頁至118頁）\r\n        。\r\n　　　⑸勾稽上開證人謝勝文、張佩君、石家安、賴志賢之證詞\r\n        ，可知被告曾經向證人謝勝文、張佩君、石家安介紹千\r\n        禧公司之投資方案，說明最低投資額度、利息、獲利方\r\n        式，證人謝勝文、張佩君、石家安聽聞被告之遊說說詞\r\n        後，決定投資千禧公司，被告並協助其等處理加入千禧\r\n        公司之入金事宜，更直接向證人石家安收取現金以完成\r\n        投資入金，入金後，被告亦繼續遊說證人石家安擴大投\r\n        資，並持續幫忙解決投資後衍生之問題。於千禧公司出\r\n        狀況後，證人謝勝文、張佩君、石家安向被告詢問出金\r\n        事宜，以及詢問解決方式，由證人謝勝文、張佩君、石\r\n        家安投資千禧公司之過程，可見舉凡決定是否投資、入\r\n        金、領取利息、出金，上開證人均會詢問被告，並透過\r\n        被告協助處理、解決，亦即對於其等而言，被告為千禧\r\n        公司之對口人員。又於千禧公司發生狀況後，歐邑楓引\r\n        薦被告予證人賴志賢認識，被告負責向證人賴志賢說明\r\n        千禧公司投資產品與獲利方式，被告並曾向證人賴志賢\r\n        表示其在千禧公司的上面為歐邑楓。上開各情，證人謝\r\n        勝文、張佩君、石家安、賴志賢各自前後之歷次證述均\r\n        為一致，其等俱能具體描述陳明，非僅空泛指證，並無\r\n        嚴重、明顯矛盾之處，倘非其等親身經歷，自無可能就\r\n        上述情節，始終為詳實、一致之陳述，無渲染、誇飾之\r\n        處，堪認上開證人證詞之可信度甚高。且證人謝勝文、\r\n        張佩君、石家安、賴志賢分別於偵查、本院審理中已具\r\n        結擔保證詞之憑信性，實無甘冒偽證罪之風險，刻意虛\r\n        偽構陷被告入罪之動機與必要，是前開證人之證言，應\r\n        屬可信。\r\n　　⒉被告與證人謝勝文、張佩君、賴志賢之通訊軟體對話紀錄\r\n      ，可佐證該等證人所述情節為真：\r\n　　　⑴質諸被告與證人謝勝文之對話紀錄（見他字卷第369頁至\r\n        370頁），證人謝勝文傳送訊息：「所以兌匯的金額才\r\n        會多個18」、「然後他跟我說對方銀行也會收18美金的\r\n        手續費」、「所以總共要620」、「郵電費220」等語，\r\n        被告回覆：「幫你傳出了」，並轉貼歐邑楓之回覆訊息\r\n        （歐邑楓稱：我傳給總公司、有不清楚再通知你），被\r\n        告再傳送：「所以應該會買到10018」、「晚了點下個\r\n        月才看得到利息」等語，堪認證人謝勝文詢問被告千禧\r\n        公司投資事宜後，被告曾將證人謝勝文之狀況轉達、回\r\n        報予歐邑楓，透過歐邑楓與千禧公司聯繫。\r\n　　　⑵再觀以被告與證人張佩君之臉書Messenger對話紀錄截圖\r\n        照片（見他字卷第75頁至95頁），最初證人張佩君傳送\r\n        訊息稱：「我是Peggy，Vega的朋友，上次有吃過飯，\r\n        不知道你還記得嗎?我剛才已經將錢匯到MPT4那，就是6\r\n        %存款的，但我備註上忘記寫我的Account，可幫我追查\r\n        一下呢?我將水單跟收據一併附給你，感謝!!收據上有\r\n        寫我的帳號了，不好意思，麻煩你了~\"~」等語，後續\r\n        被告向證人張佩君詢問中文與英文帳號名稱，並確認其\r\n        護照上之英文名字；又證人張佩君曾向被告索取出金申\r\n        請書，被告即傳送出金申請書之檔案予證人張佩君，證\r\n        人張佩君填寫出金申請書後傳送給被告，請被告確認是\r\n        否有誤後再寄送予被告；另證人張佩君亦詢問出金所需\r\n        花費時間，被告答覆5月底前會計師會查核資金量，最\r\n        快將於5月後等語；被告復向證人張佩君稱：「目前千\r\n        禧母公司請會計師審核臺灣這邊的帳冊5月底即將完成\r\n        。有鑑於部分投資者擔心本金無法領回，與台灣本願山\r\n        這邊做聯繫，本願山與政府官員有一定程度的聯繫，透\r\n        過本願山與臺灣金管會及政府部門的溝通與協助，請臺\r\n        灣官方與印尼金管會官方聯繫，督促這部分的處理進度\r\n        」，隨即傳送「委託書」之檔案予證人張佩君，證人張\r\n        佩君填具委託書後拍照傳送予被告。再者，被告除前述\r\n        協助證人張佩君處理千禧公司投資事宜之外，其亦向證\r\n        人張佩君表示：「有看到入帳了嗎」、「有任何問題不\r\n        用與別人討論直接找我就是了」、「VEGA有跟我提到你\r\n        有要領回MPF的資金」、「可以再麻煩你給我信箱我教\r\n        你怎麼處理」、「嗯嗯我有提過法令了」、「所以會擔\r\n        心的話就領回吧」、「這種一年才6%的低報酬國外很多\r\n        」、「我在社團有講解一篇你可以看看」、「然後你也\r\n        可以把錢領出來剛好了解一下整體的流程操作」、「期\r\n        望讓妳更有信心」、「電子系統我都幫你們弄好了」、\r\n        「我給你數字」、「0000000初次匯款0000 0-00金額50\r\n        00」、「初次匯款日當成你首次合約就好」等語，由上\r\n        述對話紀錄，顯見證人張佩君透過被告查詢投資帳號，\r\n        其取得出金申請書後，由被告處理出金程序，被告並會\r\n        主動關心與說明證人張佩君之投資進度，積極教導證人\r\n        張佩君如何出金與填寫申請書，以及安撫證人張佩君，\r\n        上開對話紀錄核與證人張佩君於本院審理中證述被告曾\r\n        向其介紹千禧公司投資方案、協助其修改帳號、告知如\r\n        何出金之情節相符。\r\n　　　⑶復依據被告與證人賴志賢之LINE對話紀錄截圖照片（見\r\n        他字卷第123頁），證人賴志賢稱：「請說你的直屬業\r\n        務與主管」，被告答稱：「我直接給歐亦楓」，被告並\r\n        表示：「郭振源應該不是業務主管，不過客戶存量很多\r\n        ，他主管也是歐亦楓...。」（註：訊息中歐「亦」楓\r\n        為誤繕）等節，足見被告自承歐邑楓在千禧公司為其主\r\n        管或上層。\r\n　　　⑷準上以觀，被告主動、積極為證人謝勝文、張佩君處理\r\n        千禧公司投資事宜，及處理入金、出金事項，上開證人\r\n        有相關投資問題均會詢問被告，被告會親自處理，或與\r\n        歐邑楓聯繫以協助解決投資問題，衡情被告與證人謝勝\r\n        文、張佩君間非至親好友，倘被告非千禧公司之業務人\r\n        員，並因招攬投資人而獲有報酬、好處，被告豈會持續\r\n        熱心、主動、積極幫忙證人謝勝文、張佩君處理投資入\r\n        金、出金事宜、說明投資方案進度、安撫人心，此顯然\r\n        已逾越一般基於普通朋友情誼幫忙之分際。此外，被告\r\n        將證人謝勝文之狀況回報予歐邑楓，自係基於歐邑楓為\r\n        其直屬上司、主管之認知而為。從而，被告明知上情，\r\n        仍於前案作證時虛偽證稱其未介紹證人謝勝文、張佩君\r\n        、石家安投資千禧公司、不認識證人張佩君、未收取任\r\n        何佣金、非千禧公司內部人員、不清楚歐邑楓於千禧公\r\n        司之職位等語，主觀上自具有偽證之故意。　　\r\n　　⒊下列非供述證據，亦可證明被告為千禧公司之業務人員，\r\n      歐邑楓為其業務主管、高層幹部：\r\n　　　⑴被告曾於其創立之臉書社團「玩匯天使-穩定賺利息」中\r\n        ，發佈以下貼文：\r\n　　　　\r\n　　　　\r\n　　　　\r\n　　　　細譯被告上揭臉書貼文內容，被告宣稱千禧公司具有最\r\n        保本之6%利息、為理財的後盾、各大商業週刊關注千禧\r\n        公司投資方案、告知投資者領取利息之期間、極力強調\r\n        千禧公司非詐騙公司（千禧公司歷經全球金融風暴仍穩\r\n        定成長、千禧公司在臺灣各地付出、捐贈、慈善與回饋\r\n        、千禧公司晚宴有高官、藝人與警察出席，並獲得肯定\r\n        、接受及大力支持）、期許更多投資者一起加入千禧公\r\n        司等情，除此之外，被告於臉書上多次分享千禧6%存款\r\n        帳戶說明講座舉辦日期（102年2月26日、同年3月26日\r\n        、同年4月24日、同年6月11日、103年1月7日、同年5月\r\n        14日講座），其中102年2月26日之講座，被告表示當天\r\n        將會出席幫參加者講解與說明，及屢次分享投資者之存\r\n        款憑證與成功領取利息之消息，更補充說明：「繽紛的\r\n        每個月5位數的利息XD」等節，有被告之臉書發佈貼文\r\n        翻拍截圖照片可按（見他字卷第97頁至113頁），徵顯\r\n        被告於其經營之臉書社團上，極力推廣千禧公司之投資\r\n        方案，強調千禧公司之合法性、正當性、知名度，並分\r\n        享高額利息以誘使不特定人投資，意圖鼓吹更多人加入\r\n        投資，被告之積極程度與分享資訊之內容、用語，顯與\r\n        一般投資人有別，足徵被告為千禧公司之業務人員，始\r\n        會如此極力讚揚、推銷千禧公司之投資方案。\r\n　　　⑵次以，歐邑楓曾召集千禧公司之業務人員開會，被告並\r\n        參與其中，此由歐邑楓於會議中稱：「我們今天早上有\r\n        跟主管開會，每一個team裡面都會有一個專門負責電腦\r\n        的，你們可以待會散會的時候，問一下你們自己的直屬\r\n        主管」、「我們目前在場的都是agent嗎?」、「那我們\r\n        今天基本上其實是agent」、「我們是為了客戶，也是\r\n        為了我們每一個業務人員，在這個部分我們才能夠凝聚\r\n        2000多個人」、「為什麼我們先針對我的agent來開，\r\n        就是希望我們的agent先去做個別的客戶佈達」、「你\r\n        們今天都是我們的等於說是公司的業務人員，也算是公\r\n        司的部分的一員」等語可明，有該會議之錄音譯文足佐\r\n        （見他字卷第161頁至173頁）。\r\n　　　⑶再由歐邑楓於該會議中之發言，例如：「要撐下去，我\r\n        知道大家很辛苦，但是我們覺得會對不起客戶，雖然客\r\n        戶匯的錢不是到我們帳戶，可是於心不忍、複雜，我也\r\n        不希望客戶這樣啊」、「所以我希望你們一定要站出來\r\n        ，為了一定要配合大家的自救會，好好的去做一個完善\r\n        的後續處理」、「千禧怎麼可能賴得掉呢？這個問題，\r\n        重點是我們用什麼態度去跟他們對決而已嘛，不用擔心\r\n        ，因為這本來期貨公司的帳戶就是你們的嘛，沒有你們\r\n        授權，我們怎麼有辦法進入Meta4系統裡面的這個金額\r\n        呢？了解嗎？所以不要去聽別人怎麼講，你要對我們本\r\n        身Meta4系統裡面的金額，這樣的存在要有信心，你要\r\n        對我們這些在前面辦事情的人，一定要有信心，我們不\r\n        是為了自己的額度在打拼而已」、「那我就會跟他說，\r\n        因為公司在這個部分裡面，可能在資金的調度上，當然\r\n        因為去年我們的整個投資公司呢，沒有賺錢，再來印尼\r\n        盾也大跌，你知道印尼盾在亞幣的跌勢是48%，這一個\r\n        部分也是公司，以現在這樣的狀況來講，也是等於公司\r\n        的一個最大最大的一個受傷的地方。」、「我是用這個\r\n        方式，我沒有，我沒辦法給他任何一個承諾，客戶有問\r\n        我，什麼時候錢真的能夠回來？不要騙他，絕對不能夠\r\n        跟他說謊，一就一，二就二，坦誠」、「那你就是說如\r\n        果以目前來講，你們有了這一個申請書，你們就針對這\r\n        一個申請書去跟客戶談，為了保護他，能夠把本金贖回\r\n        的權利，來請他們做這一個加入」等語，可知歐邑楓舉\r\n        辦該會議之目的係為提振士氣，以及研擬、示範各種說\r\n        詞，以教導在場之業務人員如何安撫各下線投資者，與\r\n        提供投資者質疑千禧公司之解決、應對方式，再要求現\r\n        場之業務人員轉達資訊予下線之投資人，被告則在場發\r\n        言：「那要不要統一一個說法，如果不統一對客戶說，\r\n        我們是在同一個組，我相信，不同的大家都會有不同的\r\n        說法」、「不是，我的意思是說，對的講法就是說我們\r\n        開始已經有人申請出金，但因為時間拉長到現在，可能\r\n        都沒有人還沒有領到，那因為有人還沒有領到，剛好Ic\r\n        e就說，他已經中止這個橋梁的部分，溝通的橋樑、溝\r\n        通的窗口，所以我們以自救會的方式去幫大家處理這個\r\n        事情，去了解公司後端是不是財務出了什麼問題，這是\r\n        簡單的佈達，所以應該沒有什麼事情」、「對，可是因\r\n        為前面再講一個，好像公司後端財務出問題，所以有時\r\n        候人家，就是在佈達溝通上面…」、「對，所以、所以\r\n        、所以，我才會說現在就是統一一個說法出去，他的故\r\n        事是認為說0K，自救會去了解之後，給大家的方向是這\r\n        樣子。」、「對，那現在就跟大家講一個統一的說法。\r\n        」等情，有上開會議之錄音譯文為憑（見他字卷第161\r\n        頁至173頁），堪認被告明確知悉歐邑楓召開上揭會議\r\n        之用意、目的，並了解千禧公司內部狀況，才會於該會\r\n        議中提議應研擬一套統一之說法以應對投資人，至為灼\r\n        然。\r\n　　　⑷此外，千禧公司投資者於105年4月1日在中山公民會館聚\r\n        會，被告負責回答在場參與者之問題，說服在場者千禧\r\n        公司並無問題、出金正常，有該聚會之錄音檔譯文可參\r\n        （見他字卷第125頁至153頁）。\r\n　　　⑸依上，被告既然有上述對外招攬不特定投資人、積極推\r\n        銷千禧公司投資方案、擔任投資說明會之講座、受邀參\r\n        加歐邑楓為業務人員召集之會議等情事，足以推論被告\r\n        為千禧公司負責招攬不特定投資人之業務人員；再稽以\r\n        歐邑楓召開之會議之錄音檔譯文，被告自知悉千禧公司\r\n        設有業務人員一職，亦知悉歐邑楓為千禧公司之高階幹\r\n        部，始有權利、資格召集千禧公司之業務人員開會，並\r\n        主持會議、教導在場業務人員如何應對、安撫投資人。\r\n        準此，被告於前案具結作證時，其明知歐邑楓為千禧公\r\n        司重要之高層幹部，歐邑楓開會召集業務人員之目的係\r\n        為統一口徑安撫投資者與佈達後續應對投資人之方式，\r\n        被告竟仍於前案中虛偽作證稱其不知道千禧公司有無業\r\n        務人員、不知道歐邑楓開會之召集方式與目的、不清楚\r\n        歐邑楓在千禧公司之職位與角色等語，顯然有偽證之犯\r\n        意，至臻明確。\r\n　㈣被告及辯護人前開辯詞不可採之理由：\r\n　　⒈被告擔任千禧公司之業務人員，其招攬證人謝勝文、張佩\r\n      君加入千禧公司之投資方案，並清楚知悉歐邑楓為其上級\r\n      主管、千禧公司高層幹部，仍虛偽證述如附表一、二所示\r\n      內容，主觀上自具有偽證之犯意，均經本院說明如前，被\r\n      告及辯護人辯稱被告係據實陳述其認知之狀況，就不知道\r\n      、不清楚之問題據實回答，實屬合理，被告無偽證之犯行\r\n      及犯意云云，顯與事實不合，毫無可信之處。\r\n　　⒉按偽證罪之構成，以於執行審判職務之公署或於檢察官偵\r\n      查時對於案情有重要關係之事項，供前或供後具結，而為\r\n      虛偽之陳述為要件，所謂虛偽之陳述，係指與案件之真正\r\n      事實相悖，而足以陷偵查或審判於錯誤之危險者而言。又\r\n      刑法上之偽證罪，為形式犯，不以結果之發生為要件，一\r\n      有偽證行為，無論當事人是否因而受有利或不利之判決，\r\n      均不影響其犯罪之成立。而該罪所謂於案情有重要關係之\r\n      事項，則指該事項之有無，足以影響於裁判之結果者而言\r\n      。證人之具結，乃以文書保證其所陳述之事實為真實，告\r\n      以具結義務命其具結，端在使其明瞭具結意義，知所警惕\r\n      ，強制其據實陳述，不致為虛偽證言，俾能發現真實，故\r\n      經具結後如就案情有重要關係之事項而為虛偽之陳述時，\r\n      應受刑法上偽證罪之處罰。本件關於「被告是否為千禧公\r\n      司之業務人員（是否有招攬證人謝勝文、張佩君）」、「\r\n      歐邑楓是否為被告之業務主管、千禧公司之高層幹部」等\r\n      節，乃攸關前案法院判斷證人謝勝文、張佩君是否為歐邑\r\n      楓非法經營收受存款業務之範圍之重要關係事項，被告以\r\n      證人身分供前具結而為如附表一、二所示之虛偽證述，使\r\n      前案之裁判陷於違誤之危險，縱使前案判決分別爰引證人\r\n      謝勝文、張佩君之說詞，認定2位證人不認識、未接觸歐\r\n      邑楓，以此為退併辦、認定2位證人非歐邑楓非法經營收\r\n      受存款業務之範圍，未採納被告如附表一、二所示之虛偽\r\n      證述，惟參酌上開說明，並不影響被告偽證罪之成立。亦\r\n      即，偽證罪之成立不以當事人是否因而受有利或不利之判\r\n      決為要件，故前案之最終裁判結果為何，不影響被告構成\r\n      偽證罪。況且，前案判決將證人謝勝文、謝佩君部分退併\r\n      辦，即已代表此部分前案法院無從認定歐邑楓犯罪，故辯\r\n      護人辯稱前案判決未引用被告如附表一、二所示之證詞、\r\n      退併辦非屬裁判實質結果，故不該當偽證罪云云，均非可\r\n      採。\r\n　　⒊至證人郭振源雖於本院審理時證稱，於105年3月的投資人\r\n      會議，被告說他自己是投資人，該會議主要的發言人是歐\r\n      邑楓。同年4月1日在公民會館的會議，被告也是以投資人\r\n      的身分參加等語（見本院訴字卷二第142頁至150頁），及\r\n      證人歐邑楓於本院審理中證述：我跟被告沒有什麼聯繫或\r\n      往來，被告都自己去投資，不用透過我，我沒有因為被告\r\n      投資而獲得好處，我幫被告傳資料給千禧公司，只是因為\r\n      我投資比較久。參加我主持的會議的人都是客戶，我當時\r\n      只是分享我從印尼回來的狀況等語（見本院訴字卷二第15\r\n      1頁至159頁），然衡以證人郭振源亦為千禧公司之業務人\r\n      員，有其前案之警詢筆錄可稽（見他字卷第361頁至368頁\r\n      ），而證人歐邑楓為前案之當事人、被告，與被告間存有\r\n      利害關係，其等之證詞自有迴護、偏袒被告之虞，故上開\r\n      2位證人之證言，均不足為對被告有利之認定。\r\n　　⒋另被告就證述自己是否擔任千禧公司之業務人員，並招攬\r\n      不特定人投資之事實，固有致自己受刑事追訴或處罰之疑\r\n      慮，惟被告於前案作證前，業經審判長告知被告得行使拒\r\n      絕證言權，被告表示願意作證等情，有前案審判筆錄足憑\r\n      （見他字卷第22頁），故此部分不影響被告偽證罪之成立\r\n      ，併此陳明。\r\n　㈤綜上所述，被告及辯護人所辯各節均不足採信，故本案事證\r\n    明確，被告之犯行洵堪認定，應予依法論科。　　\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第168條之偽證罪。\r\n　㈡起訴書就被告於前案具結後虛偽證稱之內容，雖漏未記載如\r\n    附表一編號1至12、15、18至24、27、33至42、44至75、78\r\n    、80至87、附表二編號1、6至8、10、12至19、21至24所示\r\n    之證詞，惟上開漏未記載部分均與起訴書犯罪事實欄中被告\r\n    虛偽證述之情節有關，且被告係於單一作證程序中為本判決\r\n    附表一、二所引用之證述，此部分證詞與該次作證之其他證\r\n    述內容並無明顯可分割之情形，亦經本院併予審理，自屬本\r\n    判決應審究認定之範圍。\r\n　㈢爰審酌被告藐視證人到庭作證應據實陳述之義務、責任，於\r\n    執行審判職務之法院審判時，就案情有重要關係之事項，供\r\n    前具結，而虛偽證述如附表一、二所示內容，惡意希冀影響\r\n    司法審理結果之正確及公正，致生無謂之司法調查程序，徒\r\n    增訴訟資源之浪費，更罔顧其與證人張佩君之對話紀錄，於\r\n    前案作證時大言不慚的偽稱其不認識證人張佩君，可見被告\r\n    之法敵對意志甚重，輕視司法程序，所為應予嚴懲；且被告\r\n    犯後始終否認犯行，未見任何反省悔悟之意，犯後態度難認\r\n    良好；兼衡被告自陳大學畢業之教育程度、扶養母親、從事\r\n    自由業、月收入約3至5萬元之家庭生活狀況（見本院訴字卷\r\n    二第174頁），暨被告之犯罪動機、目的、手段及前科素行\r\n    等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官唐仲慶提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第八庭　審判長法　官　解怡蕙\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　陳乃翊\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林思婷 \r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n刑法第168條\r\n於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人\r\n、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳\r\n述者，處七年以下有期徒刑。　　\r\n【附表一：對於案情有重要關係之事項-被告否認為千禧公司之\r\n業務人員，並招攬證人謝勝文、張佩君投資千禧公司，而影響歐\r\n邑楓非法經營收受存款業務之範圍】\r\n編號 詰問內容 被告虛偽證述內容 1 檢察官問： (請求提示北檢108年偵字第11941號卷第359至364頁）你在109年有去台北地檢署接受檢察事務官的詢問，你說「你有投資，以太太的名義在104年3月投資，金額是1萬9100元，是蘇偉智介紹你投資的，你有參加過兩次說明會，你沒有在千禧擔任任何職務，感恩餐會你有參加過，利息都有領回了，但是本金沒有」，請問你當時所述是否屬實？ 是。 2 檢察官問： 介紹你加入千禧國際投資顧問公司的是蘇偉智？ 是。 3 檢察官問： 你是否認識在庭被告歐邑楓？ 認識。 4 檢察官問： 你是何時認識歐邑楓？在何場合認識的？ 當初我是任職在香港焯華貴金屬集團的台灣外匯操盤及相關資訊人員，當時它在台灣有間分公司叫鴻銘投資顧問有限公司，當時我與蘇偉智是同事關係。我們是主要開盤看盤後，會去分析盤後，蘇偉智找我們去聽與外匯相關的資訊，我想說看看會不會有幫助，好像是在南京東路上的某一間出租的會議室，第一次去聽的時候，我記得是後來松智路的Anson王川溢講的，第一次蘇偉智就拉Judy給我認識說她是，他們有這個東西，稍微介紹一下，大概就這個樣子。 5 檢察官問： 第一次蘇偉智有介紹你認識Judy? 是，應該是那一次認識的。 6 檢察官問： 在南京東路上的某一個會議室場地？ 是。 7 檢察官問： 當時蘇偉智是如何特別介紹Judy? 好像沒有，只是提到這個人，介紹這個東西，有問題都可以問Judy，因為Judy會比較清楚。 8 檢察官問： 後來你有問題都去問Judy? 有。 9 檢察官問： 你有跟Judy加LINE或臉書嗎？ 我記得好像是加LINE。 10 檢察官問： 當時蘇偉智介紹被告在千禧集團擔任什麼職務？或是被告自己有沒有說她擔任千禧集團的什麼職務？ 我記得當時好像都沒有，因為我們只是同事，他就跟我講這個東西，好像可以搭配在我們當初外匯操作的系統上面，我就想說去了解看看，當時我的想法是這樣。 11 檢察官問： 所以你第一次認識Judy之後，以後有問題你都有問她，包括你的問題及你介紹客戶的問題都會去問Judy? 對，基本上我有問題都會去問Judy。 12 檢察官問： 你為何不去問蘇偉智？ 我問蘇偉智，蘇偉智也說Judy會比較清楚，一開始都是轉述Judy的回答，後來他就要我直接去問Judy就好了，我就跟他要了聯絡方式，我就直接問Judy。 13 檢察官問： 你介紹了這麼多個人，包括鄭天爵、謝勝文、張佩君、石家安、王炳信都是你介紹的，你有介紹這些人加入千禧嗎？ 沒有，從對話紀錄中可以知道我沒有介紹過這些人。 14 檢察官問： 但是他們都說是你介紹的？ 當初提告的熊財姝、石家安都提到是瞿全一介紹的，我只是負責過去，所以從頭到尾我一開始跟這些人都不認識。我在會議紀錄上也有提過，鄭天爵是我和瞿全一在大學的地理教授，當時是瞿全一找我去跟鄭老師談到這個東西，前後都是瞿全一自己去談的，我才去回答他們的相關問題，瞿全一不知道的，我可能會比較清楚的，因為瞿全一當時是在做保險的，我是在做外匯的，所有跟外匯相關的知識我會比較了解，所以瞿全一請我過去。我也不認識張佩君，張佩君是謝勝文的朋友，他們自己去投資這個東西，我事後才知道，怎麼會變成是我介紹他們。謝勝文是他自己來問我的，他說在石牌的咖啡廳那次，那次有一個叫楊世益（音譯），當初我們在外匯青年軍，針對外匯青年軍内部的外匯操作有問題，所以我們找了共識的人去了石牌的丹堤咖啡廳，那一次也只聊有跟外匯操作，包含程式交易的東西，針對這個東西去做一個講解及說明，並沒有提到千禧這一塊，詳細千禧這一塊是有一次謝勝文在臉書問我，除了當初外匯青年軍操作外匯的相關東西以外有沒有其他的商品或是其他比較穩定的東西，因為他們在操作的過程中感覺都在賠錢，問我有沒有什麼東西是比較穩定的，也因為這個契機，我才去提到這個東西，所以我沒有主動對他宣傳任何千禧的東西。 15 檢察官問： 但是你介紹他這個產品的？ 對，但是前面沒有關係。 16 檢察官問： 你介紹這些人，有無收取佣金？ 沒有。 17 檢察官問： 不是有1%的佣金嗎？ 沒有。我不知道那1%是什麼東西，也不知道在哪裡。 18 檢察官問： (請求提示證人謝勝文今日庭呈之臉書對話譯文）剛剛謝勝文提出的臉書對話譯文，他說「因為他已經匯款了，但還沒有領到利息，你有跟他說你有去問Judy」，是否如此？ 是，當時只要有任何問題，我都會去問Judy，謝勝文跟我說他沒有收到利息時，我感到很意外，我就請他把相關匯款資料傳給我，我要有證據才能夠去幫你詢問到底發生什麼事情，我當時所有的問題都是直接問Judy，我就去問Judy這是什麼狀況，Judy就去幫我查了解狀況後，他是怎麼處理的我並不清楚，反正後來謝勝文就有收到了。 19 檢察官問： 你除了幫謝勝文處理這件事情有去問Judy，其他跟你有關係的這些人？ 只要是他們來問我，我有不知道的我都會去問Judy。 20 檢察官問： 你除了問Judy外，還有無問別人？ 應該就沒有了，因為我沒有其他人的聯絡方式，我只有蘇偉智及Judy，後來蘇偉智也離開了公司，反正我有問題都是去問Judy。 21 受命法官問： 上面有你把Judy傳給你的資訊轉傳給謝勝文？ 上面註記橘色線的部分，應該是我跟Judy在LINE上的對話，我跟Judy只有LINE的通訊。 22 受命法官問： 那個的確是你把你與Judy的LINE對話的内容，截圖下來後再轉傳給謝勝文？ 是。 23 檢察官問： 所以是你跟Judy問過之後，利息就沒問題了？ 應該是，因為他們後續怎麼接洽的，我並不清楚。 24 檢察官問： 你是否知道Judy是如何處理的？為何你不能處理，而Judy卻可以處理？ 這我不知道，反正我就是問她，她好像說松智路那邊有助理吧，她也是幫我去問助理，就是公司在松智路那邊處理的狀況，她會去處理這一塊，我記得我曾經說過那天到底是什麼狀況，她有跟我說就是有人會在那邊處理東西，所有行政相關都在那邊，所以她會直接去問這一塊，我沒有松智路那邊的詳細資訊，因為我是比較後來才去加入千禧存款這個項目，所以我都是去問比我更早加入這個東西的人。 25 檢察官問： 為何Judy不把松智路助理小姐的聯絡方式給你就好了？ 其實我有自己打電話過去問，他們都會問我是哪一位，我說我有存錢，但她說他們那邊沒有資料，要我提供其他資料，他們才能夠去協助。 26 檢察官問： 他們是要確認你是不是當事人本人或是公司的人嗎？ 類似，但我就不得其門而入，我還是要回來去問Judy，所以我才會問到說松智路那邊是在做什麼的。 27 受命法官問： 這與Judy有何關係？你為何不直接跟公司的人對話就好了？ 我一開始都是去問公司，我也是提供相關資料，甚至當時我還打電話去印尼問過到底有沒有這家公司，因為印尼那邊是講英文的，後來又講香港話，後來又講中文的，後來在台灣有兩個人打電話給我，一個是上過新聞的，千禧後來撤出台灣，有關於外匯操作的部門，另外一個部門是松智路這個部門，他說他是不知道是誰的特助，問我是不是有打電話去印尼問過這個東西，因為我有打過，所以我就說我有打，後來就是有說明會的東西要先跟我講，當場我還有見到Judy，我還有看到Anson，所以我有什麼資料就提供出來。 28 檢察官問： 你的意思是，要問松智路那邊千禧集團職員的事情時，一定要當事人本人？ 沒有，我就算是本人，他們其實也不太會講。 29 檢察官問： 所以一定要透過公司裡面内部的人，他們才會講？ 這我不知道，反正他們就是不一定會回答我相關的問題。 30 檢察官問： 你問他們，他們不講，但Judy去問，他們就會講？ 那時候是這樣。 31 檢察官問： 你試過好幾次都是這樣嗎？ 一次而已。 32 檢察官問： 是謝勝文這一次嗎？ 是更之前的一次，但應該不是謝勝文這一次，我有經驗之後就知道，反正我就是處理詢問的問題就好了。我有打電話去印尼問過相關問題了，因為都沒有結論，我就想說反正Judy可以幫我解決問題，那我找Judy就好了。 33 檢察官問： (請求提示本院卷一第371至383頁告證10錄音檔案譯文）這個錄音檔你之前有看過嗎？ 有，我有參加過。 34 檢察官問： 這確實是歐邑楓在48號召集旗下的相關業務人員開會嗎？ 我記得之前也有傳過相關的證據出來，歐邑楓有找我來參加說明會，當時我想說這是一個自救會。 35 檢察官問： 這是在何時、何地開的會議？ 詳細時間我不確定，但應該是千禧沒有發利息之後，我去問了歐邑楓這個問題，她跟我說你可以來這個自救會，我記得這個自救會是在新光三越隔壁的大樓裡面，我就去參加了，當時去的人數應該有10、20個人。 36 檢察官問： 她有沒有說什麼樣的人才可以參加？ 她在現場都有問，她問現場是不是有客戶，現場的人有舉手，客戶也可參加，只要你透過關係，人家有找你過去，那個好像不是公開自救會的一個集合地點，我也是剛好問了Judy，她剛好跟她的也很慘，她有去了解印尼那邊狀況之後回來跟大家佈達的一個集合，所以我就跟我太太一起過去。 37 檢察官問： 這是Judy從印尼回來之後找的？ 對。 38 檢察官問： 去的人不見得都是業務？ 對，我太太也是存戶，她不是業務。 39 檢察官問： 剛剛謝勝文有提到「要不要統一一個說法，如果不統一對客戶說，我們是在同一個組，我相信，不同的大家都有不同的的說法」，請問這句話的意思是什麼？ 我記得歐邑楓在前面講了很多的事情，好像包含了民眾什麼大投資、小投資、他們股利的事情，好像講了很多東西，但其實我覺得我是在討論一件事情，討論到最後總是要有一個finalending，我們最後的決定，對外的說法，最終的說明到底是什麼，就像我這樣講，你前面講的好多東西，請問你的們到底在講什麼，我覺得是一個故事，它沒有一個最後的結論，但我問歐邑楓結論是什麼，我提到同一個組是因為我記得好像是有其他我不認識的人，比較經常性看到他們在松智路出現的幾個人，我所知道的是反正我就是跟Judy，我有問題就去問Judy，有這樣的問題，我記得台上那時候好像除了歐邑楓還有幾個人，後來都有出來講話，我不知道其他人是怎麼看的，反正我就是針對Judy，所以我才說我們在同一個組，如果你們今天大家都出去討論，參與這件事情的處理，有很多種不一樣的說法，如果今天有人光聽一個，有人聽到A這樣傳，有人聽到B這樣傳，有人聽到C這樣傳，對於現在這個狀況來講，不是只會更混亂嗎，我在最後的最後有提到統一個說法的原因是，除了他提到完整統一以外，還有另外一個點是在這之前我有遇到當時外匯的黑客事件，瑞士法郎與歐元脫鉤的事情，就有很多國外的大型外匯倒閉，我曾經參與的一個Albary，英國最大的交易商。 40 檢察官問： 為何你會說你們是同一個組？ 我有問題我就去問Judy，台上有好幾個人去處理了，你們每一個人都講一個故事，那就會有好幾個故事，那有沒有統一的一個說法。我從頭到尾有問題都會去問Judy，所以我和她是屬於同一個組的，至於其他人負責其他人的東西，那與我無關，我不知道。 41 檢察官問： 你認為你有問題都是去問Judy，所以你們是同一個組的？ 是。 《接附表二編號1》 42 受命法官問： 你當天是以什麼身分去的？ 因為我太太是存戶，我有問題我就問Judy。我太太有存，我都會問歐邑楓相關的問題，所以那天我就跟著我太太一起去。 43 受命法官問： 所以你是用存戶的身分去的，而不是用業務的身分去的？ 對。 44 受命法官問： 這整個對話内容中，哪一句話是她在跟存戶講話？ 在最前面，她在最一開始問的問題是「在場的人都是agent，我講想說喔，有人不是的嗎，就舉手」，所以有客戶的，所以我就說對啊有客戶。 《接附表二編號8》 45 辯護人問： 你是否認識瞿全一？ 我認識，瞿全一是我大學同學。 46 辯護人問： 你是否知道瞿全一有投資千禧公司？ 我知道。 47 辯護人問： 瞿全一是你介紹的嗎？ 我有跟瞿全一提過，但我和他是一起去參加千禧在松智路的說明會，當時是Anson，我剛才有說過，我有打電話去印尼問過到底有沒有這個商品，印尼那邊才回應我，後來有兩個人打電話給我，其中是一個是什麼特殊的人，他就跟我說，我那個時候就是跟瞿全一一起過去的。 48 辯護人問： 瞿全一當時已經有投資千禧公司了嗎？ 還沒有，我們當時還在了解這個東西的安全性，有打電話去印尼的母公司問過這個金融商品，後來就有人打電話過來給我，因為當時是我打的電話，所以就有人回我電話，說他們是一貫的，他們就跟我講地點，松智路有說明會，我可以去參加，所以我就和瞿全一一起過去。 49 辯護人問： 瞿全一在這之前知道千禧公司嗎？ 應該不知道。 50 辯護人問： 所以是你告訴瞿全一有這間公司，你們才一起去聽說明會的？ 對。 51 辯護人問： 你剛才說石家安、熊財姝這些人都是瞿全一介紹的，瞿全一當時有跟你說為何他要找這些人來投資千禧嗎？ 我知道石家安與瞿全一是同一所大學，是在社團認識的，他跟我說是人家來問他有什麼東西可以投資，他們好像都有在玩股票，他們可能股票玩得不好，瞿全一有跟他講到這一塊，然後詳細的部分如果他們有問題，瞿全一就會請我去做說明。 52 辯護人問： 為何瞿全一要請你去做說明？你跟他不是一起投資千禧嗎？ 對，但是因為我自己在外匯這一塊，我當時在從事外匯，瞿全一在保險公司，因為，我有去查相關的資訊，我們都有查到，我也有提供給瞿全一看，這些東西可能瞿全一一開始沒有查到或是他不知道在哪裡，他不知道相關的法規規定是什麼，因為我查到了，所以他會覺得我講的好像比較完整，他就會請我幫他處理這一塊，如果我要解答的話，我有在場會講的比較好，所以他就會找我過去。 53 辯護人問： 所以石家安、熊財妹，你都有見過他們兩位嗎？ 石家安有見過，熊財妹是有吃臭豆腐。 《接附表二編號15》 54 辯護人問： 你介紹他人投資千禧公司時，你是否會提供你相關的名片給他們？ 我沒有名片，我算是看過這個東西，自己也參與的時候做經驗分享，告訴他們這個東西大概獲利是怎樣，跟我所查到的資訊是否有一致，大概就做這樣的介紹，沒有任何的名片或是相關文宣資料。 55 辯護人問： 你剛才說你與謝勝文是在一個外匯社團認識的，這個社團是誰成立的？社團名稱為何？ 那個社團應該是柯博文設立的，社團名稱叫「外匯青年軍」，當時是楊世益（音譯）到我們公司來跟我提到這一塊，我就去了解，因為這與外匯相關，所以我必須了解，了解之後仍覺得他們一些程式上的操作還不錯，但是他們的系統是有問題，後來楊世益（音譯）也是這樣認為，所以他就辦了一個類似小型的聚會，在石牌的丹堤咖啡，是這一次我才去到那個場域，所以說我是在那裡介紹千禧是不可能的。 56 辯護人問： 這個社團你有參與它的營運嗎？ 有。 57 辯護人問： 你在裡面擔任什麼職位？ 沒有擔任職位，我只是使用他們的輔助程式去操作交易。 58 辯護人問： 所以你與謝勝文都只有參與這個社團，並沒有裡面的幹部？ 對，都不是。 59 辯護人問： 你自己有成立外匯社團嗎？ 有，社團名稱好像叫「玩匯天使」。 60 辯護人問： 你在社團裡面會分享什麼樣的訊息？ 除了跟外匯相關的，包含操作外匯，像我去日本看到的一些商家在網路上做募資的行為，所有我看到的，包含在中國的一些銀行的存款利率、在澳洲的存款利率，反正只要跟國外的金融沾到邊的，我可能都會去分享。 61 辯護人問： 歐邑楓有在這個社團裡面嗎？ 應該沒有。 62 辯護人問： 你在這個社團裡面有向其他人提過歐邑楓這個人嗎？ 應該不會特別去提到。 《接附表二編號24》 63 審判長問： 剛剛證人謝勝文有證稱他有出金3萬元美金，他總共投資了10萬元美金，是否如此？ 我印象中是。 64 審判長問： 謝勝文說他後來有出金3萬元美金，是找你出金的，是否如此？ 應該不是找我出金，是他直接透過平台寫表格出去。 65 審判長問： 謝勝文說他是傳真給你，你去幫他出 金？ 應該是他自己就可以去處理，可能他有不理解的部分有來問我，他有傳給我看，我再傳給Judy，應該也是同樣的方式。 66 審判長問： 你為何要去幫謝勝文處理出金的事情？ 我自己在針對這個東西時，我有去參與，我覺得是我跟他提到這個東西，他去參與了，他有任何問題會來問我，我盡我的能力幫他解答。 67 審判長問： 你的印象中，你幫謝勝文出金是傳給歐邑楓的嗎？ 是，他有任何問題，他傳給我，我就是傳給Judy。 68 審判長問： 你現在幫人家處理的除了謝勝文以外，你若有問題也會跟歐邑楓聯絡，還有沒有其他人有問題去問你，你再去問Judy的情形？ 我記得有，也是初期還是有幾次沒有領到利息還是他們要出金沒有領到，詳細是誰，我已經忘記了，他每次問我。石家安、鄭天爵等人都不是我直接跟他們介紹這一塊的，但其他人有來問我的，我就說好，你給我資料，我有資料後才能夠幫你去做詢問，於是我就拿資料去詢問Judy。 69 審判長問： 你為何覺得Judy有辦法可以處理這些事情？ 因為處理了一兩次之後，發現Judy都可以幫我完成，所以我就都交給她去處理就好了。 70 審判長問： Judy為何可以完成這些事？ 我不知道。 《接附表二編號25》 71 審判長問： (提示本院卷二第117至145頁告證27)在中山公民會館有舉辦說明會，那次會議你為何會去參加？ 我不知道新光三越旁邊的那棟大樓是什麼，因為那一次Judy在會議中有提到一些資訊之後，我覺得我聽不懂她前面講的那些東西，所以我在最後面講了一個有關於Albary破產之後的程序，以當時4月1日那個時間點，我記得千禧提供的公告是說它們目前是凍結了所有資金在做會計的審核，以我的了解，以我包含之前Albary及我之前考過證照的狀況來講，這個流程是正確的、是正常的，所以我當下的反應是正常的，為何大家會覺得它是有問題的，但事後證明確實是有問題的，但在當下我是覺得沒有問題的，所以我在Judy那一次的會議裡面，我有最後站出來講我處理Albary的狀況，Albary在我其中的相關資料給會計的時候，他們沒有這個網站給我們，後來請我出給大家，這是我自己去參與Albary的入金部分，它有出金給我們。那個事件之後我就會覺得千禧可能是遇到和Albary相關的問題，所以他們要去處理錢的問題或是要查帳什麼的，因為我講完那次之後，很多人都來問我，就像剛剛會議記錄中問的，裡面有好幾個組，每個人都來問我那個到底是什麼，為什麼可以領到錢，我覺得那就是到期了，法規有規定它要按照順序去做，它要先凍結資金，才能去清算每一個人的錢，確認完後你就可以提供你的帳號資料，它就會把錢匯給你，我所知道的是這樣子。 72 審判長問： 這根本就不關你的事，你剛才回答問題時說你是陪你太太去，因為你太太是客戶，為何你在105年4月1日還要過去參加，會議中一大部分都是你在講話，還介紹一大堆，你現在說你什麼都不是，那為何你要這麼積極？你太太投資了多少錢? 我太太投資了2萬美金。 73 審判長問： 你太太叫什麼名字？ 張芮甄。 74 審判長問： 你太太後來那2 萬元美金有無贖回？ 沒有。 75 審判長問： 你太太為何沒有在本件的併辦裡面？她不是告訴人也不是被害人？ 本件的告訴好像不是我們這邊提出的，所以我不知道。 76 審判長問： 你為何在會議裡面講了這麼多話，這不是與你無關嗎？嚴格來說你算是被害人，為何還要出來跟大家解釋，這種行為就與郭振源一樣，郭振源上次有來作證過，因為他有介紹一些人進來投資，所以他有在開說明會。一樣的角色，那跟你有什麼關係呢？幫千禧公司解釋那麼多事？剛才提示給你看的歐邑楓的譯文中，裡面講話的人也只有幾個人，你若是單純的客戶，為何你要去幫那些客戶說明這些問題？這個問題你可以拒絕回答。 我不清楚千禧内部是什麼狀況，但我知道在法規上面或是在處理這類的金融事件的順序大概是怎麼樣。 77 審判長問： 但這些事情不應該你去處理，因為你根本就不是千禧的員工，也不是業務，你為何要去跟人家講這些話，還去跟歐邑楓講這些話，還有在4月1日的會議中你還講了那麼多的話，其原因為何？你只是投資2萬美金而已。這個問題你可以拒絕回答。 這就像是有人迷路了，我可以不管他是不是迷路，但當下我知道他迷路了，所以我跟他講，在那天的狀況是我知道大概的狀況，現在當下看到的狀況是怎麼樣。 78 審判長問： 你為何會知道當下的狀況，你又不是千禧公司的員工或是相關人員，你怎麼知道人家要怎麼處理，連郭振源自己都說不太了解了，都是歐邑楓去印尼拿一些資料回來而已，你為何會知道，且還知道這麼多，你根本就不是員工？ 我有跟千禧公司要錢。 79 審判長問： 你所講的與卷内的證據事實不符，所以我們提示給你看這些資料，這不是一個客戶所應該做的事情？ 當下那個時間我記得是3月5日，當時會發生這些事情是因為千禧突然發了一個公告，我有收到，但我太太沒有收到，那份公告是說千禧暫時不能發放利息，接下來會做的動作是請會計師封帳查帳，因為這件事情在前一年的9月份我剛好有遇到Albary的事件，所以我有經驗，我知道這種事情，我問Judy現在是什麼狀況，畢竟千禧不是Albary，所以在我不知道的情況下，我當然是去問Judy到底現在是什麼意思，是不是我所知道的那個流程。 80 審判長問： 你們既然有投資2萬美金，為何你們沒有去參加自救會？ 我有參加自救會，但他們認為我也有問題，都來告我，我為何要跟他們繼續在一起。 81 審判長問： 為何後來你這個部分沒有再要？ 我沒有跟著他們去要•但是我自己是用其他的方式去要的，比如說我有寫信到印尼去，我有寄相關資料到印尼，因為我知道我應該要去跟金管單位做這些動作。 82 受命法官問： 有沒有結果？ 沒有回應。 83 受命法官問： 那後續你還有繼續做嗎？ 有做兩次，兩次都是沒有回應，後來有其他人跟我說，我覺得他是中間人，所以我就沒有繼續做了，因為我覺得為什麼我的資料，他們會有。 84 受命法官問： 你為何不到台灣的司法單位向他們訴追？ 我有對千禧公司和陳宣銘等人提告。 85 辯護人問： 你剛才說千禧在3月發公告後，你有問過歐邑楓，請問歐邑楓當時有給你回答嗎？ 我記得她當時是說我晚一點再回應你，後來跟我說他們有事情要去印尼處理，然後再回答的時候就是跟我說有這一場自救會，要我去參加，也就是新光三越隔壁大樓的那一次。 86 辯護人問： 她剛剛跟你說自救會說明會是他們去完印尼回來之後，還是在去印尼之前？ 應該是去完了。 87 辯護人問： 你知道歐邑楓有去印尼這件事情嗎？ 我中間都有去問她進度，她前面是說要晚一點回覆我，後來有說她要去印尼處理事情，回來後就召開自救會，之後我就去參加了，因為我想要了解到底是發生什麼事情。 \r\n【附表二：對於案情有重要關係之事項-被告否認歐邑楓為其業\r\n務主管及千禧公司高層幹部，而影響歐邑楓非法經營收受存款業\r\n務之範圍】\r\n編號 詰問內容 被告虛偽證述內容 1 檢察官問： 第377頁23分24秒部分，歐邑楓有說「麻煩你們就是回去以後，你們這個、一樣就是要印正反面，為什麼今天我們要請我們的agent過來呢，就是要去跟每一個客戶做一個溝通等等」，所以當天去的大部分都是agent業務？ 沒有，就是有客戶。 2 檢察官問： 有沒有agent? 我不知道。 3 檢察官問： 為何歐邑楓要召集這些業務過來？ 這要問歐邑楓。 4 檢察官問： 就你參加後的理解，歐邑楓為何要找這些業務過去？ 因為是他們想要佈達什麼樣的内容給這些人，反正我只是去問Judy，她就問我要不要過來一起參與，我就說好，我會去了解。 5 檢察官問： 這些業務為何都是歐邑楓召集的？ 這要問歐邑楓，我不知道。 6 檢察官問： 就你的理解，你不是跟Judy很熟？ 我問她問題，跟她為什麼要去找這些人來，就像你問我當天看到的感覺，我就是說她有去印尼要了這些資料，她要告訴我們。 7 檢察官問： 歐邑楓是如何去聯絡到這些人？ 我不知道。 《接附表一編號42》 8 檢察官問： 第371頁2分08秒部分，請你確認一下，她說「以目前是敏感的階段，你看看我們能夠有勇氣，希望我們主管能夠邀約agent來，我可以，你們各個去獨立啊，我可以不一定要去面對大家」，她這一段有這樣講嗎？ 照這個看起來應該是有。 9 檢察官問： 她這一段聽起來是不是表示她就是主管？ 這不是我去決定的。 10 檢察官問： 歐邑楓當時有沒有講過這樣的話？ 她有講過這樣的話。 11 辯護人問： 歐邑楓有任職在千禧公司嗎？ 我不知道。 12 辯護人問： 當時蘇偉智介紹你認識歐邑楓時，他除了告訴你說有問題可以問歐邑楓外，還有再介紹其他内容嗎？ 沒有，在當天應該是針對千禧，他自己也有存，跟我提到這一塊，整個就是與我們外匯操作有相關的，所以他就介紹千禧給我。 13 辯護人問： 你是否知道蘇偉智是如何認識歐邑楓？ 我不知道。（後改稱）蘇偉智跟我說是另外一個人介紹他的，他也有存這個，這時候才把那個拉出來，當時還有另外一30個人，但那個人我並不認識。 14 辯護人問： 你與歐邑楓之間，除了你有問題你會去問她之外，還有其他接觸嗎？ 原則上沒有，只有那時候我想要租辦公室，因為初期我們都是去咖啡廳，很多咖啡廳都要收費，所以我就有問Judy會議室那邊的狀況，我就詢問她那邊有沒有會議室可以借用，我之後就去借會議室。 《接附表一編號45》 15 辯護人問： 瞿全一是否認識歐邑楓？ 應該是我正要介紹的狀態下，應該知道是誰吧，但可能不知道是哪一位，就是有聽到名字過，但是不知道是誰。瞿全一如果有問題問我，我如果不知道的，我也是去問Judy。 16 辯護人問： 你會跟瞿全一提到歐邑楓這個人嗎？ 會。 17 辯護人問： 你都跟瞿全一說歐邑楓什麼？ 我有問題我就會去問Judy，瞿全一會問我那個人是誰，我說那個人是Judy。 18 辯護人問： 你有介紹他們兩個人認識嗎？ 沒有。 19 辯護人問： 你有問題就會直接去問歐邑楓，為何歐邑楓可以解答你的問題，你有問過歐邑楓這件事情嗎？ 沒有特別去細問。 20 辯護人問： 你有問過歐邑楓說她是不是千禧公司内部的人員嗎？ 我應該有問過，但是歐邑楓給我的回應是她也是一個存戶，她也存了很多錢，有一次她給我看她存款的後台，因為她存的比較大，我想說可能因為她是大戶，所以她去說話比較有份量，我的想法是這樣。 21 辯護人問： 你是否知道歐邑楓存了多少錢進去？ 我記得當時好像是40多萬美金。 22 辯護人問： 你是否認識郭振源？ 我事後才認識。 23 辯護人問： 你有跟別人說過歐邑楓是你的上線嗎？ 沒有。 《接附表一編號54》 24 檢察官問： (請求提示本院卷一第371至383頁告證10)標註黃線的内容，歐邑楓在3分6秒有說「全部是到社團法人自救會的這一個帳戶裡面。成立這個、我請問你們，窗口是誰？是對王總，還是對我，還是建明，還是對霓臻？」4分25秒，「當然，我也覺得我們夥伴真的很優秀，因為其實我從印尼回來的這幾天，我還是不斷的打電話跟我們的客戶、跟agent講。都以一個一直這麼善良體諒的心。能夠擁有這麼多好的agent這樣子支持你們，到最後你們是這個樣子。」6分6秒，「整個的流程我們會請其他的主管，當然我們也會有跟他們講，每個team裡面，我們今天早上有跟主管開會，每一個team裡面都會有一個專門負責電腦的，你們可以待會散會的時候，問一下你們自己的直屬主管。」6分41秒，「我們目前在場的都是agent嗎？有沒有純粹客戶？」10分36秒，「然後我們也會有公關組可能四月初還要到印尼，公關組就是要做這些事情的，到印尼。」20分5秒，「我們的這一個自救會的申請，我們是為了客戶、也是為了我們每一個業務人員，在這個部分我們才能夠凝聚2000多個人。」22分43秒歐邑楓有教大家要如何去做出金，還有要大家印正反面資料，說「為什麼我們今天會請我們的agent過來，就是說每一個客戶，跟他們能夠去做一個溝通。如果有不清楚的話可以再問直屬的主管。」27分30秒「因為是客戶嘛，沒有服務費的問題嘛，請大家不要再去提服務費、佣金的部分。」37分44秒，「基本上我們本來其實今天跟，今天下午跟晚上，我們原本是說所有的台北的這邊下午一場、晚上一場。可是不瞒你們說，是因為我提議說，因為你們今天來的都是等於是我們自己的體系的，像我們在座的大哥，都是金融產業非常有經驗值的。」40分54秒，「以目前來講，為什麼我們先針對我們的agent來開，就是希望我們的agent去做個別客戶的的佈達。」46分25秒，「是因為你們今天都是我們的，等於是公司的業務人員。」。這些話都是歐邑楓說的，你是否有印象？ 應該都有講。 《接附表一編號63》 25 審判長問： 歐邑楓有無說她在千禧擔任什麼職務，不然為何她可以完成這些事情？ 我不知道歐邑楓在千禧有無擔任什麼職務，但對我來說就是東西丟給她，她可以完成，至於她與千禧之間有沒有任何關係，這不是屬於我知道的範疇。 《接附表一編號71》","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1367%2c20250121%2c1.pdf"}