{"JID":"TPDM,113,審交易緝,6,20250106,1","JYEAR":"113","JCASE":"審交易緝","JNO":"6","JDATE":"20250106","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審交易緝字第6號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黎耀明\r\n\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（111年度偵字第1\r\n1984號），本院判決如下：\r\n　　主　文\r\n黎耀明犯過失傷害罪，處有期徒刑肆月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、黎耀明於民國111年1月14日22時44分許，駕駛車牌號碼000-\r\n    0000號營業用小客車沿臺北市松山區八德路4段第1車道（最\r\n    左側車道）東向西方向行駛，其欲右轉進入塔悠路口時，本\r\n    應注意在多車道右轉彎，應先駛入外側車道，以避免危險或\r\n    交通事故發生，且依當時天候晴、夜間有照明、柏油路面乾\r\n    燥無缺陷、無障礙物、視距良好等情狀，並無不能注意之情\r\n    事，竟疏未注意即貿然右轉，適陳宏隆騎乘車牌號碼000-00\r\n    0號普通重型機車沿臺北市松山區八德路4段之第3車道（最\r\n    右側車道）東向西方向，直行進入臺北市松山區八德路4段\r\n    與塔悠路之路口，黎耀明遂於右轉時與陳宏隆所騎乘之車輛\r\n    發生碰撞，致陳宏隆人車倒地受有第四腰椎爆裂性骨折之傷\r\n    害。\r\n二、案經陳宏隆訴由臺北市政府警察局松山分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分：\r\n　　本案據以認定被告黎耀明犯罪之供述證據，有關被告以外之\r\n    人於審判外之陳述，被告於本院審理時未爭執其證據能力（\r\n    見本院審交易緝卷第107至108頁），檢察官亦未就證據能力\r\n    部分表示爭執，且經本院審酌認該等證據之作成無違法、不\r\n    當或顯不可信之情況，而非供述證據亦非公務員違背法定程\r\n    序所取得，則依刑事訴訟法第158條之4反面解釋、第159條\r\n    至第159條之5之規定，均有證據能力。　　　　　　\r\n貳、實體部分：　　\r\n一、認定犯罪事實所憑之證據及理由： \r\n　㈠訊據被告對於其有在前開時、地，駕駛車牌號碼000-0000號\r\n    營業用小客車，而與騎乘車牌號碼000-000號普通重型機車\r\n    之告訴人陳宏隆發生碰撞，告訴人人車倒地；且當時天候晴\r\n    、夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好\r\n    等情狀，被告並無不能注意之情事等情，予以承認（見本院\r\n    卷第106至107頁）。且據證人即告訴人於警詢時證述明確（\r\n    見偵卷第13至16頁），並有長庚醫療財團法人林口長庚紀念\r\n    醫院111年1月25日診斷證明書、監視器錄影翻拍照片、道路\r\n    交通事故現場圖、道路交通事故調查報告表(一)、(二)等件\r\n    （見偵卷第17、71至73、79至80頁）附卷可稽，是此部分事\r\n    實，應堪認定。\r\n　㈡被告矢口否認有何過失傷害犯行，辯稱：是告訴人逆向撞我\r\n    云云。經查：\r\n　⒈證人即告訴人於警詢時證稱：當時被告駕駛營業用小客車在\r\n    八德路4段要右轉塔悠路，當時被告在我的左側後方，被告\r\n    就從我的左後方撞擊等語（見偵卷第14頁）。\r\n　⒉觀之監視器錄影畫面之翻拍照片，可見被告與告訴人發生碰\r\n    撞前，告訴人係行駛在被告所駕車輛之右前方，而被告右轉\r\n    彎時所駕車輛之右車身與告訴人騎乘之車輛發生碰撞，致告\r\n    訴人人車倒地。且參道路交通事故現場圖，被告於多車道右\r\n    轉彎時並未先駛入外側車道即逕行右轉。\r\n　⒊復參被告於警詢時即自陳：我想要進入塔悠路，我右轉時完\r\n    全沒有看到告訴人等語（見偵卷第8頁），足認被告之貿然\r\n    右轉肇致兩車發生碰撞，故被告就本件交通事故之發生應有\r\n    過失甚明。另臺北市交通事件裁決所亦同此認定一節，有臺\r\n    北市車輛行車事故鑑定會鑑定意見書1份（見本院審交易緝\r\n    卷第69至71頁）在卷可查。\r\n　⒋告訴人於案發翌日即至長庚醫療財團法人林口長庚紀念醫院\r\n    急診，經醫師診斷受有第四腰椎爆裂性骨折之傷害一節，有\r\n    告訴人所提前揭醫院之診斷證明書1份（見偵卷第17頁）在\r\n    卷可憑，堪認告訴人前開傷勢係因本件交通事故所造成，被\r\n    告自應負過失傷害之責。\r\n　㈢綜上，本件事證明確，被告所辯不可採信，其過失傷害犯行\r\n    堪以認定，應依法論科。　\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈡爰審酌被告駕駛營業用小客車參與道路交通，本應有較高之\r\n    注意義務，且於多車道右轉彎時應先駛入外側車道，竟疏未\r\n    注意即貿然右轉，致告訴人受有前揭如事實欄所載之傷害，\r\n    法益侵害程度非輕。復考量被告否認犯行，未與告訴人達成\r\n    和解及賠償分文之犯後態度，暨本案之過失情節、造成之損\r\n    害程度、被告於本院審理時自陳之智識程度及家庭生活狀況\r\n    （見本院審交易緝卷第109頁）等一切情狀，量處如主文所\r\n    示之刑，並諭知易科罰金之折算標準。\r\n 據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條前\r\n 段、第41條第1項前段，刑法施行法第1條之1第1項，判決如主\r\n 文。\r\n本案經檢察官李頲翰提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　 　6　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e6%98%93%e7%b7%9d%2c6%2c20250106%2c1.pdf"}