{"JID":"TPDM,113,訴,106,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"106","JDATE":"20250108","JTITLE":"偽造有價證券等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第106號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李瑞章\r\n\r\n\r\n選任辯護人  李文中律師\r\n            楊立行律師\r\n            蕭世光律師\r\n上列被告因偽造有價證券等案件，經檢察官提起公訴（113年度\r\n偵字第861號），本院判決如下：\r\n　　主　文\r\n李瑞章無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告李瑞章係互立機電工程股份有限公司（\r\n    下稱互立公司）之執行長，廖年毓（通緝中）為互立公司之\r\n    負責人，告訴人廖年豐、廖年毅（下合稱告訴人2人）則為\r\n    廖年毓之兄弟，其等受廖年毓請託分別擔任互立公司之董事\r\n    、監察人。緣廖年毓及被告為以互立公司向兆豐國際商業銀\r\n    行（下稱兆豐銀行）借款新臺幣（下同）5,000萬元，渠等\r\n    明知未徵得告訴人2人之同意或授權，竟意圖供行使之用，\r\n    共同基於行使偽造有價證券、行使偽造私文書之犯意聯絡，\r\n    於民國109年2月24日，在互立公司位於臺北市○○區○○○路0段\r\n    00號00樓之0之辦公室內，由被告依廖年毓之指示於兆豐銀\r\n    行中長期授信合約書（編號00000-0000，下稱授信合約書）\r\n    之立合約人丙方連帶保證人及對保簽名處偽造「廖年豐」、\r\n    「廖年毅」之簽名各2枚，不實表示告訴人2人同意擔任上開\r\n    5,000萬元借款之連帶保證人，被告復依廖年毓之指示接續\r\n    於本票發票人欄偽造「廖年豐」、「廖年毅」之簽名，而偽\r\n    造發票日109年3月6日、面額5,000萬元之本票1張，再由廖年\r\n    毓將授信合約書及本票1張交付予兆豐銀行而行使之，足生\r\n    損害於告訴人2人。因認被告涉犯刑法第201條第1項之偽造\r\n    有價證券及同法第216條、第210條之行使偽造私文書罪嫌。\r\n二、按犯罪事實應依證據認定之，不能證明被告犯罪或其行為不\r\n    罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第30\r\n    1條第1項分別定有明文。又認定不利於被告之事實，須依積\r\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\r\n    為有利於被告之認定，更不必有何有利之證據；另認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達於此一程度，而有合理\r\n    性懷疑存在時，即不得遽為被告犯罪之認定（最高法院30年\r\n    上字第816號、76年上字第4986號判例意旨參照）。再按刑\r\n    事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\r\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\r\n    則，自應為被告無罪判決之諭知（最高法院92年度台上字第\r\n    128號判例意旨參照）。\r\n三、公訴意旨認被告涉有上開犯行，無非係以被告於偵查中之供\r\n    述、告訴人2人於偵查中之證述、證人張晏榕於另案民事法\r\n    院之證述、證人張素華於偵查中之證述、授信合約書、109\r\n    年3月6日面額5,000萬元之本票、法務部調查局文書暨指紋\r\n    鑑識實驗室110年9月23日調科貳字第11003197260號鑑定書\r\n    為其主要論據。\r\n四、訊據被告固坦承其係互立公司執行長，依廖年毓指示，於授\r\n    信合約書及本票簽署「廖年豐」、「廖年毅」之姓名，然堅\r\n    詞否認有何行使偽造私文書及偽造有價證券之犯行，辯稱：\r\n    廖年毓跟我說董事會授權他處理貸款的事，而且他也已經跟\r\n    他的兄弟即告訴人2人講好，所以叫我在授信合約書及本票\r\n    簽告訴人2人姓名等語。\r\n五、經查，廖年毓為互立公司之董事長、告訴人廖年豐為互立公\r\n    司之董事、告訴人廖年毅為互立公司之監察人等情，業據證\r\n    人即告訴人2人於偵查中證述在卷（見他卷第118、120頁）\r\n    ，並有互立公司之經濟部商工登記公示資料查詢結果可參（\r\n    見他卷第17頁），此部分事實，首堪認定。又被告為互立公\r\n    司執行長，其依廖年毓指示，於109年3月6日在址設臺北市○\r\n    ○區○○○路0段00巷00號之個人辦公室內，於授信合約書及本\r\n    票簽署「廖年豐」、「廖年毅」姓名之事實，業據被告於本\r\n    院中供述在卷（見本院卷第62、114至115、276至277頁），\r\n    核與證人即告訴人2人於偵查及本院審理中證稱：其等並未\r\n    在授信合約書及本票簽名等情（見他卷第118、120頁，本院\r\n    卷第234、254頁）相符，並有授信合約書影本（見他卷第23\r\n    至33頁）、109年3月6日面額5,000萬元之本票影本（見他卷\r\n    第35頁）、法務部調查局文書暨指紋鑑識實驗室110年9月23\r\n    日調科貳字第11003197260號鑑定書（見他卷第37至40頁）\r\n    、被告提出之廖家兄弟LINE群組對話紀錄（見本院卷第201\r\n    頁）在卷可佐，此部分事實，亦堪認定。\r\n六、依卷內事證，尚難認定被告在授信合約書及本票簽署告訴人\r\n    2人姓名時，明知未徵得告訴人2人同意或授權，自難認定被\r\n    告有偽造有價證券及行使偽造私文書之犯行：\r\n　㈠證人即告訴人2人雖於偵查及本院審理中均證稱：其等並未同\r\n    意或授權他人在授信合約書及本票簽名用印等情（見他卷第\r\n    118、120頁，本院卷第242、245至246、254至255頁）；證\r\n    人即告訴人廖年豐復於本院審理中證稱：我於108年就有聽\r\n    到風聲，說互立公司都在跳票，我就詢問我弟弟廖年毓，廖\r\n    年毓說沒事，但我已經有懷疑，就跟兄弟討論後決定不再當\r\n    互立公司董事及貸款之保證人，但109年1月他們小姐又拿1\r\n    份來簽，我就退回去，後來廖年毓打電話來拜託我簽，我就\r\n    說這是最後一次，所以109年1月借款1億5,000萬元那次是我\r\n    最後一次簽名蓋章當互立公司借款之保證人等語（見本院卷\r\n    第232至233頁）；證人即告訴人廖年毅於本院審理中證稱：\r\n    108年底的時候，我們3兄弟先開了好幾次會，最後又找廖年\r\n    毓本人來一起當面講清楚，說109年1月借款1億5,000萬元那\r\n    次是最後一次幫忙，再來什麼都沒有，而且董監事通通撤掉\r\n    等語（見本院卷第259頁），然證人即告訴人廖年豐於本院\r\n    審理中證稱：不當互立公司董事及保證人一事，僅有兄弟開\r\n    會提及，並無向兄弟以外之第三人說等語（見本院卷第233\r\n    頁），證人即告訴人廖年毅則證稱：其等不當互立公司貸款\r\n    之連帶保證人一事，僅有其等之舅舅林格祥與廖年毓知道，\r\n    其他人都不知道等語（見本院卷第259頁），核與被告於本\r\n    院審理中供稱：我在簽授信合約書及本票時，沒有聽說告訴\r\n    人2人已經不想當連帶保證人等語（見本院卷第279頁）相符\r\n    ，雖足認告訴人2人於109年1月間同意擔任互立公司貸款1億\r\n    5,000元之連帶保證人，是其等最後一次同意，自此之後即\r\n    不願再擔任互立公司之董事、監察人及貸款之連帶保證人，\r\n    然此事僅有廖家兄弟及其等之舅舅林格祥知悉，依現有卷內\r\n    事證，尚難認定被告知悉告訴人2人不同意，自無從遽認被\r\n    告簽署授信合約書及本票時，明知未徵得告訴人2人同意或\r\n    授權而於上開文件簽署告訴人2人之姓名。\r\n　㈡此外，被告於偵查中供稱：我於102年認識廖年毓，他請我幫\r\n    忙，後來互立公司承作的工程延誤，我幫他解決問題，廖年\r\n    毓就幫我掛名互立公司執行長，但我從沒見過告訴人廖年豐\r\n    ，告訴人廖年毅我只在電梯中見過，我都是對廖年毓等語（\r\n    見他卷第154至155頁）；參以證人即告訴人2人於本院審理\r\n    中均證稱：互立公司為其等之父親設立，是家族企業之一，\r\n    兄弟都要幫忙出名擔任董、監事，但互相不過問其他兄弟經\r\n    營的公司，互立公司從頭到尾都是廖年毓在實際經營等情（\r\n    見本院卷第231至232、236至237、253頁），可見被告與廖\r\n    年毓間具有相當之信任關係，且其從未與告訴人2人共事。\r\n　㈢另證人即兆豐銀行承辦人張晏榕於另案民事法院證稱：109年\r\n    3月6日我到互立公司與負責人廖年毓完成簽約對保後，我們\r\n    跟廖年毓要求要跟兩位連保人即告訴人2人辦理對保，當時\r\n    公司負責人廖年毓表示兩位連保人業務繁忙，辦公處所在不\r\n    同地點，表明要由廖年毓轉交文件，並表示以往也有此方式\r\n    辦理，我們考量公司負責人為兩位連保人之親兄弟，然後這\r\n    家公司成立20幾年，兩位連保人一直擔任公司董監事及股東\r\n    ，這家公司與我們銀行往來也近20年，也一直由這兩位連保\r\n    人擔任授信案件的連保，兩位連保人都是國內知名互助營造\r\n    的二代經營者，有擔任董監事，告訴人廖年豐還是上市公司\r\n    互億科技公司負責人，考量兩位連保人具有豐富的管理經驗\r\n    ，互立公司由負責人廖年毓及連保人共同管理，所以才同意\r\n    由負責人廖年毓轉交文件，銀行以核對印文及簽名的方式來\r\n    辦理對保等語（見他卷第172至173頁），核與證人即告訴人\r\n    2人於本院審理中證稱：曾由廖年毓轉交文件辦理對保，由\r\n    其等在文件上簽名蓋章之情形（見本院卷第239、258頁）相\r\n    符；衡以被告於偵查及本院中供稱：廖年毓及告訴人2人的\r\n    舅舅林格祥是互立公司財務主管，以前貸款都是林格祥辦理\r\n    ，但林格祥在109年2月初離職，在109年1月初剛辦完兆豐銀\r\n    行1億5,000萬元貸款，同年2月初時，廖年毓告訴我兆豐銀\r\n    行還有1筆5,000萬元額度的貸款，然後就拿著之前1億5,000\r\n    萬元的樣式給我對照，叫我幫他填寫這筆5,000萬元貸款的\r\n    資料，廖年毓叫我先寫好，他再拿去給告訴人2人蓋章申請\r\n    ，因為當天早上我不在，他交給我的秘書蘇淑如，我進來的\r\n    時候看到文件，打電話給廖年毓說你這東西為什麼要我簽，\r\n    廖年毓說已經講好，而廖年毓是董事長，董事長叫我寫我就\r\n    寫給他，當時合約書跟本票都是空白，上面都沒有蓋章，但\r\n    有打勾，我就知道姓名的部分要我簽名等語（見他卷第219\r\n    至220頁，本院卷第61、278頁）；佐以被告提出之互立公司\r\n    109年1月2日1億5,000萬元授信案件核准通知書及連帶保證\r\n    書，其中連帶保證人欄、對保簽名及蓋章欄，均有廖年毅及\r\n    告訴人2人之簽名蓋章（見他卷第247至249頁）；再者，依\r\n    卷附告證6之互立公司董事會議事錄（見他卷第41頁），其\r\n    上記載會議日期：109年2月24日10時，討論事項：「案由：\r\n    本公司為應業務需要，擬向兆豐國際商業銀行申請授信額度\r\n    新台幣伍仟萬元，並授權董事長簽署相關文件，可否？提請\r\n    公決。」、「決議：照案通過。」，並於出席董事人數欄位\r\n    旁，蓋用「廖年毓」、「廖年豐」、「廖年祈」之印章，則\r\n    被告辯稱：廖年毓跟我說董事會授權他處理貸款的事，而且\r\n    他也已經跟他的兄弟即告訴人2人講好，所以叫我在授信合\r\n    約書及本票簽告訴人2人姓名等語，尚非全然無據。再參以\r\n    被告提出之廖家兄弟LINE群組對話紀錄，經證人即告訴人2\r\n    人於本院審理中證稱確為其等之群組（見本院卷第244、259\r\n    至260頁），其中廖年毓於群組中表示：「各位大哥、執行\r\n    長有幫忙我做京城銀行的保證人和執行長的兒子也有當保證\r\n    人！請各位大哥網開一面、幫幫小弟這個忙、請不要再追究\r\n    兆豐簽名的事情、實在是需要工程週轉資金、所以我才叫執\r\n    行長簽名的！好抱歉各位、請原諒小弟的魯莽！很抱歉！」\r\n    等語（見本院卷第201頁），明確表示：「實在是需要工程\r\n    週轉資金、所以我才叫執行長簽名的」等語，本院認為在無\r\n    法排除廖年毓確有向被告表示：其已獲得董事會授權處理貸\r\n    款事宜，且已與告訴人2人講好之情形下，被告聽聞廖年毓\r\n    表示其已獲得董事會授權處理貸款事宜，並已與告訴人2人\r\n    談妥，而基於與廖年毓長期共事之信任關係、告訴人2人同\r\n    意擔任互立公司前次1億5,000萬元貸款之連帶保證人、互立\r\n    公司前揭董事會決議，及廖年毓與告訴人2人間之兄弟情誼\r\n    ，而誤信告訴人2人同意擔任互立公司該次5,000萬元貸款之\r\n    連帶保證人並授權簽名，始依廖年毓指示在授信合約書與本\r\n    票簽署告訴人2人姓名，實無從遽認被告簽署告訴人2人姓名\r\n    時，其主觀上知悉未獲得告訴人2人同意或授權。\r\n　㈣再者，被告於本院審理中供稱：該筆5,000萬元貸款之用途係\r\n    廖年毓作為公司周轉之用等語（見本院卷第279頁），核與\r\n    前述廖年毓於廖家兄弟LINE群組所述相符，且卷內並無任何\r\n    證據證明被告個人有取得該筆貸款作為己用，則倘若被告知\r\n    悉告訴人2人並未同意擔任互立公司該筆5,000萬元貸款之連\r\n    帶保證人，理應拒絕廖年毓之指示，而無需甘冒偽造有價證\r\n    券及行使偽造私文書之罪刑；況被告於偵查及本院中始終坦\r\n    承其在授信合約書及本票簽署告訴人2人姓名，而無推諉卸\r\n    責否認簽署之客觀行為，可徵被告主觀上應不知告訴人2人\r\n    不同意擔任該筆貸款之連帶保證人。至於被告因信任廖年毓\r\n    所言而未向告訴人2人查證，亦僅能認定被告未經深思熟慮\r\n    、謹慎行事，而招致本案訟累，尚難認定被告有偽造有價證\r\n    券及行使偽造私文書之主觀犯意。\r\n　㈤至證人張素華雖於偵查中證稱：被告係擔任互立公司之執行\r\n    長，負責互立公司之決策與金錢調度一節，實難推認被告有\r\n    何偽造有價證券及行使偽造私文書之主觀犯意。\r\n七、綜上所述，公訴人所舉證據，無法證明被告有偽造有價證券\r\n    及行使偽造私文書之行為，此外，復無其他積極證據足資證\r\n    明被告有何公訴人所指犯行，揆諸前開說明，不能證明被告\r\n    犯罪，應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官唐仲慶提起公訴，檢察官陳立儒、林黛利到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第五庭　　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n　　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c106%2c20250108%2c1.pdf"}