{"JID":"TPDM,113,審易,2720,20250121,1","JYEAR":"113","JCASE":"審易","JNO":"2720","JDATE":"20250121","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2720號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  魏克賢\r\n\r\n\r\n選任辯護人  繆  璁律師\r\n            繆忠男律師\r\n被      告  陳進忠\r\n\r\n\r\n選任辯護人  錢裕國律師\r\n上列被告因傷害等案件，經檢察官提起公訴（113年度偵字第614\r\n6號、第20706號、調院偵字第3794號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨略以：被告魏克賢與被告陳進忠、羅琇娟（上一人\r\n    所涉傷害罪嫌，另為不起訴處分）夫妻，均為位於新北市新\r\n    店區九昱希爾登ONEHOUSE住宅大樓（下稱希爾登大樓）住戶\r\n    ，魏克賢亦為希爾登大樓管理委員會管理委員。緣魏克賢於\r\n    民國112年11月4日下午5時10分許，因不滿陳進忠、羅琇娟\r\n    要求希爾登大樓櫃檯人員協助前往希爾登大樓C棟解除電梯\r\n    管制，而與陳進忠生口角糾紛，詎魏克賢竟基於公然侮辱之\r\n    犯意，在不特定人得以共見共聞之希爾登大樓B棟信箱區前\r\n    ，以「混蛋」、「他媽的」等語辱罵陳進忠，足以貶損陳進\r\n    忠之人格評價。陳進忠竟基於傷害犯意，先行衝撞魏克賢，\r\n    並與魏克賢扭打在地，致魏克賢受有頸部多處擦傷、左側手\r\n    肘多處擦傷等傷害；魏克賢於肢體衝突期間，另基於傷害之\r\n    犯意，以手臂架住陳進忠頸部，將陳進忠壓制在地，致陳進\r\n    忠受有右側手肘擦傷、左側手肘擦傷及右側前臂擦傷等傷害\r\n    。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\r\n    。告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決，\r\n    並得不經言詞辯論為之。刑事訴訟法第238條第1項、第303\r\n    條第3款及第307條定有明文。　　\r\n三、查本件告訴人即被告魏克賢對陳進忠提出刑法第277條第1項\r\n    傷害告訴，告訴人即被告陳進忠則對被告魏克賢提出刑法第\r\n    277條第1項傷害罪及同法第309條公然侮辱罪之告訴，公訴\r\n    意旨認被告陳進忠所為係犯刑法第277條第1項傷害罪，被告\r\n    魏克賢所為係犯刑法第277條第1項傷害罪及同法第309條公\r\n    然侮辱罪，而依同法第287條、314條規定均須告訴乃論。茲\r\n    因告訴人即被告魏克賢、陳進忠2人達成調解，並互相撤回\r\n    上開刑事告訴，依照上開規定及說明，本件爰不經言詞辯論\r\n    ，逕為不受理判決之諭知。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條判決如主文\r\n。\r\n本件經檢察官楊思恬提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書  　　　　　　　　　　　　　　 113年度偵字第6146號\r\n　　　　　　　　　　　　　　　　 第20706號\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第3794號\r\n　　被　　　告　魏克賢　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000號0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　繆　璁律師\r\n　　　　　　　　繆忠男律師\r\n　　被　　　告　陳進忠　男　58歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000號0樓\r\n　　　　　　　　　　　　送達處所：新北市○○區○○○路00　　　　　0號0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　錢裕國律師\r\n　　　　　　　　蘇育民律師\r\n上列被告等因傷害等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、魏克賢與陳進忠、羅琇娟（上一人所涉傷害罪嫌，另為不起\r\n    訴處分）夫妻，均為新北市新店區九昱希爾登ONE HOUSE住\r\n    宅大樓（下稱希爾登大樓)住戶，魏克賢亦為希爾登大樓管\r\n    理委員會管理委員。緣魏克賢於民國112年11月4日下午5時1\r\n    0分許，因不滿陳進忠、羅琇娟要求希爾登大樓櫃檯人員協\r\n    助前往希爾登大樓C棟解除電梯管制，而與陳進忠生口角糾\r\n    紛，詎魏克賢竟基於公然侮辱之犯意，在不特定人得以共見\r\n    共聞之希爾登大樓B棟信箱區前，以「混蛋」、「他媽的」\r\n    等語辱罵陳進忠，足以貶損陳進忠之人格評價。陳進忠因不\r\n    甘受辱，竟基於傷害之犯意，先行衝撞魏克賢，並與魏克賢\r\n    扭打在地，致魏克賢受有頸部多處擦傷、左側手肘多處擦傷\r\n    等傷害；魏克賢於肢體衝突期間，另基於傷害之犯意，以手\r\n    臂架住陳進忠頸部，將陳進忠壓制在地，致陳進忠受有右側\r\n    手肘擦傷、左側手肘擦傷及右側前臂擦傷等傷害。\r\n二、案經陳進忠、魏克賢訴由新北市政府警察局新店分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 告訴人兼被告魏克賢(下稱被告魏克賢)於警詢及偵查中之供述 ①坦承於上開時、地與告訴人兼被告陳進忠（下稱被告陳進忠)發生口角，並以「混蛋」、「他媽的」等語辱罵被告陳進忠之事實。 ②坦承於上開時、地與被告陳進忠扭打並將被告陳進忠壓制於地上之事實。 2 告訴人兼被告陳進忠(下稱被告陳進忠)於警詢及偵查中之供述 於上開時、地，與告訴人兼被告魏克賢（下稱被告魏克賢）發生口角，並遭被告魏克賢壓制在地上之事實。 3 同案被告羅琇娟於警詢及偵查中之供述 於上開時、地，見被告陳進忠遭被告魏克賢壓制在地上，即以拍打被告魏克賢手部之方式要求被告魏克賢起身放開被告陳進忠之事實。 4 證人王琇瑩即前希爾登大樓總幹事於警詢及偵查中之證述 被告魏克賢因不滿被告陳進忠時常要求希爾登大樓櫃檯人員協助解鎖電梯感應磁扣解鎖至不同樓層，認被告陳進忠違反希爾登大樓社區規約，於上開時、地追隨被告陳進忠至希爾登大樓B棟信箱區，被告陳進忠、魏克賢兩人同時衝向對方，因碰到牆壁而跌在地板上，並互相拉扯，被告魏克賢、陳進忠兩人當天都有去驗傷之事實。 5 本署檢察官勘驗筆錄（含附件本署檢察事務官製作之希爾登大樓112年11月4日監視影像檔案暨勘驗報告）、監視器翻拍畫面 ①佐證被告魏克賢在希爾登大樓B棟信箱區前，以「混蛋」、「他媽的」等語辱罵被告陳進忠之事實。 ②被告陳進忠、魏克賢兩人於希爾登大樓B棟信箱區前互相衝撞後跌倒在地並扭打，同案被告羅琇娟徒手拉扯被告魏克賢左手之事實。 6 天主教耕莘醫療財團法人耕莘醫院乙診字第乙0000000000號診斷證明書 佐證被告魏克賢受有頸部多處擦傷、左側手肘多處擦傷之事實。 7 被告魏克賢提出頸部、手肘內側受有傷害之照片  8 天主教耕莘醫療財團法人耕莘醫院乙診字第乙0000000000號診斷證明書 佐證被告陳進忠受有右側手肘擦傷、左側手肘擦傷及右側前臂擦傷等傷害之事實。 \r\n二、核被告魏克賢、陳進忠所為，均係犯刑法第277條第1項之傷\r\n    害罪嫌；被告魏克賢另犯同法第309條第1項之公然侮辱罪嫌\r\n    。被告魏克賢所涉上開傷害、公然侮辱罪嫌間，犯意各別，\r\n    行為互殊，請予分論併罰。\r\n三、至告訴暨報告意旨認被告魏克賢追隨告訴人陳進忠至希爾登\r\n    大樓B棟信箱區時，另以「揍死他」等恫嚇告訴人陳進忠，\r\n    致告訴人陳進忠心生畏懼等情，因認被告魏克賢亦涉有刑法\r\n    第305條之恐嚇危害安全罪嫌部分，因告訴人陳進忠遭被告\r\n    魏克賢辱罵後，旋即在希爾登大樓B棟信箱區與被告魏克賢\r\n    互相衝撞並發生肢體衝突，並於肢體衝突結束後，向被告魏\r\n    克賢表示欲對被告魏克賢提出傷害告訴等語，有勘驗筆錄1\r\n    份在卷可稽，已難認告訴人陳進忠有何心生恐懼之情，且經\r\n    勘驗現場監視器影像，並未發現被告魏克賢為上開恫嚇內容\r\n    ，自難僅憑告訴人陳進忠之片面指訴，即遽為不利於被告魏\r\n    克賢之認定。然此恐嚇之危險行為若成立犯罪，應為上述提\r\n    起公訴之傷害實害行為所吸收，為事實上一罪，為起訴效力\r\n    所及，爰不另為不起訴處分，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　 4　　日\r\n　　　　　　　　　　　　　檢　察　官　　楊思恬\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2720%2c20250121%2c1.pdf"}