{"JID":"TPDM,113,簡,4599,20250102,1","JYEAR":"113","JCASE":"簡","JNO":"4599","JDATE":"20250102","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4599號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  蘇俊男\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第5914號），本院判決如下：\r\n　　主　文\r\n蘇俊男犯過失傷害罪，處罰金新臺幣肆仟元，如易服勞役，以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實\r\n　　蘇俊男係址設臺北市信義區市○路00號地下一樓「全家便利\r\n    商店台北101門市」之超商店員，於民國113年5月20日下午1\r\n    時7分許，在該超商工作期間，本應注意端取炙熱烤盤時之\r\n    周圍狀況，並隨時採取必要之安全措施，以避免他人觸碰烤\r\n    盤，肇致危險發生，且依當時情形並無不能注意之情事，竟\r\n    疏未注意，於上開時間、地點端取炙熱烤盤行經購物區域時\r\n    ，未出聲提醒正在購物或排隊結帳之客人，亦未隨時注意周\r\n    圍動態，致該烤盤不慎碰觸正在店內排隊結帳之周育陞，致\r\n    周育陞受有右側肘部二度燒傷（約2×5公分）之傷害。\r\n二、證據名稱\r\n（一）被告蘇俊男於警詢及偵查中之自白。\r\n（二）證人即告訴人周育陞於警詢及偵查中之證述。\r\n（三）證人即超商店長蘇淑美於偵查中之證述。\r\n（四）臺北市立聯合醫院忠孝院區113年5月24日診斷證明書。\r\n（五）現場監視器錄影畫面翻拍照片3張。\r\n（六）臺灣臺北地方檢察署113年11月15日勘驗報告。\r\n三、論罪科刑\r\n（一）核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n（二）爰審酌被告於超商工作時，竟疏未於端取炙熱烤盤經過店\r\n      內客人購物、排隊結帳區域時，出聲提醒周圍客人注意，\r\n      復未注意周圍客人動態，不慎使告訴人受有上開傷害，所\r\n      為雖非故意犯罪，仍應予非難。衡酌被告犯後坦承犯行，\r\n      態度良好，考量其於偵查中表示願意賠償告訴人損害，惟\r\n      因告訴人並無意願和解，致迄未能賠償告訴人損失等情（\r\n      見調院偵卷第19頁），及其自述高中肄業之程度，現從事\r\n      服務業，家庭經濟狀況小康之生活狀況（見偵卷第9頁）\r\n      ；考量其患有癲癇病症（見偵卷第21頁臺北醫學大學附設\r\n      醫院113年8月30日診斷證明書），及前無任何經法院論罪\r\n      科刑之前科紀錄（見本院卷第11頁臺灣高等法院被告前案\r\n      紀錄表），素行良好；暨其犯罪動機、目的、手段、本案\r\n      過失情節、告訴人所受傷勢程度等一切情狀，量處如主文\r\n      所示之刑，並諭知易服勞役之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4599%2c20250102%2c1.pdf"}