{"JID":"TPDM,113,訴,1040,20250115,1","JYEAR":"113","JCASE":"訴","JNO":"1040","JDATE":"20250115","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1040號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  韓泓志\r\n\r\n\r\n選任辯護人  桂大正律師\r\n            夏家偉律師\r\n            康皓智律師\r\n上列被告因組織犯罪防制條例等案件，經檢察官提起公訴（113\r\n年度偵字第28849號），被告於準備程序中就被訴事實為有罪之\r\n陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後\r\n，由本院裁定改行簡式審判程序審理，判決如下：\r\n　　主　文\r\n韓泓志犯三人以上共同詐欺取財未遂罪，處有期徒刑玖月。\r\n扣案如附表所示之物均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，除證據部分補充「被\r\n    告於本院準備程序及審理中之自白」外，其餘均引用如附件\r\n    起訴書之記載。\r\n二、被告就上開犯行，已著手犯三人以上共同詐欺取財之犯行而\r\n    不遂，為未遂犯，衡酌其犯罪情節，爰依刑法第25條第2項\r\n    規定減輕其刑。\r\n三、爰以行為人責任為基礎，審酌被告非無謀生能力，竟不思以\r\n    正當管道賺取財物，而加入本案詐欺集團擔任取款車手，分\r\n    工詐取本案告訴人款項並為洗錢犯行，所為非但漠視他人之\r\n    財產權、危害金融交易及社會秩序，更製造金流斷點使執法\r\n    機關難以查緝、告訴人難以尋求救濟或賠償，所為自應非難\r\n    。惟衡酌被告犯後於偵查及審理中均坦承犯行，態度尚可，\r\n    兼衡被告之前科素行（見臺灣高等法院被告前案紀錄表）以\r\n    及自述之教育程度、家庭及經濟狀況（見本院卷第72頁）等\r\n    一切情狀，量處如主文所示之刑。\r\n四、查扣案如附表編號1至4所示之物，均為被告供本案犯罪所用\r\n    之物；附表編號5之現金新臺幣4千元則為其犯罪所得，業據\r\n    其供述明確（見偵卷第35至45頁、本院卷第71頁），分別依\r\n    詐欺犯罪危害防制條例第48條第1項、刑法第38條之1第1項\r\n    規定，不問屬於犯罪行為人與否，均宣告沒收。\r\n五、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n六、如不服本判決應於收受送達後20日內向本院提出上訴書狀，\r\n    並應敘述具體理由；未敘述上訴理由者，應於上訴期間屆滿\r\n    後20日內向本院補提理由書（均須按他造當事人之人數附繕\r\n    本），提起上訴，切勿逕送上級法院。\r\n本案經檢察官王文成提起公訴，檢察官劉文婷到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第八庭　法　官　林奕宏 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　書記官　張閔翔 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案所犯法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條　　\r\n洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 扣案物 1 IPHONE SE手機1支（含SIM卡，IMEI：000000000000000號） 2 IPHONE X手機1支（含SIM卡，IMEI：000000000000000號） 3 點鈔機1台 4 代購數位資產契約1疊 5 犯罪所得新臺幣4千元 \r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28849號\r\n　　被　　　告　韓泓志　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住新竹縣○○鄉○○村○○街00巷00\r\n　　　　　　　　　　　　　號（在押）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、韓泓志明知真實姓名年籍不詳，綽號「qqpp1750000000oud.\r\n    com」、「宋曉天」之人，及真實姓名年籍不詳之收水成員\r\n    （下稱A某）均為詐欺集團成員，然為賺取報酬，竟與「qqp\r\n    p1750000000oud.com」、「宋曉天」、A某及所屬詐欺集團\r\n    其他真實姓名年籍不詳之成員均意圖為自己不法所有，共同\r\n    基於詐欺及洗錢之犯意聯絡，自民國113年5月間起，加入「\r\n    qqpp1750000000oud.com」、「宋曉天」、A某所屬詐欺集團\r\n    ，而擔任取款車手之工作。其分工方式係先由該詐欺集團之\r\n    成員以如附表一所示方式詐欺李洙德，致其因而陷於錯誤，\r\n    而與詐欺集團相約面交款項後，再由韓泓志依「qqpp175000\r\n    0000oud.com」之指示，於如附表二所示時間，前往如附表\r\n    二所示地點收取如附表二所示之詐欺所得，同時將「代購數\r\n    位資產契約」等文件交付李洙德，最後再將所取得之款項交\r\n    付A某，事成後則由「宋曉天」發給報酬。幸警接獲線報後\r\n    在現場埋伏，並當場逮捕韓泓志，而未得逞，並扣得點鈔機\r\n    1臺、代購數位資產契約1疊。\r\n二、案經李洙德訴由臺北市政府警察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告韓泓志於警詢、偵查及羈押審理中之自白。 坦承全部犯罪事實。 2 告訴人李洙德於警詢中之指訴。 證明告訴人因遭詐欺集團詐欺，而與詐欺集團成員相約交付款項之事實。 3 告訴人之相關報案紀錄及與詐欺集團聯繫紀錄翻攝照片各1組。 證明告訴人因遭詐欺集團詐欺，而與詐欺集團成員相約交付款項之事實。 4 搜索扣押筆錄、扣押物品目錄表、贓物認領保管單各1份及扣案物品照片1組、被告與詐欺集團成員之聯繫紀錄翻攝照片1組。 證明被告於如附表二所示時間、地點，領取如附表二所示款項之事實。 \r\n二、核被告所為，係犯刑法第339條之4第2項、第1項第2款三人\r\n    以上共同犯詐欺取財未遂罪嫌，及洗錢防制法第19條第2項\r\n    、第1項後段之一般洗錢未遂罪嫌。被告與「qqpp175000000\r\n    0oud.com」、「宋曉天」、A某及所屬詐欺集團其他成員間\r\n    ，有犯意聯絡及行為分擔，請論以共同正犯。被告係以一行為\r\n    同時觸犯上開加重詐欺取財未遂及洗錢未遂等罪名，係屬想\r\n    像競合犯，請依刑法第55條之規定，從一重之加重詐欺取財\r\n    未遂罪處斷。扣案之點鈔機1臺及代購數位資產契約1疊，均\r\n    為被告所有，且為供本案犯罪所用，請依刑法第38條第2項\r\n    規定宣告沒收。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　26　　日\r\n　　　　　　　　　　　　　檢　察　官　　王文成\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　8　　 月　　30　　日\r\n　　　　　　　　　　　　　書　記　官　　陳瑞和\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第339條之4\r\n（加重詐欺罪）\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表一：\r\n（金額單位：新臺幣元）\r\n編號 被害人 詐欺方式 1 李洙德 (提告) 詐欺集團成員於113年5月16日前某日，先透過網際網路發送投資廣告，吸引其瀏覽後加入廣告內通訊軟體「LINE」帳號，並透過該帳號對其佯稱：可在特定網路交易平臺上開設帳號投資，獲利可期云云。 \r\n\r\n附表二：\r\n編號 取款成員 取款時間 取款地點 取款金額 1 取款車手：韓泓志 113年8月20日 10時14分許 臺北市○○區○○路0段00巷0號前 155萬4,928元（未遂）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1040%2c20250115%2c1.pdf"}