{"JID":"TPDM,113,審簡,2228,20250121,1","JYEAR":"113","JCASE":"審簡","JNO":"2228","JDATE":"20250121","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2228號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  丘素玲\r\n\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官提起公訴（113年度偵字第1\r\n7668號），因被告均自白犯罪，本院合議庭認宜以簡易判決處刑\r\n，裁定不經通常審判程序（113年度審訴字第1766號），逕以簡\r\n易判決處刑如下：\r\n　　主　文\r\n丘素玲犯行使偽造私文書罪，處有期徒刑肆月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n偽造「李小帆」署押壹枚沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充、更正如下：\r\n（一）犯罪事實：\r\n　　　第8至10行：利用不知情記帳代理人胡秀娟先行製作一百\r\n      零五年七月二十五日之「洋億有限公司股東同意書」，其\r\n      中記載「原股東李小帆部份出資額新臺幣壹拾伍萬元整，\r\n      轉讓由李鑑瞱（應為曄之誤載）承受。原股東李小帆部份\r\n      出資額新臺幣壹拾伍萬元整，轉讓由李芷柔承受。」之不\r\n      實等內容，並由邱素玲在該同意書退出股東簽章欄處偽造\r\n      「李小帆」署名而偽造該文書，虛偽表彰李小帆同意將其\r\n      在洋億有限公司登記出資額30萬元全數分別轉讓各15萬元\r\n      予丘素玲子女李鑑曄、李芷柔2人。 \r\n（二）證據名稱：\r\n　 1、被告於本院準備程序期日之自白。　　　\r\n　 2、證人即辦理本件公司變更登記而製作洋億有限公司公司同\r\n      意書之記帳代理人胡秀娟於偵查中之證述。　　\r\n二、論罪科刑：\r\n（一）法律修正之說明：\r\n　　　被告行為後，刑法第214條於108年12月25日修正公布，於\r\n      同年月00日生效，本次修正目的係將原本尚須適用刑法施\r\n      行法第1條之1第2項規定計算得出之罰金數額，直接規定\r\n      為法定罰金刑度，以減少法律適用之複雜度，增加法律明\r\n      確性，並無改變構成要件之內容，亦未變更處罰之輕重，\r\n      自不生新舊法比較之問題，應適用裁判時法即修正後刑法\r\n      第214條之規定。\r\n（二）核被告丘素玲所為，係犯刑法第210條、第216條行使偽造\r\n      私文書罪、同法第214條之使公務員登載不實罪。被告於\r\n      股東同意書私文書上偽造李小帆署押之行為，為偽造私文\r\n      書之部分行為，又偽造文書之低度行為，為行使之高度行\r\n      為所吸收，不另論罪。\r\n（三）間接正犯：\r\n　　　被告利用不知情之記帳代理人胡秀娟製作內容不實之洋億\r\n      有限公司股東同意書，向新北市政府經濟發展局辦理股東\r\n      出資轉讓等事項之變更登記而行使，並使不知情之新北市\r\n      政府經濟發展局承辦人員形式審查後，將上開不實事項，\r\n      登載於職務上所掌洋億有限公司之「有限公司變更登記表\r\n      」之公文書，為間接正犯。　　　\r\n（四）想像競合犯：\r\n　　　被告本件所為行使偽造私文書、使公務員登載不實罪間，\r\n      核屬一行為觸犯數罪名之想像競合犯，依刑法第55條關於\r\n      想像競合犯之規定，從一重之行使偽造私文書罪處斷。\r\n（五）量刑：\r\n　　　爰以行為人責任為基礎，審酌被告未經告訴人同意或授權\r\n      ，擅自聯繫不知情記帳代理人製作不實股東轉帳出資額之\r\n      同意書，損及告訴人股東權益，亦對主管機關為公司登記\r\n      管理之正確性造成損害；被告犯後於偵查中先後陳述不一\r\n      ，迄至本院準備程序中始坦承犯行，但迄未與告訴人達成\r\n      調解，亦未賠償告訴人所受損害等犯後態度，兼衡被告本\r\n      件犯行之犯罪動機、目的、手段，被告所陳智識程度、家\r\n      庭經濟、生活狀況等一切情狀，量處如主文所示之刑，並\r\n      諭知易科罰金之折算標準。\r\n（六）不另為緩刑之諭知：\r\n　 1、按緩刑之立法目的旨在鼓勵自新，法院對於具備緩刑條件\r\n      之刑事被告，認為以暫不執行刑罰為適當者，得宣告緩刑\r\n      ，為刑法第74條第1項所明定；至於是否「以暫不執行刑\r\n      罰為適當」，應就被告之性格、犯罪狀況、有無再犯之虞\r\n      ，以及被告能否由於刑罰之宣告而策其自新等一切情形，\r\n      予以審酌裁量（最高法院110年度台上字第2053、3430號\r\n      判決意旨參照）。　　\r\n　 2、查被告前雖未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n      臺灣高等法院被告前案紀錄表在卷可按，惟審酌被告明知\r\n      其未經告訴人同意，逕自指示不知情記帳代理人胡秀娟製\r\n      作不實洋億有限公司股東同意書，將告訴人登記股權30萬\r\n      元擅自分別轉入其子女名義下，不僅致生損害於告訴人，\r\n      並致主管機關新北市政府經濟發展局公司管理、登記之正\r\n      確性，犯後於偵查中先坦承告訴人簽名為其所偽造等語（\r\n      第303號偵查卷第107、109頁），之後改陳不知道是誰的\r\n      字跡等語（第17668號偵查卷第39頁），迄至本院另又稱\r\n      受證人李忠堂教唆而偽造云云（本院審訴卷第35、37、39\r\n      頁），且迄未與告訴人達成和解，亦未賠償告訴人之損失\r\n      等，可徵被告犯後態度反覆，難認良好，併審酌被告本件\r\n      犯行之犯罪動機、目的、手段，被告法治觀念有所偏差，\r\n      難認所宣告之刑有暫不執行為適當之情，參酌上開所述，\r\n      爰不另為緩刑之諭知。　　　\r\n三、沒收：\r\n　　按刑法第219條規定偽造之印章、印文或署押，不問屬於犯\r\n    人與否，沒收之，係採義務沒收主義，凡偽造之印章、印文\r\n    或署押，不論是否屬於犯人所有，苟不能證明業已滅失，均\r\n    應依法宣告沒收（最高法院96年度台上字第1310號判決意旨\r\n    參照）。查被告本件犯行在洋億有限公司股東同意書「退出\r\n    股東簽章」欄處偽造「李小帆」署名1枚，不問屬於犯人與\r\n    否，應依刑法第219條規定宣告沒收。至於該偽造洋億有限\r\n    公司股東同意書，已經交予新北市政府經濟發展局辦理變更\r\n    登記，非屬被告所有，故不另為沒收之諭知。\r\n四、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭。\r\n本案經檢察官高文政提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第214條：\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5千\r\n元以下罰金。\r\n刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第17668號\r\n　　被　　　告　丘素玲　女　00歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號0樓\r\n　　　　　　　　　　　　居臺北市○○區○○街000號02樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書等案件，已經偵查終結，認應該提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丘素玲係洋億有限公司(址設新北市○○區○○○路00號0、0樓，\r\n    下稱洋億公司)負責人李忠堂之配偶兼股東，負責洋億公司\r\n    管理及行銷等業務，李小帆原有洋億公司30萬元之出資而為\r\n    股東。丘素玲明知李小帆於民國105年7月25日並無同意將其\r\n    名下洋億公司之新臺幣(下同)30萬元出資轉讓予丘素玲之子\r\n    女李鑑曄、李芷柔(李鑑曄、李芷柔所涉偽造文書罪嫌另為\r\n    不起訴處分)，竟基於行使偽造私文書及使公務員登載不實\r\n    之犯意，於105年7月25日後之不詳時間，在位於臺北市○○區\r\n    ○○路000巷00○0號0樓之胡秀娟事務所，偽造李小帆署押在退\r\n    出股東同意文書上，並委託不知情之工商登記業者胡秀娟製\r\n    作股東出資額不實之洋億公司章程，由不知情之李忠堂在相\r\n    關變更登記申請文書上用印，於105年8月2日提出於新北市\r\n    政府辦理洋億公司股東出資轉讓之變更登記而行使之，使不\r\n    知情之該管公務員為形式審核後，誤認股東李小帆確有將30\r\n    萬元出資平均轉讓予李鑑曄、李芷柔(原出資均為30萬元，\r\n    變更後為45萬元)之事實，而於職務上所掌公司登記文書上\r\n    為不實之登載，足以生損害於李小帆及前開機關就公司登記\r\n    業務之正確性。\r\n二、案經李小帆告訴及臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告丘素玲於警詢及偵查中之供述 否認犯罪，辯稱洋億公司成立時，告訴人李小帆並未實際出資，其所為偽造李小帆署押之退出股東同意文書及轉讓其出資予李鑑曄、李芷柔，並未生損害云云。 2 告訴人李小帆於警詢及偵查中之指述 1.告訴人以債權抵償出資之方式，取得洋億公司30萬元股權之事實。 2.告訴人上開股權未經其同意，於不知情之情況下遭移轉登記予同案被告李鑑曄、李芷柔之事實。 3 證人即洋億公司負責人李忠堂之證述 被告上開犯罪事實。 4 證人即同案被告李鑑曄之證述 1.左列證人對86年間、105年間取得、新增洋億公司股權，均事先不知情之事實。 2.上開股權移轉登記係由被告決定及處理之事實。 5 洋億公司公司登記卷 佐證被告上開犯罪事實。 \r\n二、核被告丘素玲所為，係犯刑法第216條、第210條之行使偽造\r\n    私文書及同法第214條之使公務員登載不實等罪嫌。被告偽\r\n    造「李小帆」署押於退出股東同意文書上，係偽造私文書之\r\n    階段行為，前開偽造私文書(退出股東同意文書)、業務上登\r\n    載不實文書(公司章程)之低度行為，又均為行使偽造私文書\r\n    、行使業務上登載不實文書之高度行為所吸收，均不另論罪\r\n    。被告利用不知情之工商登記業者胡秀娟辦理上開公司股權\r\n    移轉變更登記，為間接正犯。被告所犯上開行使偽造私文書\r\n    罪、使公務員登載不實罪間，係基於為達成變更公司登記之\r\n    目的所為之各個舉動，應屬法律概念之一行為，其一行為觸\r\n    犯上開數罪名，為想像競合犯，應依刑法第55條規定，從一\r\n    重之行使偽造私文書罪處斷。被告偽造上開「李小帆」署押\r\n    1枚，請依同法第219條規定沒收之。\r\n三、至告訴意旨雖認被告丘素玲亦涉有刑法第335條第1項侵占罪\r\n    嫌，惟被告並無持有告訴人李小帆對洋億公司之30萬元出資\r\n    ，且告訴人自始並無同意將30萬元出資轉讓予李鑑曄、李芷\r\n    柔，即雙方並無轉讓30萬元出資之法律行為合意，是難認告\r\n    訴人30萬元之出資已移轉予李鑑曄、李芷柔，故本件並未符\r\n    合刑法侵占罪之「易持有為所有」之要件，然此部分與被告\r\n    所犯前開起訴部分之行使偽造私文書罪嫌為一行為觸犯數罪\r\n    名之想像競合之一罪關係，爰不另為不起訴之處分，併此敘\r\n    明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢 察 官　高 文 政\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2228%2c20250121%2c1.pdf"}