{"JID":"TPDM,112,自,59,20250108,1","JYEAR":"112","JCASE":"自","JNO":"59","JDATE":"20250108","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度自字第59號\r\n自  訴  人  林劉寶英\r\n\r\n輔  佐  人  林晏萱\r\n自訴代理人  吳秉祐律師\r\n            吳秉祝律師\r\n被      告  林亞萱\r\n\r\n\r\n            林啟仁\r\n\r\n\r\n共      同\r\n選任辯護人  趙耀民律師\r\n上列被告等因詐欺等案件，經自訴人提起自訴，本院判決如下：\r\n　　主　文\r\n林亞萱犯侵占罪，處有期徒刑貳年陸月。未扣案之犯罪所得新臺\r\n幣貳仟捌佰肆拾貳萬零柒佰伍拾元沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n林亞萱其餘被訴部分無罪。\r\n林啟仁無罪。\r\n　　事　實\r\n林劉寶英與林亞萱為母女關係，林亞萱於民國110年起至112年5\r\n月2日止之期間，受林劉寶英委託，保管林劉寶英名下之國泰世\r\n華商業銀行帳號000000000000號及000000000000號等帳戶（下分\r\n別稱8333號帳戶、7221號帳戶，統稱本案帳戶）之存簿及印鑑，\r\n得代為提領本案帳戶內款項，以為林劉寶英支付醫療保健費用、\r\n看護費用、三餐等生活及家庭所需費用。林亞萱於上開期間，接\r\n續自林劉寶英8333號帳戶於如附表一各編號「時間」欄所示之時\r\n間，轉匯如各編號「金額」欄所示之金錢至如各編號「匯入帳戶\r\n」欄所示林亞萱之帳戶；另於如附表二編號9至25「時間」欄所\r\n示之時間，提領如各該編號「金額」欄所示之金錢；又自林劉寶\r\n英7221號帳戶於如附表三編號3至5「時間」欄所示之時間，提領\r\n如各該編號「金額」欄所示之金錢。詎林亞萱竟意圖為自己不法\r\n所有，基於侵占之犯意，將如附表一編號2、4、5、附表二編號9\r\n、14、19、附表三編號3所示之款項予以侵占入己，另就如附表\r\n二編號13、18、24「金額」欄所示之款項，僅各將其中新臺幣（\r\n下同）80萬元、50萬元、40萬元部分用於支付林劉寶英相關費用\r\n，所餘差額即各20萬元、50萬元、60萬元亦皆予以侵占入己，拒\r\n不返還林劉寶英。\r\n　　理　由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、證據能力\r\n　　本案此部分認定事實所引用之卷內所有卷證資料（包含人證\r\n    、物證、書證，詳下述及者），並無證據證明係公務員違背\r\n    法定程序所取得，與本案事實亦有自然之關連性，自訴人林\r\n    劉寶英及被告林亞萱、辯護人於本院準備程序、審理時對於\r\n    上開具傳聞性質之證據資料之證據能力，均表示同意作為證\r\n    據或沒有意見（見本院卷二第101至103、123、225至229、4\r\n    11、419頁、卷三第78至91頁），迄至本案言詞辯論終結，\r\n    亦不爭執該等卷證之證據能力或曾提出關於證據能力之聲明\r\n    異議，且卷內之傳聞書證，又無刑事訴訟法第159條之4之顯\r\n    有不可信之情況或其他不得作為證據之情形，本院認引為證\r\n    據為適當，是物證部分，依刑事訴訟法第158條之4之反面解\r\n    釋，傳聞證據部分，依同法第159條之4、之5等規定，下述\r\n    認定事實所引用之證據方法均有證據能力。\r\n貳、認定事實所憑之證據及理由\r\n　　訊據被告林亞萱固坦承與自訴人為母女關係，於受自訴人委\r\n    託保管本案帳戶存簿及印鑑時，如附表一各編號、附表二編\r\n    號9至25及附表三編號3至5所示之各筆提款及匯款皆係其持\r\n    各該帳戶之存簿及印鑑辦理等事實，惟矢口否認有何侵占犯\r\n    行，辯稱：110年後我正式管理自訴人本案帳戶，只要我去\r\n    提領或匯款，大部分自訴人都有陪同並皆經自訴人同意云云\r\n    ；辯護人辯以：如附表一編號2、5、附表二編號19所示之金\r\n    額，係被告林亞萱原為自訴人投資理財，用於購買保險之金\r\n    錢，嗣自訴人同意無須歸還；另如附表一編號4及如附表二\r\n    編號9、13、14、18所示之金額，係被告林亞萱已全部或部\r\n    分交予自訴人；又如附表二編號24及如附表三編號3所示之\r\n    金額，已交予自訴人於過年時包紅包予被告林亞萱等子女及\r\n    孫輩，被告林亞萱就上開款項並無不法所有之意圖等語。經\r\n    查：\r\n一、自訴人與被告林亞萱為母女關係，被告林亞萱自110年起，受自訴人所託保管自訴人本案帳戶存簿及印鑑，被告林亞萱就自訴人8333號帳戶，於如附表一各編號「時間」欄所示之時間，轉匯如各編號「金額」欄所示之金錢至如各編號「匯入帳戶」欄所示被告林亞萱各帳戶，另於如附表二編號9至25「時間」欄所示之時間，領取如各該編號「金額」欄所示之金錢；又就自訴人7221號帳戶，於如附表三編號3至5「時間」欄所示之時間，領取如各該編號「金額」欄所示之金錢等情，業據被告林亞萱所不爭執（見本院卷二第118至119、223至228頁），核與證人即被告林亞萱之胞姊林晏萱於本院審理時所為證述之情節（見本院卷二第513至540頁）大致相符，並有被告林亞萱製作之帳本、自訴人本案帳戶及如附表一「匯入帳戶」欄所示被告林亞萱各帳戶之基本資料及歷史交易明細表、取款憑證及匯出匯款憑單照片（見本院卷一第49至99、321至382、401至413、441至450頁、卷二第23至68頁）在卷可查，此部分事實，堪予認定。\r\n二、針對附表一編號2、5及附表二編號19部分：\r\n(一)經查被告林亞萱供稱：該等金額係為了替自訴人規劃理財，\r\n    而用以購買保單，且避免麻煩，乃以我名義為之，嗣自訴人\r\n    也同意無須返還云云。然觀諸其提出之南山人壽保險股份有\r\n    限公司（下稱南山人壽）保險單內容（見本院卷二第193至1\r\n    95頁），可知該等保單之要保人皆為被告林亞萱、被保險人\r\n    各為林楷恩、被告林啟仁，不論要保人或被保險人皆非自訴\r\n    人，難認與為自訴人理財規劃有關。且上開保單保費金額非\r\n    低，甚難想像有何必須以他人名義，而不以自訴人名義為之\r\n    之必要；又於上開保單契約始期之110年、111年前，自訴人\r\n    業於107年4月許，以自身為要保人向該公司投保「鑫富雙享\r\n    變額年金保險要保書」，復於111年3月許，另簽訂「內容異\r\n    動申請書」申請增額保費，並持續自南山人壽收取收益分配\r\n    ，有上開要保書、申請書及該公司113年11月27日南壽保單\r\n    字第1130056309號函附卷可查（見本院卷一第103至148頁、\r\n    卷三第19至25頁），可見自訴人並無以自身名義購買保單之\r\n    困難，益徵被告林亞萱所辯係出於為自訴人理財規劃而動支\r\n    上開金錢購買保單云云，並不可採。\r\n(二)被告提出與自訴人之錄音檔案及譯文，供稱上開金額動支業\r\n    經自訴人同意云云。惟上開錄音檔案已為自訴人否認有證據\r\n    能力在案（見本院卷二第207、228、241頁）；復參以該等\r\n    錄音譯文內容（見本院卷二第185至191頁），僅被告林亞萱\r\n    於錄音時片面陳述日期而已，尚乏其他證據證明被告林亞萱\r\n    所稱該等檔案之錄音日期屬實，則該等錄音日期究為何時，\r\n    非無疑義；再觀諸被告林亞萱與自訴人之對話，被告林亞萱\r\n    非以開放式問題詢問自訴人之意見，自訴人就被告林亞萱所\r\n    詢又僅簡單以「嗯」、「對」、「同意」，甚至有單純複述\r\n    被告林亞萱陳述內容之情形，則自訴人是否基於充分理解被\r\n    告林亞萱之話語及目的而為明確之意思表示，尚仍存疑；加\r\n    上各該檔案錄音時間皆甚短，實無從得知其2人為上開對話\r\n    之全貌及真實目的。基前，在無其他證據能證明上開錄音檔\r\n    案及譯文內容可信，本院無法逕以上開錄音檔案及譯文，即\r\n    認被告林亞萱上開金錢動支時，皆經自訴人以所稱理由為同\r\n    意。\r\n(三)從而，被告林亞萱動支自訴人於本案帳戶內之金錢，以被告\r\n    林亞萱名義為要保人、林楷恩及被告林啟仁為被保險人，顯\r\n    將原保管之自訴人財物，占為己有，具有不法所有意圖甚明\r\n    。至被告林亞萱及辯護人辯稱：因自訴人之夫即林進玉過世\r\n    後，將3間房子過戶予林長立、證人林晏萱、林雅惠，自訴\r\n    人就說要補償3,000萬予被告林亞萱，遂答應被告林亞萱不\r\n    用歸還上開保單費用云云，未舉證以實其說，且卷內亦無證\r\n    據證明上情，是該部分辯詞亦非可信。\r\n三、針對附表一編號4、附表二編號9、14、附表三編號3「金額」欄所示之款項，及如附表二編號13、18、24「金額」欄所示其中20萬元、50萬元、60萬元等款項之部分：\r\n(一)證人林晏萱於本院審理時結證稱：自訴人之家庭生活費用係\r\n    由其自己負擔，單就她的開銷，就包括自105年起洗腎、就\r\n    醫、營養針等費用、生活用品、三餐、家中拜拜及吃飯、買\r\n    菜錢，又自訴人有6個小孩，依序是林長生、林品宏、我、\r\n    林亞萱、林雅惠、林長立，及媳婦、內外孫都會回家吃飯，\r\n    家中很多人要吃，買菜量很大，尤其碰到拜拜都是很多，長\r\n    期以來我幫自訴人買菜，其他支出就是被告林亞萱會帶自訴\r\n    人出去吃午餐的費用，頻率一開始是每個禮拜有3至4天，後\r\n    來為2至3天，另她禮拜二、四帶自訴人去洗腎，禮拜六及國\r\n    定假日由我處理，自訴人原本習慣出門一定要帶厚厚的錢出\r\n    門，否則會沒有安全感，但印象中自外傭即證人「A TI」於\r\n    110年1月19日起來看護自訴人後，自訴人就沒有拿錢了，錢\r\n    都在被告林亞萱那邊，自訴人身上沒有放錢，我還有跟被告\r\n    林亞萱反應為何不讓自訴人拿錢，自訴人連洗頭都要用預付\r\n    的方式去扣款，從那時候起，我幫家中買菜的錢，被告林亞\r\n    萱就以每月8萬元算，變成她月初匯款給我，窗口都是對被\r\n    告林亞萱，不再像以前一樣，是我跟自訴人要，由被告林亞\r\n    萱去領錢經自訴人將菜錢交予我，另自訴人每月會給我零用\r\n    錢2萬元，所以被告林亞萱每月還會從自訴人帳戶匯2萬元至\r\n    我帳戶，那後來我知道被告林亞萱是每月拿3萬元零用錢，\r\n    至如法院卷一第44至99頁即自證之帳本上所記載「阿弟」就\r\n    是證人「A TI」等語（見本院卷二第514至540頁），可知自\r\n    訴人本案帳戶每月需用於支應其醫療、保健費用、三餐、證\r\n    人林晏萱、被告林亞萱之零用錢、外傭看護費用等生活及家\r\n    庭開銷。\r\n(二)復細繹上開帳本所列「收支出明細」，其內容與證人林晏萱\r\n    證稱自訴人每月負擔費用尚為一致，且所列各月份支出項目\r\n    具高度重複且固定之情，自訴人亦無舉證證明該等支出有無\r\n    異常項目或金額甚高等不合理之處；復參以被告林亞萱於本\r\n    院審理時供陳：上開帳本即自證3是我製作的，製作原因是\r\n    為了記錄從自訴人本案帳戶領錢出來後之開銷，看用到什麼\r\n    程度要再領，其中餘額欄位係錢領出來後扣掉相關開銷支出\r\n    後之餘額等語（見本院卷二第117頁），而上開帳本「媽媽\r\n    領現」、「領現金媽媽帳戶」等欄所列金額，與如附表二、\r\n    三所列領款日期、金額等情形，除部分未列入上開帳本之相\r\n    關欄位（詳後述），其餘大致相符。是綜據上情，上開帳本\r\n    應係被告林亞萱就受託保管自訴人本案帳戶時，用以記錄其\r\n    代為領款及如何支用該等款項之文書內容，尚能真實反應被\r\n    告林亞萱領取本案帳戶金錢後之開銷情形。\r\n(三)然針對被告林亞萱提領如附表一編號4、附表二編號9、14、\r\n    附表三編號3「金額」欄所示之款項，卻全然未記載於上開\r\n    帳本（見本院卷一第49至99頁）；另領取如附表二編號13、\r\n    18、24「金額」欄所示之各100萬元部分，於上開帳本亦僅\r\n    記載80萬元、50萬元、40萬元（見本院卷一第65、79、91頁\r\n    ），而有短少之情形。參諸上開證人林晏萱、被告林亞萱各\r\n    證、供述之自訴人本案帳戶支用情形及記帳習慣等節，即被\r\n    告林亞萱已將自自訴人帳戶領取之金額記載於上開帳本，並\r\n    將自訴人支出之開銷費用記載於上開帳本，持續記錄領取金\r\n    額用於支應該等開銷後之餘額，則就該等未揭露於上開帳本\r\n    之款項及與上開帳本所載之差額，難認有用於支應自訴人所\r\n    需相關費用。\r\n(四)雖被告林亞萱及辯護人皆稱：上開被告林亞萱實際領取金額\r\n    與帳本內容差異原因，係部分領出後交予自訴人，方未將該\r\n    部分金額記載於上開帳本，而存有落差云云。然查：\r\n 1、依上開證人林晏萱證詞可知，約110年1月後，自訴人身上即\r\n    不再放錢，自訴人本案帳戶用於相關費用之支應窗口皆為被\r\n    告林亞萱，被告林亞萱每月直接自本案帳戶給付買菜錢及零\r\n    用錢予證人林晏萱，自訴人不再經手上開費用等情；另依證\r\n    人即綽號「A TI」之外傭NGATMIATI於本院審理時證稱：我\r\n    從110年1月19日起看護自訴人之夫，而後看護自訴人，我在\r\n    自訴人家中工作時，自訴人會要我墊付她外出洗頭費用，回\r\n    家後再跟被告林亞萱要，自訴人身上沒有錢，如果她要用錢\r\n    ，她需要跟我借，她跟我借了3次，每次金額大概是2、3,00\r\n    0元，我看護期間只看過自訴人曾拿1萬元給大姐、1萬元給\r\n    我買菜，其他時間沒有見她身上有放錢，工作第1年時，自\r\n    訴人有包600元紅包給我，第2年是1,200元，紅包是她拿給\r\n    我，她說是被告林亞萱將錢放在紅包內，自訴人包給孫子的\r\n    紅包也是被告林亞萱將錢放在紅包內等語（見本院卷二第50\r\n    1至513頁），核與證人林晏萱前稱之自訴人從110年起身上\r\n    即未攜帶金錢一節相符。然該等款項之領出、匯款時間皆係\r\n    於110年1月後，參如各附表「時間」欄所示之時間可明，是\r\n    被告及辯護人所稱該等款項部分領出後已交自訴人云云，非\r\n    無可疑之處。\r\n 2、又細繹上開帳本之內容，「收支出明細」欄位中時有「媽媽\r\n    用錢」之支出記載，於110年間即有20餘次、111年間有10餘\r\n    次，另112年1月1日至同年5月則有4次，支出金額多為數萬\r\n    元（見本院卷一第49至99頁），復審諸其頻率非低，累計金\r\n    額亦為可觀，可見被告林亞萱已有將所謂自訴人向其領用領\r\n    取金錢之支出部分，記載於上開帳本之習慣，實難想像被告\r\n    林亞萱尚有交付其他金錢予自訴人，卻未記載於上開帳本之\r\n    情。\r\n 3、加以被告林亞萱未記載於該帳本及短少記載之差額等各筆金\r\n    額幾乎皆達數十萬之多，自訴人又係年事已高之人，生活起\r\n    居需仰賴他人照護，除前開醫療保健費用、看護費用、三餐\r\n    、家庭費用及上開帳本所列自訴人領用金錢等開銷外，甚難\r\n    想像自訴人尚有何其他大額費用支出，要被告林亞萱取用其\r\n    自本案帳戶領出之金錢之情事。基前益徵，被告林亞萱及辯\r\n    護人辯稱：該等未記載於帳本或短少記載之差額等款項俱已\r\n    交由自訴人云云，顯不合理，要難憑採。\r\n(五)被告林亞萱及辯護人另稱如附表二編號24之差額60萬元，係\r\n    自訴人包過年紅包予被告林亞萱，又如附表三編號3「金額\r\n    」欄所示之款項係自訴人包過年紅包予孫輩云云。然該等支\r\n    出未記載於上開帳本，已與被告林亞萱於上開帳本紀錄自自\r\n    訴人本案帳戶領取款項支用情形，包括記載支付自訴人子孫\r\n    之紅包、零用錢等習慣齟齬，其所辯已難相信；且其中自訴\r\n    人包60萬元紅包予被告林亞萱一節，更與證人林晏萱前開證\r\n    述：自訴人於109年年底即分家前，過年包1萬元紅包給女兒\r\n    ，另包給兒子的紅包厚厚的，分家後，自訴人就沒有再包給\r\n    兒子，但有包1萬元紅包給我等，及證人NGATMIATI證述略以\r\n    ：只見過自訴人包紅包予孫子等自訴人包紅包等情，明顯齟\r\n    齬。從而，被告林亞萱及辯護人該部分辯詞亦不可信。\r\n(六)綜前，被告林亞萱就上開款項已變易原來持有之意思，基於\r\n    不法所有之意圖，將之侵占入己。\r\n四、綜上所述，被告林亞萱前揭所辯，均不足採，本案事證明確\r\n    ，其犯行堪以認定，應依法論科。\r\n參、論罪科刑\r\n一、核被告林亞萱所為，係犯刑法第335條第1項之侵占罪。\r\n二、被告林亞萱先後以如事實欄所示之手段提領、轉匯而侵占自\r\n    訴人之金錢，係於密切接近之時間實施，各行為之獨立性極\r\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分\r\n    開，應視為數個舉動之接續施行，合為包括之一行為予以評\r\n    價，屬接續犯。\r\n三、爰以行為人之責任為基礎，審酌被告林亞萱為自訴人之子女\r\n    ，竟利用自訴人之信任，為自訴人保管本案帳戶存簿及印鑑\r\n    之機會，從中將自訴人金錢予以侵占入己，所為實不足取，\r\n    犯後未能坦承犯行，亦未返還任何金錢予自訴人或取得自訴\r\n    人之諒解，並考量其犯罪之手段及所取得之利益價值，兼衡\r\n    被告林亞萱於本院審理時自陳之智識程度、家庭生活經濟等\r\n    一切情狀，量處主文所示之刑，以資懲儆。\r\n肆、沒收\r\n一、按犯罪所得，屬於犯罪行為人者，沒收之；前2項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段及第3項分別定有明文。\r\n二、查被告林亞萱本案侵占犯行所獲取之犯罪所得為2,842萬750\r\n    元，即附表一編號2、4、5、附表二編號9、14、19、附表三\r\n    編號3所示之款項（計算式：500萬元＋10萬元＋2,008萬元＋80\r\n    萬元＋80萬元＋24萬750元＋10萬元＝2,712萬750元），加計如\r\n    附表二編號13、18、24所示款項與上開帳本所載領取金額不\r\n    符部分（計算式：20萬元＋50萬元＋60萬元＝130萬元）之總和\r\n    （計算式：2,712萬750元＋130萬元＝2,842萬750元），而此\r\n    部分之犯罪所得既俱未據扣案，自應依前揭規定，宣告沒收\r\n    ，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n伍、不另為無罪諭知部分\r\n一、自訴意旨另稱：被告林亞萱提領、轉匯如附表一至三所示之\r\n    其餘款項，認亦該當刑法第335條第1項之侵占罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第154條第2項、第301條第1項分別定有明文。次按認定\r\n    不利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有\r\n    何有利之證據（最高法院30年上字第816號判決意旨參照）\r\n    。\r\n三、訊據被告林亞萱就其中附表二編號1至8、附表三編號1至2所\r\n    示部分，否認係其所為，辯稱：斯時本案帳戶是自訴人自己\r\n    保管等語；就附表一編號1、3所示部分，辯稱：自訴人於10\r\n    9年初允諾分別贈與300萬元、500萬元予證人林晏萱及我，\r\n    又自訴人為避免贈與稅，始分次領出後交付予我，故該2筆\r\n    款項係自訴人贈與我之金錢等語；就其餘自訴意旨所指款項\r\n    部分，則辯稱：我受託管理本案帳戶，已將該等款項花用於\r\n    自訴人及家族生活所需費用，並揭露於上開帳本中等語。經\r\n    查：\r\n(一)針對附表二編號1至8、附表三編號1至2所示部分：\r\n　　依證人林晏萱證稱：自訴人自110年1月前，身上會放錢等語\r\n    ；被告林亞萱另供述：自110年1月起始負責保管自訴人本案\r\n    帳戶等語；加以上開帳本日期亦係始於110年，則難認被告\r\n    林亞萱於110年以前，即受自訴人委託保管自訴人本案帳戶\r\n    之存摺、印鑑，得代為提領本案帳戶內款項，以為自訴人支\r\n    付醫療保健費用、看護費用、三餐等生活及家庭所需費用。\r\n    而自訴人又沒有提出上開編號之款項係由被告林亞萱所領出\r\n    、轉匯之佐證，則就被告林亞萱受自訴人委託辦理該等事務\r\n    前之動支，尚難遽認係被告林亞萱所為。基前，自訴意旨稱\r\n    上開款項之動支為被告林亞萱所為，進而謂皆被被告林亞萱\r\n    侵占入己，仍有疑義。\r\n(二)針對附表一編號1、3所示部分：\r\n 1、證人林晏萱於本院審理時證稱：自訴人知道我現在與她同住\r\n    之房子是登記在我大哥名下，她也知道兄嫂無情，我跟她說\r\n    我最終勢必被請出去，所以她於109年2、3月將其所有門牌\r\n    號碼臺北市○○區○○街000號房屋及所坐落之臺北市○○區○○段0\r\n    ○段○000地號持分51/1000及第000-0地號持分1/4之基地（下\r\n    稱本案麗山街房地）賣掉後，承諾贈與我300萬元，讓我去\r\n    買中古屋，我要了好久，大概1個多月後，才透過被告林亞\r\n    萱開了金額300萬元支票予我，但當時贈與免稅額是220萬元\r\n    ，經我提醒，被告林亞萱又將支票收回去，重新開了1張金\r\n    額220萬元之支票予我，當時自訴人有跟我說被告林亞萱也\r\n    在跟她要，這次之前大概98年時，當時我還住在南部，自訴\r\n    人賣土地，她將錢分我及被告林亞萱各200萬元、分予林雅\r\n    惠100萬元、分予兒子各1,500萬元等語（見本院卷二第526\r\n    至527、532至533頁)，核與被告林亞萱所稱自訴人前贈與30\r\n    0萬元予證人林晏萱一節相符。又自證人林晏萱上開證詞內\r\n    容，自訴人承諾贈與300萬元予證人林晏萱後，有告知證人\r\n    林晏萱關於被告林亞萱也跟自訴人要錢一節以觀，復衡以父\r\n    母贈與自女財產時常避免特別獨厚任何子女之情形，加以自\r\n    訴人前出售土地後，將出售所得價金分配贈與其子女之先例\r\n    ，自訴人非無可能因贈與300萬元予證人林晏萱，而亦允諾\r\n    贈與相當金額予被告林亞萱。　　\r\n 2、另觀諸證人即前多年擔任泓記、泓英公司會計之王毓華於本\r\n    院審理時證稱：我自90年農曆年後至109年底離職前，任職\r\n    於上開公司之會計一職，負責處理接電話、調派車子、送帳\r\n    單至工地收款等公司之對外事務，與自訴人聊天而知悉自訴\r\n    人前買房予其子林長生、林品宏，她也提及證人林晏萱辦完\r\n    婚宴時，自訴人有贈與她100萬元當作嫁妝，被告林亞萱結\r\n    婚時，則贈與房產當嫁妝，至林雅惠部分，因她於國外讀書\r\n    ，國外學費及生活費就當作她的嫁妝等語（見本院卷三第68\r\n    至78頁），益徵自訴人贈與子女財產時，所贈與之數額固非\r\n    一致，但非無著重公平性，避免特別獨厚部分子女之情形，\r\n    是證人林亞萱供稱：自訴人出售本案麗山街房地後，因贈與\r\n    300萬元予證人林晏萱，遂一併贈與我500萬元一節，尚非無\r\n    憑。\r\n(三)至其餘自訴意旨所指部分：\r\n　　查被告林亞萱於受託保管自訴人本案帳戶時，製作之上開帳\r\n    本用以紀錄其代為領款及如何支用該等款項之文書內容，而\r\n    上開帳本紀錄內容，尚與證人林晏萱、被告林亞萱所述自訴\r\n    人開銷情形無明顯齟齬之處，可信上開帳本內容尚能真實反\r\n    應被告林亞萱領取本案帳戶金錢後之開銷情形，業經本院認\r\n    定如前。而就該部分自訴意旨所指被告林亞萱提領之款項，\r\n    被告林亞萱皆有揭露於上開帳本，列為「收入金額」欄內，\r\n    另於項下列有支出項目、金額等，以示上開款項實際支用之\r\n    情形，此經與上開帳本相互勾稽即明（見本院卷一第49至99\r\n    頁），難認被告林亞萱有變易原來持有上開款項為所有之意\r\n    思。自訴人復未舉證證明上開帳本之支用紀錄與實際情形不\r\n    符，自不得僅憑自訴人之單一指訴，即認被告林亞萱有何不\r\n    法所有之侵占意圖。\r\n四、綜前所述，自訴人所舉證據，本院認仍存有何理之懷疑，猶\r\n    未達到確信為真實之程度，不足以使本院形成被告林亞萱另\r\n    涉有上開自訴意旨所指犯行之心證，此外，本院經積極查證\r\n    ，仍未能發現被告林亞萱有自訴人所指此部分之犯行，既不\r\n    能證明被告林亞萱此部分犯罪，原應為被告林亞萱此部分無\r\n    罪之諭知，惟自訴意旨認此部分與前開被告林亞萱所犯如事\r\n    實欄所示有罪之部分，為想像競合之裁判上一罪關係，爰不\r\n    另為無罪之諭知。\r\n乙、無罪部分\r\n壹、自訴意旨另稱：\r\n一、被告林亞萱受自訴人委託處理金錢事務，與其夫即被告林啟\r\n    仁（與被告林亞萱以下統稱被告等）皆為保險業務員，又自\r\n    訴人係受被告等之招攬，前於107年以被告林亞萱為被保險\r\n    人，購買「南山人壽鑫富雙享變額年金保險」之投資型保險\r\n    商品（下稱本案保險商品），並自自訴人8333號帳戶一次性\r\n    給付保險費250萬元，則被告等均為受自訴人所託處理保險\r\n    事務之人。詎被告等明知自訴人自110年起經診斷罹患失智\r\n    症，且認知功能日益退化，不能合理分析及利害判斷金錢事\r\n    務，卻基於為被告林亞萱不法所有之意圖，慫恿自訴人增加\r\n    本案保險商品帳戶價值，使自訴人於111年3月29日另簽訂「\r\n    內容異動申請書」申請增額保費200萬元，並於同月21日繳\r\n    付，被告林亞萱簽名於被保險人欄位，由被告林啟仁送件，\r\n    使被告林亞萱取得自113年4月12日起可享有每月更高金額之\r\n    年金給付請求權之財產上利益，並致自訴人增加損失風險，\r\n    顯違背被告等對自訴人所負之忠實義務，認被告等共同涉犯\r\n    刑法第341條第2項之乘機詐欺得利、同法第342條之背信等\r\n    罪嫌。\r\n二、自訴人原所有門牌號碼新北市○○區○○路000號房屋及所坐落\r\n    之新北市○○區○○段○000地號持分95/10000之基地（下稱本案\r\n    中平路房地）於110年11月1日與買受人黃光霖簽訂買賣契約\r\n    ，黃光霖交付買賣價金5,167萬6,234元，並於110年11月1日\r\n    存入自訴人8333號帳戶，自訴人溢付仲介費20萬元，被告林\r\n    亞萱竟指示仲介將上開20萬元匯入其帳戶，仲介於同年11月\r\n    2日完成退費，被告林亞萱迄今未將該筆金錢交予自訴人，\r\n    因認被告林亞萱另涉犯刑法第335條第1項之侵占罪嫌等語。\r\n貳、上開自訴意旨一、部分\r\n　　訊據被告等均不爭執皆為南山人壽之保險業務員，被告林啟\r\n    仁於107年4月間招攬自訴人投保本案保險商品，並於111年3\r\n    月29日增加本案保險商品之保費等事實，惟堅詞否認有何乘\r\n    機詐欺得利、背信之犯行，與辯護人皆辯以：自訴人自107\r\n    年5月起至112年3月為止，因本案保險商品所領取之收益金\r\n    額已近80萬元，相較於自訴人逕自解約所受損失，其整體財\r\n    產未減反增等語。經查：\r\n一、被告等為南山人壽之保險業務員，被告林啟仁於107年4月招\r\n    攬自訴人投保，自訴人以被告林亞萱為被保險人，購買屬投\r\n    資型保險商品之本案保險商品，並自自訴人8333號帳戶一次\r\n    性給付保險費250萬元；嗣自訴人於111年3月29日另簽訂「\r\n    內容異動申請書」申請增額保費200萬元，並於同月21日繳\r\n    付，被告林亞萱簽名於被保險人欄位，由被告林啟仁完成送\r\n    件等情，業據被告等所不爭執（見本院卷二第117至119頁）\r\n    ，並有107年4月10日南山人壽鑫富雙享變額年金保險要保書\r\n    、107年4月13日契約變更/復效/保單補發申請書、111年4月\r\n    8日契約內容變更批註書、112年7月9日保單帳戶價值通知書\r\n    及南山人壽鑫富雙享變額年金保險契約（樣本）、自訴人所\r\n    提本案保險商品歷次給付自訴人明細，及南山人壽113年11\r\n    月27日南壽保單字第1130056309號函暨所附保單明細表在卷\r\n    （見本院卷一第103至108頁、卷三第19至25、61頁）可查。\r\n    是此部分事實，應堪認定。\r\n二、自訴人於案發時欠缺金錢、財務處理及複雜事務之判斷能力\r\n    ，尚有疑義，難認被告等利用自訴人辨識能力不足，使其申\r\n    請增額保費之情：\r\n(一)按刑法第341條乘人精神耗弱之準詐欺罪，係指利用被害人\r\n    意思能力薄弱，對事務不能為合理之分析與利害之判斷時，\r\n    使之將本人或第三人之物交付或得財產上之利益而言，與利\r\n    用被害人全無意識或心神喪失，而使之將本人或第三人之物\r\n    交付或得財產上之利益，應另成立他罪名不同（最高法院92\r\n    年度台上字第2821號刑事判決意旨參照）。\r\n(二)查自訴人指述其於109年5月經馬偕紀念醫院診斷會有失智症\r\n    ，並提出該院門診紀錄單、神經內科臨床失智量表及簡易智\r\n    能狀態測驗等（見本院卷一第35至47頁）為佐。嗣經本院函\r\n    詢該院：自訴人是否及自何時患有失智、有無趨於惡化，致\r\n    欠缺金錢、財務處理能力及複雜事務之判斷能力，而達精神\r\n    障礙致辨識能力顯然不足之情形等節（見本院卷一第209頁\r\n    ），該院函復略以：自訴人於109年11月經檢查發現為輕度\r\n    認知功能障礙，於110年11月再追蹤時，反應退步，屬於輕\r\n    度失智，後調整用藥，狀態尚稱平穩，111年9月檢查結果與\r\n    110年差不多，主要是近期記憶遺忘，缺乏時間空間概念及\r\n    體力較差，很少出門，日常生活及個人衛生需有外傭照料及\r\n    注意安全，於112年1月及3月有提及加入失智照護據點活動\r\n    ，稍多反應，但評估起來逐漸退步，主要於記憶力、定向力\r\n    、注意力、社區事務及家居嗜好都有退步，以上說明自訴人\r\n    確有失智症臨床表現且慢慢惡化中，至於何時喪失處理金錢\r\n    財務能力較難以界定，如依原始檢查結果，110年11月其注\r\n    意力、記憶、計算能力及定向感明顯退步等（見本院卷一第\r\n    255頁）。\r\n(三)依前開自訴人就醫情形，可知自訴人於110年11月經診斷有\r\n    輕度失智，其注意力、記憶、計算能力等有退步，但調整用\r\n    藥後病狀尚稱平穩，復依其於111年9月檢查結果，自訴人之\r\n    病情與110年情形無明顯差異。是依該院函覆說明，尚難率\r\n    認自訴人於111年3月29日申請增額保費時，在判斷及處理事\r\n    務確已陷於顯有不足之情狀。而自訴人又無法舉證證明自訴\r\n    人於案發時有所稱對於事務不能為合理之分析與利害之判斷\r\n    等情，依上說明，本院無從逕以自訴人患有輕度失智，即認\r\n    其於案發時有辨識能力不足之情形，自難率認被告等有自訴\r\n    人指述之於案發時利用自訴人辨識能力不足，致其調增本案\r\n    保險商品保費之行為。\r\n(四)是依上說明，依自訴人所舉證據，尚無法逕認被告等有為乘\r\n    機詐欺得利之犯行。\r\n二、又按背信罪之本質在於一方違反因雙方信賴關係所負照料他\r\n    方財產利益之義務（信託義務），導致他方發生財產損害。\r\n    所保護之法益，係被害人（本人）之整體財產利益。刑法第\r\n    342條背信罪所稱「違背其任務」，係指在為他人處理事務\r\n    時，違背其基於法令、章程、契約等規範所生照料他方財產\r\n    利益應盡之義務。又背信罪行為之結果，須致生損害於本人\r\n    之財產或其他利益。所謂本人之財產，係指本人之全體財產\r\n    ，不以本人委託之財產為限。所謂本人之其他利益，係指具\r\n    體財產以外之其他財產上之利益，包括財產上現存權利或權\r\n    利以外之利益。凡使現存財產減少（積極損害），妨害財產\r\n    之增加，以及未來可期待利益之喪失等（消極損害），皆不\r\n    失為財產或利益之損害。且所生損害之數額，不須能明確計\r\n    算，祇須事實上生有損害為已足（最高法院110年度台上字\r\n    第5879號判決意旨可資參照）。查：\r\n(一)依卷內事證無從證明自訴人於申請增額保險時之辨識能力有\r\n    所不足，自訴人又無指述被告等尚有何違背任務之行為，自\r\n    難僅以被告林啟仁為自訴人增額保險申請文件送件、被告林\r\n    亞萱另簽名於申請文件之被保險人欄位等作為，即認被告等\r\n    就自訴人申請增額保險一節，有違背任務之行為。\r\n(二)又自訴人於111年3月29日時，僅調增保費，本案保險商品之\r\n    性質及投資架構，例如本案保險商品為投資型保險、保單帳\r\n    戶價值為浮動、被告林亞萱為本案保險商品之被保險人，及\r\n    年金給付對象等約定內容，皆無異動，自訴人於107年4月購\r\n    買本案保險商品時，既簽訂於本案保險商品契約上，衡情當\r\n    時理應係對於上開投資架構及內容深入瞭解並有所評估後而\r\n    為決定。亦即，自訴人指述本案保險商品之相關風險，於購\r\n    買時即已存在，自訴人於本案又未爭執其於購買本案保險商\r\n    品時之辨識能力有所不足，亦未主張被告等於自訴人購買時\r\n    有何背信之行為，則就自訴人事後申請增額保險一節，是否\r\n    仍能以自訴人基於本案保險商品既有投資架構所負風險，再\r\n    指摘被告等有違背任務之行為，或因保單帳戶價值呈現低於\r\n    總投資成本，即謂被告等有違背任務之情，殊無疑義。\r\n(三)再觀諸本案保險商品契約第10條「投資標的之收益分配或撥\r\n    回資產」約定：「本契約所提供之投資標的如有收益分配或\r\n    自投資資產中撥回資產時，本公司應依該投資標的之收益或\r\n    撥回資產總額，依本契約所持該投資標的價值佔本公司投資\r\n    該標的總價值之比例將該收益或撥回資產分配予要保人。」\r\n    （見本院卷一第139頁），可知本案保險商品之投資標的如\r\n    有收益，自訴人得依上開約定比例進行分配。而依前開南山\r\n    人壽113年11月27日函所附保單明細表內容，自訴人自107年\r\n    5月起至112年8月29日為止，包含其中自111年3月29日即自\r\n    訴人申請增額保險後，自訴人帳戶每月皆領有上開收益分配\r\n    ，金額共達76萬餘元。是縱依自訴人指述之本案保險商品保\r\n    單帳戶價值至112年7月9日止，較總投資成本減少49萬2,200\r\n    元，自訴人整體財產亦未因本案保險商品有所減少之情。依\r\n    上說明，亦難認有何致生損害於本人之財產或其他利益之情\r\n    形。\r\n(四)從而，既自訴人所稱被告等明知卻利用自訴人辨識能力不足\r\n    一節無法認定，自訴人又無指述被告等尚有何違背任務之行\r\n    為，加以自訴人亦無證明自訴人整體財產因購買本案保險商\r\n    品後所為調增保費之行為，有何減少之情，依上說明，自無\r\n    從為被告等不利之認定而以背信罪相繩。\r\n三、綜前，自訴人認被告等涉嫌上開犯行所憑之證據，尚未達於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度；\r\n    此外，復查無其他積極證據足認被告有何自訴人所指之前開\r\n    詐欺得利或背信犯行，揆諸前揭法條及判例意旨，即應為被\r\n    告無罪之諭知。\r\n參、上開自訴意旨二、部分\r\n　　訊據被告林亞萱固不爭執仲介將溢收仲介費20萬元匯至其帳\r\n    戶內，迄未交予自訴人一節，惟堅詞否認有何侵占之犯行，\r\n    與辯護人皆辯以：自訴人出售本案中平路房地皆係被告林亞\r\n    萱從旁協助，該筆款項係自訴人交予被告林亞萱作為協助房\r\n    地買賣事宜之勞務費用等語。經查：\r\n一、自訴人於110年11月1日與買受人黃光霖簽訂本案中平路房地\r\n    買賣契約，出售本案中平路房地予黃光霖，黃光霖將買賣價\r\n    金5,167萬6,234元存入自訴人8333號帳戶，而自訴人委託出\r\n    售上開房地溢繳仲介費20萬元，經仲介於同月2日匯入被告\r\n    林亞萱之彰化銀行帳號00000000000000號帳戶（下稱3801號\r\n    帳戶）而完成退費等節，為被告林亞萱所不爭執（見本院卷\r\n    二第118至119頁），並有自訴人所提被告與仲介之LINE對話\r\n    紀錄擷圖附卷（見本院卷一第101至102頁）可佐，此部分事\r\n    實，堪予認定。\r\n二、依證人林晏萱於本院審理時結證稱：我原先不知道自訴人賣\r\n    掉本案中平路房地，是自訴人跟林雅惠說，而後我和林雅惠\r\n    在家聊天時始知前情等語（見本院卷二第528至529頁）；復\r\n    參被告林亞萱係與仲介聯繫仲介費退還事宜之人，有前開LI\r\n    NE對話紀錄擷圖（見本院卷一第101至102頁）在卷；佐以被\r\n    告提出自訴人於簽訂本案中平路房地買賣契約之錄影畫面（\r\n    見本院卷二第199頁），堪認於自訴人出售本案中平路房地\r\n    時，被告林亞萱有在旁協助其處理房產買賣事務。\r\n三、而自上開自訴人帳戶支用情形及證人林晏萱證詞內容以觀，\r\n    自訴人以證人林晏萱照護自訴人，以致證人林晏萱僅能兼職\r\n    為由，按月支付2萬元予證人林晏萱，另按月支付3萬元予被\r\n    告林亞萱，自訴人有給付勞務報酬予子女之情形。復斟酌被\r\n    告林亞萱確有從旁協助自訴人處理本案中平路房地買賣事宜\r\n    ，且該筆房產買賣之金額非微，自訴人非無可能於仲介告以\r\n    仲介費有溢繳，要退費後，基於前開原因，將之作為被告林\r\n    亞萱協助其處理房產買賣事宜之勞務費用。\r\n四、綜前所述，被告林亞萱所辯尚與事理無違，又依自訴人所提\r\n    出之事證，尚未達於通常一般之人均不致有所懷疑之程度，\r\n    而有合理懷疑之存在，致使本院無從形成被告林亞萱有罪之\r\n    確信，此外，復無其他積極證據足認被告林亞萱有何犯行，\r\n    依上開說明，自應為被告無罪之諭知。\r\n肆、綜上所述，卷內既無積極證據足以證明被告等確有自訴意旨\r\n    所指前開2部分犯行，即屬不能證明被告等犯罪，就此部分\r\n    爰為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第343條、第299條第1項前段、第301\r\n條第1項，判決如主文。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 8　　日\r\n　　　　　　　　　刑事第三庭　　審判長法　官 廖棣儀\r\n　　　　　　　　　　　　　　　　　　　法　官 賴政豪\r\n　　　　　　　　　　　　　　　　　　　法　官 黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　      書記官 周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第335條\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處5年以下有期徒刑、拘役或科或併科3萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表一：自訴人8333號帳戶轉匯金錢至被告林亞萱帳戶流向表\r\n編號 時間 金額 匯入帳戶 0 110年1月4日 220萬元 被告林亞萱彰化銀行帳號00000000000000帳戶 0 110年2月5日 500萬元 同上 0 111年1月7日 242萬元 被告林亞萱3801號帳戶 0 111年3月10日 10萬元 被告林亞萱國泰世華銀行帳號000000000000號帳戶 0 111年7月13日 2,008萬元 同上 \r\n附表二：自訴人8333號帳戶提領金錢明細表\r\n編號 時間 金額 0 109年3月10日 100萬元 0 109年5月11日 40萬元 0 109年6月16日 20萬元 0 109年7月9日 40萬元 0 109年9月1日 40萬元 0 109年10月13日 40萬元 0 109年11月10日 40萬元 0 109年12月17日 40萬元 0 110年1月4日 80萬元 00 110年3月12日 40萬元 00 110年6月21日 40萬元 00 110年9月3日 60萬元 00 110年11月1日 100萬元 00 110年12月27日 80萬元 00 111年1月28日  30萬元 00 111年3月10日 40萬元 00 111年5月13日 40萬元 00 111年7月4日 100萬元 00 111年7月26日 24萬750元 00 111年8月23日 40萬元 00 111年10月6日 40萬元 00 111年11月1日 40萬元 00 111年12月7日 40萬元 00 112年1月11日 100萬元 00 112年3月9日 40萬元 \r\n附表三：自訴人7221號帳戶提領金錢明細表\r\n編號 時間 金額 0 109年7月23日 10萬元 0 109年7月29日 40萬元 0 110年2月3日 10萬元 0 110年8月16日 40萬元 0 112年4月10日 40萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%87%aa%2c59%2c20250108%2c1.pdf"}