{"JID":"TPDM,113,易,630,20250108,1","JYEAR":"113","JCASE":"易","JNO":"630","JDATE":"20250108","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第630號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳宗明\r\n\r\n\r\n選任辯護人  陳冠琳律師\r\n上列被告因傷害案件，經檢察官聲請簡易判決處刑（113年度調\r\n院偵字第1078號），本院判決如下：\r\n　　主　文\r\n陳宗明犯傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事　實\r\n陳宗明為臺北市○○區○○路00號「吉美信義社區」（下稱本案社區\r\n）管理主任，於民國112年12月6日12時35分許，在上開社區1樓\r\n大廳，因不滿遭林建勲指責本案社區住戶違規停放機車，以及在\r\n場拍攝社區管理委員會電話等行徑，竟基於傷害之犯意，上前阻\r\n擋林建勲拍攝，以胸部、手推擠、頂撞林建勲，使林建勲跌倒後\r\n腦勺著地，而受有頸部拉傷、頭部及右手掌部鈍挫傷等傷害。\r\n　　理　由\r\n壹、證據能力\r\n一、本判決下述所引用被告陳宗明以外之人於審判外之陳述，檢\r\n    察官、被告及辯護人於本院行審理時，均不爭執其證據能力\r\n    ，且迄至言詞辯論終結前，亦未聲明異議，本院審酌上開傳\r\n    聞證據製作時之情況，尚無違法不當及證明力明顯過低之瑕\r\n    疵，以之作為證據要屬適當，爰依刑事訴訟法第159條之5規\r\n    定，認有證據能力。\r\n二、本案認定事實所引用之非供述證據，無證據證明係公務員違\r\n    背法定程序所取得，且與待證事實有關連性，故依刑事訴訟\r\n    法第158條之4規定反面解釋，均具證據能力。　　\r\n貳、認定事實所憑之證據及理由\r\n　　訊據被告固不否認其於如事實欄所示之時、地，與告訴人林\r\n    建勲因停車問題有所爭執等情，然矢口否認有何傷害告訴人\r\n    之犯行，其辯稱：當天地面濕滑，告訴人自己滑倒，我沒有\r\n    用手推告訴人云云；其辯護人辯以：告訴人連續多次以胸部\r\n    頂撞被告，被告雙手皆垂放，而後即見告訴人跌倒在地，告\r\n    訴人經診斷之傷勢與被告無關，告訴人跌倒應係告訴人大力\r\n    推及頂撞被告之反作用力所致等語。經查：\r\n一、被告為本案社區之管理主任，於112年12月6日12時35分許，\r\n    在1樓大廳，遭告訴人指責本案社區住戶違規停放機車，而\r\n    後林建勲當場跌倒後腦勺著地，而受有頸部拉傷、頭部及右\r\n    手掌部鈍挫傷之傷勢等情，業據被告不爭執（見本院易卷第\r\n    40至42頁），核與告訴人於本院審理時所為證述之情節（見\r\n    本院易卷第90至94頁）大致相符，並有臺北市立萬芳醫院（\r\n    委託臺北醫學大學辦理）診斷證明書，及本案社區1樓大廳\r\n    錄影影像檔案暨光碟（見本院審卷第15頁、易卷第53頁）在\r\n    卷可佐，此部分事實，堪予認定。\r\n二、告訴人於本院審理時結證稱：我於案發前有先向證人即本案\r\n    社區管理員湯建華反應住戶將車子停在我住處空地，後來車\r\n    子還是沒有移走，故當日下午我又至本案社區1樓，證人湯\r\n    建華及本案社區總幹事即被告都在場，我就跟被告說本案社\r\n    區的人長期佔用該空地，希望管理員或總幹事幫忙宣導，不\r\n    要影響我們進出車道出入口，被告就說這不是他們可以管的\r\n    ，我和被告面對面，站在如本院易卷第28頁照片所示之門外\r\n    ，因該處上方有屋簷突起，雖然下雨，但該處地板是乾的，\r\n    所圈起之處就是我站的位置，我拿起手機，想要拍本案社區\r\n    張貼之管委會電話，被告要阻擋我，不讓我拍，便以手推來\r\n    推去、胸口頂撞我，不讓我拍，我也以右手手臂往外推之方\r\n    式頂被告，接著我就往後跌倒了，屁股先著地，再來才是後\r\n    腦勺著地，證人湯建華也在場，他就站在被告後面等語（見\r\n    本院易卷第90至94頁）。\r\n三、另證人湯建華於本院審理時結證稱：案發日早上被告還沒上\r\n    班，告訴人有來本案社區反應社區的人停車停到他的地，妨\r\n    礙他出入，而後中午吃飯時間，他又來社區，從正門旁邊的\r\n    小門進入大廳大吼，被告先我一步去阻止，將他帶離大庭至\r\n    大廳門口騎樓，我慢一步出去，聽見被告要告訴人帶他去看\r\n    現場，但告訴人不肯，一直大聲說話，就開始有衝突，被告\r\n    叫他離開，告訴人不願意，用胸口越走越近，2人身體互相\r\n    頂撞，接著移動原站立之位置，從該社區小門即於本院易卷\r\n    第28頁所示照片圈選之處朝大門移動，離我更遠，約有3步\r\n    距離，被告及告訴人2人就是比來比去的狀態，皆以正面身\r\n    體即大概是胸口至腹部之間部位頂來頂去，都有動作，但太\r\n    快看不清楚，然後告訴人就往後倒下，應該是左側屁股先著\r\n    地，倒得很遠等語（見本院易卷第95至100頁）。\r\n四、又經本院勘驗前開大廳錄影影像檔案「0000000-陳宗明-傷\r\n    害-被證2影片」，勘驗結果為：「\r\n(一)影片時間00：00：00－00：01：27；畫面時間12/06/2023 12\r\n    ：36：22－12：37：06：\r\n 1、畫面位於本案社區門口前人行道（未錄到人行道內側之門口\r\n    前方），由西南朝東北方向攝錄。\r\n 2、影片一開始，被告穿著白色襯衫，站在門口與人行道交界處\r\n    ，背對鏡頭右手指向前方，同時側身向左與穿著黑色西裝之\r\n    告訴人交談。2人背對鏡頭從人行道內側之門口前方走出來\r\n    到人行道上，此時雙方尚未有肢體碰觸。\r\n 3、影片時間00：00：05、畫面時間12：36：25時，被告伸出左\r\n    手碰觸告訴人右手臂，告訴人隨即用力甩動右手臂，甩開被\r\n    告的左手。\r\n 4、影片時間00：00：09、畫面時間12：36：26時，被告左手伸\r\n    向告訴人，未有觸碰，告訴人再次以右手朝被告的左手用力\r\n    揮動。\r\n 5、接著至影片時間00：00：22、畫面時間12：36：33期間，告\r\n    訴人伸出右手指向被告，被告亦將左手舉起，雙方交談時有\r\n    手勢比劃動作，未有肢體碰觸。\r\n 6、影片時間00：00：23至00：00：45、畫面時間12：36：33至\r\n    12：36：44期間，告訴人走進人行道內側之門口前至影像消\r\n    失，被告隨即也跟著前進，僅留身體部分影像出現在畫面中\r\n    ，期間未有明顯肢體位移。\r\n 7、影片時間00：00：46、畫面時間12：36：45時，被告短暫走\r\n    出來人行道上，可見其朝著人行道內側講話，並在影片時間\r\n    00：00：52、畫面時間12：36：48時走進人行道內側之門口\r\n    前方至影像消失。\r\n 8、影片時間00：00：53至00：01：27、畫面時間12：36：48至\r\n    12：37：06期間，被告及告訴人均不在畫面中，畫面無變動\r\n    。\r\n(二)影片時間00：01：28－00：03：35；畫面時間12/06/2023 12\r\n    ：37：06－12：38：10：\r\n 1、影片時間00：01：28至00：01：30、畫面時間12：37：07期\r\n    間，告訴人面朝鏡頭方向，左手持某物品，從人行道內側之\r\n    門口前方跌倒至人行道地面上，其左腳膝蓋先觸碰到地面，\r\n    接著左手肘觸碰到地面、身體後背躺到地面上、雙腳朝向門\r\n    口呈分開姿勢、頭部後腦勺接觸地面後迅速抬起。告訴人跌\r\n    倒時，被告有伸出手臂朝向告訴人又迅速縮回的動作。\r\n 2、影片時間00：01：31、畫面時間12：37：08開始，告訴人躺\r\n    在地面上先側身向左，然後舉起右腳並以右手觸碰其頭部。\r\n    接著被告走出來到人行道上，站到告訴人左側，舉起右手指\r\n    向告訴人，告訴人躺在地上以雙手撫抱其頭部。\r\n 3、影片時間00：01：40至00：02：04、畫面時間12：37：12至\r\n    12：37：24時，告訴人躺在地上，以右手拾起掉落到地上之\r\n    手機，再以左手支撐地面，撐起身體靠在地上並使用手機。\r\n    被告走回人行道內側至影像消失，另一位穿著白色襯衫之男\r\n    子背對鏡頭，走至告訴人面前站立。\r\n 4、影片時間00：02：05至00：02：36、畫面時間12：37：24至\r\n    12：37：40時，告訴人以右手持手機到耳邊接聽電話，躺回\r\n    到地面上，並以左手撫摸其頭部。該名穿著白色襯衫之男子\r\n    伸出右手指向告訴人，接著便走回人行道內側之門口前至影\r\n    像消失。告訴人持續在地上以躺姿、臥姿使用手機。\r\n 5、影片時間00：02：37至00：03：13、畫面時間12：37：41至\r\n    12：37：58時，告訴人轉身以臉部朝向地面，身體趴在地上\r\n    。\r\n 6、影片時間00：03：14至00：03：35、畫面時間12：37：59至\r\n    12：38：10時，一名穿著白色上衣之女子從畫面左上方同一\r\n    人行道上出現，朝告訴人方向奔跑，至其左側蹲下。」，有\r\n    本院113年12月18日審理程序之勘驗筆錄及擷圖在卷（見本\r\n    院易卷第85至112、123至132頁）可稽。依上開勘驗結果， \r\n    於告訴人跌倒時，左腳膝蓋先碰觸地面，而後左手肘、身體\r\n    後背、頭部後腦勺，且於頭部後腦勺觸及地面前，可見被告\r\n    有伸出手臂朝向告訴人又迅速縮回之動作。\r\n五、基前，告訴人於本院審理時，就與被告爭執起因、2人以身\r\n    體互頂，而後告訴人跌倒等情，核與證人湯建華於本院審理\r\n    時所為證詞，其內容一致；且所稱與被告皆有以手推擠彼此\r\n    一節，亦與上開勘驗結果所示告訴人跌倒時，被告有一以手\r\n    朝向告訴人方向使力後縮回之動作相合，是認證人湯建華證\r\n    詞可採且與上開勘驗結果俱足為告訴人指證內容之補強證據\r\n    。從而，告訴人指證與被告以手、身體相互推擠，致告訴人\r\n    跌倒而受有傷害等節，應非虛捏。復參以告訴人於案發後即\r\n    就醫並經診斷受有如事實欄所示之傷害，有上揭診斷證明書\r\n    在卷（見本院審易卷第15頁）可佐，依該病歷所示之告訴人\r\n    傷勢情形及部位，與證人即告訴人及湯建華指、證述，暨勘\r\n    驗結果所示之告訴人跌倒情形亦能吻合，益證告訴人指、證\r\n    述其於上開時、地，因指責被告，欲拍攝本案社區張貼資訊\r\n    ，為被告阻擋，而後其2人有肢體衝突，被告有上開傷害行\r\n    為，致受有本案傷勢等情，應屬可信。基前，足認告訴人所\r\n    受之前揭傷害，與被告所為之行為間，具有相當因果關係甚\r\n    明。又依告訴人指證及證人湯建華證詞，被告與告訴人紛爭\r\n    之過程中，並非告訴人單方傷害被告，而是其2人互為推擠\r\n    之狀態，且其2人於肢體衝突前，已有不快，可徵被告之行\r\n    為具有傷害犯意甚明。\r\n六、被告及辯護人所辯俱不足採之說明\r\n(一)證人湯建華於本院審理時證稱：被告與告訴人沒有用手部進行頂撞等語（見本院易卷第98頁）。然觀諸證人湯建華亦證述：被告及告訴人肢體衝突時有移動位置，距離有幾步遠，且該2人動作很快，看不清楚等語；加以證人湯建華於案發時係站在被告身後，業據證人湯建華及告訴人明確證述在案，則證人湯建華應有可能未清楚看見被告及告訴人所有動作，自無從逕以證人湯建華該部分證詞，即推翻本院依照告訴人指訴及勘驗結果等相互印證後，認定被告用手推告訴人之結果。\r\n(二)至被告及辯護人辯稱：告訴人受傷係因其推擠被告之反作用\r\n    力，再加上下雨地濕，致使其自行跌倒，被告自始雙手垂放\r\n    ，沒有傷害之主客觀行為云云。然：\r\n 1、被告於警詢時係供稱：告訴人跑來用身體頂我，一直往我方\r\n    向前進，我要躲他所以就往右閃，他就自己跌倒了云云，嗣\r\n    於偵訊時又稱：告訴人用胸膛頂我胸膛，我後退站穩，結果\r\n    他又上前頂2次，我為避開遂往後退，恢復平衡後，才發現\r\n    告訴人跌倒云云（見偵卷第17至20頁、調院偵卷第19至23頁\r\n    ），是被告於偵查時就其如何閃躲告訴人頂撞，前後所述不\r\n    一致。且被告僅稱閃躲後，就發現告訴人跌倒在地云云，未\r\n    能說明何以其閃躲後，告訴人旋即跌倒之過程，被告非無避\r\n    重就輕之嫌。且被告於本院審理時又稱：告訴人跌倒前，因\r\n    頂撞被告胸部而有反作用力，加上地面濕滑，始致告訴人跌\r\n    倒在地云云，與其在偵查時所述告訴人跌倒前，已閃開告訴\r\n    人頂撞一節明顯齟齬。基前，被告存有前後供詞反覆不一、\r\n    避重就輕之情，上開辯詞非無可議之處。\r\n 2、且根據前開本院勘驗結果及證人湯建華證詞內容，告訴人倒\r\n    地時，左腳彎曲，致左腳膝蓋首先著地，而後上開身體各部\r\n    位接續撞擊地面，且撞擊力道非微，有上開檔案影像之勘驗\r\n    結果及擷圖附卷（見本院易卷第85至112、123至132頁）可\r\n    稽，甚難想像係告訴人單方面施力、以胸部頂撞被告所生之\r\n    反作用力所致，更不可能如被告於偵查時所稱，其閃開告訴\r\n    人往前頂撞後所致之結果。又被告及告訴人案發時所在位置\r\n    上方有屋簷遮蔽，告訴人所在之處地面乾燥，業經告訴人於\r\n    本院審理時證述明確（見本院易卷第92頁），並有本案社區\r\n    大門照片在卷（見本院易卷第28頁）可查；復自上開告訴人\r\n    跌倒時之姿勢及身體各部位撞擊地面之力道等情以觀，告訴\r\n    人重心偏左，第一時間無雙腳明顯離地騰空，係左腳膝蓋先\r\n    行著地，並非臀部或以上其他部位先行著地，亦與滑倒時，\r\n    通常雙腳騰空、臀部或以上其他部位先行撞擊地面之情形亦\r\n    不相同。基前，被告及辯護人稱告訴人係因地面濕滑自行滑\r\n    倒云云，要難採信。\r\n七、綜上，本案事證明確，被告犯行堪以認定，被告所辯不可採\r\n    ，應依法論科。\r\n參、論罪科刑\r\n一、核被告所為，係犯刑法第277條第1項之傷害罪。\r\n二、爰以行為人之責任為基礎，審酌被告與告訴人素不相識，卻\r\n    僅因不滿告訴人言行，即以如事實欄所示之方式出手傷害告\r\n    訴人並致告訴人成傷；兼衡其犯後始終否認犯行且未賠償告\r\n    訴人所受損害之態度，參以其於本院審理時自陳之智識程度\r\n    、家庭經濟生活狀況（見本院易卷第111至112頁），暨其犯\r\n    罪動機、目的、手段、素行、告訴人所受傷勢及亦有以手、\r\n    身體推頂被告之行為，及告訴人之意見（見本院易卷第112\r\n    頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準，以資儆懲。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林黛利聲請以簡易判決處刑，檢察官許佩霖到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第三庭　　法　官　黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c630%2c20250108%2c1.pdf"}