{"JID":"TPDM,113,審訴,204,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"204","JDATE":"20250109","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第204號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  彭宥恩\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第462\r\n13號）及移送併辦（臺灣臺北地方檢察署檢察官113年度偵字第4\r\n622號），因被告於本院準備程序中，就被訴事實均為有罪之陳\r\n述，經告以簡式審判程序意旨，並聽取公訴人及被告之意見後，\r\n經本院改依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n壹、主刑部分：\r\n　　彭宥恩犯如附表編號1至7所示之罪，各處如附表編號1至7「\r\n    宣告刑」欄所示之刑。應執行有期徒刑貳年肆月。\r\n貳、沒收部分：\r\n　　未扣案之犯罪所得新臺幣壹萬陸仟元沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案依刑事訴訟法第310條之2準用同法第454條規定，除補\r\n    充、更正如下外，其餘證據均引用檢察官起訴書及併辦意旨\r\n    書之記載（如附件）：\r\n　㈠本案犯罪事實，應予更正如下：\r\n　　彭宥恩於民國112年10月間，加入真實姓名年籍不詳、Telegra\r\n    m飛機通訊軟體暱稱「林北黑人」、「林樂樂」之人（下合\r\n    稱「林北黑人」等人）及其他真實姓名年籍不詳者所屬之詐欺\r\n    集團（下稱本案詐欺集團），與渠等共同意圖為自己或第三\r\n    人不法之所有，基於三人以上共同詐欺取財及共同洗錢犯意\r\n    聯絡，先由本案詐欺集團成員向附表編號1至7所示之被害人\r\n    施以詐術，致渠等陷於錯誤，而依指示將受騙款項匯入指定\r\n    之帳戶（詐欺時日、詐欺手法、匯款時日、匯款金額、匯入\r\n    帳戶，均詳如附表編號1至7所示）；再由彭宥恩擔任提款車\r\n    手，依「林北黑人」指示前往提領上開受騙款項；復依指示\r\n    將其提領之上開受騙款項連同帳戶提款卡一併交予本案詐欺\r\n    集團收水成員「林樂樂」，藉此製造金流斷點，以掩飾及隱\r\n    匿詐欺所得財物之去向及所在。彭宥恩因此獲得報酬共計新\r\n    臺幣（下同）1萬6,000元（見後述）。\r\n二、證據部分另應補充增列如下：\r\n　㈠被告彭宥恩於本院訊問中、準備程序中及審理時之自白（見\r\n    本院卷第171頁、第224至225頁、第286至287頁、第290至29\r\n    6頁）。\r\n　㈡中華郵政股份有限公司113年2月23日儲字第1130014895號函\r\n    暨其檢附之帳戶歷史交易清單（見本院卷第41至43頁）。\r\n　㈢臺灣臺北地方檢察署113年2月22日北檢銘贊112偵字第46213\r\n    字第1139017149號函暨其檢附之臺北市政府警察局中山分局\r\n    113年2月15日北市警中分刑字第1123072540號刑事案件報告\r\n    書（見本院卷第45至95頁）。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。此外，有期徒刑之減輕，應就其最高度及最低度同減輕\r\n    之，然後於減輕之最高度與最低度範圍內，審酌一切情狀而\r\n    為科刑輕重之標準，並非一經減輕，即須處以減輕後之最低\r\n    度刑（最高法院112年度台上字第4294號、113年度台上字第\r\n    2531號判決可資參照）。另法律變更之比較，應就罪刑有關\r\n    之法定加減原因與加減例等一切情形，綜其全部罪刑之結果\r\n    而為比較等旨（最高法院113年度台上字第2303號判決可供\r\n    參照）；有期徒刑減輕者，減輕其刑至二分之一，則為有期\r\n    徒刑減輕方法，刑法第66條前段規定甚明，而屬「加減例」\r\n    之一種。刑法上之「必減」，以原刑減輕後最高度至減輕後\r\n    最低度為刑量（刑之幅度），「得減」則以原刑最高度至減\r\n    輕最低度為刑量，而比較之。故除法定刑上下限範圍外，因\r\n    適用法定加重減輕事由而形成之處斷刑上下限範圍，亦為有\r\n    利與否之比較範圍，且應以具體個案分別依照新舊法檢驗，\r\n    以新舊法運用於該個案之具體結果，定其比較適用之結果。\r\n    至於易科罰金、易服社會勞動服務等易刑處分，因牽涉個案\r\n    量刑裁量之行使，必須已決定為得以易科罰金或易服社會勞\r\n    動服務之宣告刑後，方就各該易刑處分部分決定其適用標準\r\n    ，故於決定罪刑之適用時，不列入比較適用之範圍（最高法\r\n    院113年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告彭宥恩行為後，洗錢防制法業於民國113年7月31日修正\r\n    公布全文31條，除第6、11條外，其餘修正條文均於同年0月\r\n    0日生效施行。被告行為時，修正前洗錢防制法第14條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑\r\n    ，併科新臺幣500萬元以下罰金。」；被告行為後則移列為\r\n    同法第19條第1項規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈡又關於自白減刑之規定，被告行為時即修正前洗錢防制法第1\r\n    6條第2項規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，減輕其刑。」；被告行為後則移列為同法第23條第3\r\n    項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及\r\n    歷次審判中均自白者，如有所得並自動繳交全部所得財物者\r\n    ，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕\r\n    或免除其刑。」。而所謂自白，係指對於自己所為犯罪事實\r\n    全部或主要部分為肯定供述而言。又洗錢防制法第23條第3\r\n    項後段規定之查獲其他正犯或共犯，係指因被告自白而使調\r\n    查或偵查犯罪之公務員知悉而對之發動調查或偵查，並據以\r\n    破獲者而言。是所謂確實查獲其人、其犯行，固不以所供之\r\n    人業經檢察官起訴或法院判刑為必要，但仍應有相當之證據\r\n    足資證明被告之指述具可信性，而達於起訴門檻，始足當之\r\n    ，非謂被告一有自白、指認之人，即得依上開規定予以減刑\r\n    。\r\n　㈢經查，被告本案洗錢犯行之財物未達新臺幣（下同）1億元，其於警詢及偵查中、本院訊問中對於依指示提款交與收水「林樂樂」之事實供認不諱（見偵字卷第17至18頁、第390頁、第301至302頁）；復於本院訊問中、準備程序中及審理時均自白在卷（見本院卷第171頁、第224至225頁、第286至287頁、第290至296頁），惟迄今尚未自動繳交犯罪所得（見後述）；另經本院依被告之聲請函詢承辦分局即臺北市政府警察局中山分局之結果，上開分局函覆以：本案並無查獲犯嫌彭○恩所供述共犯「溫駿騏、方志軒」等2人，此有上開分局113年9月25日北市警中分刑字第1133070922號函在卷可憑（見本院卷第233頁）。綜上所述，被告上開各次洗錢犯行當均無洗錢防制法第23條第3項前、後段規定之適用。綜其全部罪刑之結果而為比較，行為時法之處斷刑範圍為有期徒刑1月以上6年11月以下，裁判時法之處斷刑範圍則為有期徒刑6月以上5年以下，是依刑法第2條第1項但書之規定，應以裁判時法有利於被告。\r\n二、核被告就附表編號1至7所為，均係犯刑法第339條之4第1項\r\n    第2款之三人以上共同詐欺取財罪及洗錢防制法第19條第1項\r\n    後段之洗錢罪。　\r\n三、被告與「林北黑人」等人及其他真實姓名年籍不詳之本案詐欺\r\n    集團其他成員間，具犯意聯絡及行為分擔，應論以共同正犯\r\n    。\r\n四、被告就附表編號1至7所為，均係以一行為而觸犯數罪名，為\r\n    想像競合犯，依刑法第55條規定，均應從一重論以刑法第33\r\n    9條之4第1項第2款之三人以上共同詐欺取財罪處斷。\r\n五、犯罪事實擴張之說明：起訴意旨雖未就附表編號2所示被害\r\n    人將上開編號「匯款金額」欄㈡③、㈣部分所示受騙款項匯入\r\n    指定帳戶；暨被告依指示於上開編號「提領時日（/提領地\r\n    點）」欄㈡③、㈣部分所示時地提領受騙款項（上開㈣部分即移\r\n    送併辦部分；上開㈡③部分，詳見本院卷第97頁、第171頁）\r\n    之犯行起訴，惟此部分犯行與上開編號已起訴經本院認定有\r\n    罪部分，有接續犯之實質上一罪關係、想像競合犯之裁判上\r\n    一罪關係，為起訴效力所及，本院自得併予審理。\r\n六、被告所犯上開各罪，犯意各別，行為互殊，應予分論併罰（\r\n    共7罪）。\r\n七、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定公布，其中於113年0月0日生效施行之同條例第2條第1款第1目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐欺罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕或免除其刑」。經查，被告就所犯上開詐欺犯罪（共7罪），固於偵查及歷次審判中均自白，惟迄今尚未自動繳交犯罪所得，亦無因其供述而查獲發起、主持、操縱或指揮詐欺犯罪組織之人等節，已如前述，當無上開條例第47條前、後段規定之適用，附此敘明。\r\n八、爰以行為人之責任為基礎，審酌被告於本案擔任提款車手，\r\n    漠視他人財產權，對社會治安造成相當之影響，應予非難；\r\n    併參以其犯後均坦承犯行，並供稱：我有想跟被害人和解，\r\n    但是我前面的案件還在還，目前手邊可能沒有多餘的錢去賠\r\n    償，加上奶奶第四期癌症要做相關治療。我雖然有這個心，\r\n    但是目前沒有辦法繳納犯罪所得等語（見本院卷第172頁、\r\n    第225頁），是迄今未與本案被害人洽談和解、予以賠償，\r\n    未繳交犯罪所得等犯後態度；兼衡其於本案角色之涉案程度\r\n    ，犯罪所生損害、所得利益；再審酌其自述高中畢業之智識\r\n    程度，入監前從事物流業，月收入2至3萬元，未婚，小孩尚\r\n    未出生等家庭生活經濟狀況（見本院卷第297頁）暨其犯罪\r\n    之動機、目的及手段等一切情狀，爰分別量處如主文（即附\r\n    表編號1至7「宣告刑」欄）所示之刑，暨定其應執行之刑，\r\n    以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」；詐欺犯罪危害防制條例第48條第1項規定：「犯詐\r\n    欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均\r\n    沒收之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍\r\n    不排除刑法第38條之2第2項規定之適用，而可不宣告沒收或\r\n    予以酌減之（最高法院109年度台上字第191號判決意旨可資\r\n    參照）。茲分述如下：\r\n一、被告擔任提款車手，分別於112年10月23日、同年月24日提領如附表編號1至6所示被害人受騙款項，而分別拿到3,000元報酬（共計6,000元）暨於同年11月12日提領如附表編號7所示被害人受騙款項，拿到1萬元報酬等節，業據被告於本院訊問中供承在卷（見本院卷第171頁），是上開1萬6,000元乃其犯罪所得，迄今尚未繳交，復未據扣案，亦未實際合法發還上開被害人，無過苛調節條款之適用餘地，爰依刑法第38條之1第1項前段、第3項規定沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n二、至被告依指示所提領之上開被害人受騙款項，已依指示交與收水「林樂樂」一節，業據被告於警詢中供述在卷（見偵字卷第18頁）；卷內復無證據證明被告就上開款項有何事實上管領處分權限，如對其宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n三、另未扣案如附表編號1至7「匯入帳戶」欄所示帳戶及提款卡\r\n    ，固係本案詐欺集團所提供、供被告與渠等為本案詐欺犯罪\r\n    所用之物，然分屬各該帳戶申設人所有，非被告所有之物，\r\n    且被告已將上開提款卡交與收水「林樂樂」一節，業據被告\r\n    於警詢中供述在卷（見偵字卷第18頁），已非被告持有之物\r\n    ，爰均不予宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第310條之2、第4\r\n54條第2項、第299條第1項前段，判決如主文。 \r\n本案經檢察官陳建宏提起公訴及移送併辦，檢察官吳春麗、王巧\r\n玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　 巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表：\r\n編號 被害人即告訴人 詐欺時日/詐欺手法 匯款時日 匯款金額（新臺幣） 匯入帳戶 提領時日 （/提領地點） 提領金額（新臺幣） 宣告刑 1 蔡佳純 本案詐欺集團成員於112年10月23日16時12分許前，致電蔡佳純佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致蔡佳純陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年10月23日 ①18時25分17秒 ②18時26分30秒 ①4萬9,989元 ②4萬9,987元 潘淑卿申設之郵局帳號00000000000000號帳戶 112年10月23日 ①18時29分18秒 ②18時30分40秒 （/臺北市○○區○○○路000號臺北興安郵局自動櫃員機） 　 ①6萬元 ②3萬9,000元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 2 游錡昕 本案詐欺集團成員於112年10月23日16時49分許，致電游錡昕佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致游錡昕陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。  ㈠112年10月23日 　18時34分43秒 ㈡112年10月23日 ①17時38分54秒 ②17時42分04秒 ③17時52分20秒 ㈢112年10月23日 ①18時45分21秒 ②18時50分58秒 ③18時52分31秒 ㈣112年10月24日 ①00時01分31秒 ②00時09分20秒 ③00時10分38秒 ㈠2萬9,985元 ㈡ ①4萬9,986元 ②4萬9,985元 ③4萬9,985元 ㈢ ①2萬9,985元 ②4萬9,989元 ③2萬0,123元 ㈣ ①1萬元 ②5萬元 ③3萬0,123元 ㈠潘淑卿申設之郵局帳號00000000000000號帳戶 ㈡石念祖申設之郵局帳號00000000000000號帳戶 ㈢㈣潘淑卿申設之第一商業銀行帳號00000000000號帳戶  ㈠112年10月23日 　18時39分14秒 ㈡112年10月23日 ①17時43分25秒 ②17時46分32秒 ③17時58分04秒 ㈢112年10月23日 ①18時57分05秒 ②18時57分52秒 ③18時58分34秒 ④18時59分21秒 ⑤19時00分04秒 ㈣112年10月24日 ①00時04分52秒 ②00時15分13秒 ③00時15分55秒 ④00時16分33秒 ⑤00時17分07秒 （/㈠㈡㈢：臺北市○○區○○○路000號臺北興安郵局自動櫃員機；㈣：臺北市○○區○○○路0段000號玉山商業銀行和平分行自動櫃員機） ㈠3萬元 ㈡ ①6萬元 ②3萬9,000元 ③5萬元　　 ㈢ ①2萬0,005元 ②2萬0,005元 ③2萬0,005元 ④2萬0,005元 ⑤2萬0,005元 ㈣ ①1萬0,005元 ②2萬0,005元 ③2萬0,005元 ④2萬0,005元 ⑤2萬0,005元 　　 　　　 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年捌月。 3 陳婕綸 本案詐欺集團成員於112年10月23日18時30分許，致電陳婕綸佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致陳婕綸陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年10月23日 ①19時21分59秒 ②19時23分10秒 ①4萬9,985元 ②8,123元 潘淑卿申設之臺灣銀行帳號000000000000號帳戶 112年10月23日 ①19時25分54秒 ②19時26分39秒 ③19時27分31秒 （/臺北市○○區○○○路000號臺北興安郵局自動櫃員機） 　 　 ①2萬0,005元 ②2萬0,005元 ③1萬8,005元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 4 邱周秀燕 本案詐欺集團成員於112年10月23日19時01分許，致電邱周秀燕佯稱：須依指示操作匯款以取消錯誤扣款云云，致邱周秀燕陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年10月23日 ①22時09分37秒 ②22時11分45秒 ①4萬9,989元 ②4萬9,990元 石敬堂申設之郵局帳00000000000000號帳戶  112年10月23日 ①22時17分14秒 ②22時17分57秒 ③22時18分37秒 （/臺北市○○區○○○路000號臺北興安郵局自動櫃員機） 　 ①6萬元 ②4萬元 ③9,000元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 5 葉喬芸 本案詐欺集團成員於112年10月23日20時32分許，致電葉喬芸佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致葉喬芸陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年10月23日 20時59分53秒 4萬9,987元 潘淑卿申設之臺灣銀行帳號000000000000號帳戶 112年10月23日 ①21時03分01秒 ②21時03分48秒 ③21時04分36秒 （/臺北市○○區○○○路000號臺北興安郵局自動櫃員機） ①2萬0,005元 ②2萬0,005元 ③1萬0,005元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 6 陳姝慈 本案詐欺集團成員於112年10月23日21時43分許，致電陳姝慈佯稱：須依指示操作匯款以取消錯誤扣款云云，致陳姝慈陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年10月23日 22時38分28秒 2萬4,089元 石敬堂申設之郵局帳00000000000000號帳戶  112年10月23日 ①22時46分07秒 ②22時47分37秒 ③22時48分43秒 （/臺北市○○區○○街00號全家便利商店興安門市自動櫃員機） ①2萬0,005元 ②4,005元 ③1,005元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 7 莊文惠 本案詐欺集團成員於112年11月12日20時32分許，致電莊文惠佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致莊文惠陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 112年11月12日 ①21時30分37秒 ②21時32分33秒 ③21時46分53秒 ①4萬9,989元 ②3萬4,058元 ③1萬3,088元 陳翠蓮申設之郵局帳號00000000000000號帳戶 112年11月12日 ①21時35分30秒 ②21時36分48秒 （/臺北市○○區○○○路000號臺北興安郵局自動櫃員機）　   ①4萬9,000元 ②3萬5,000元 彭宥恩犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 \r\n\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第46213號\r\n　　被　　　告　彭宥恩　男　22歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00弄00○00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、彭宥恩明知真實姓名、年籍不詳，Telegram通訊軟體暱稱「\r\n    林北黑人」、「林樂樂」之人均為詐欺集團成員，然為賺取\r\n    報酬，竟與「林北黑人」、「林樂樂」及所屬詐欺集團其他\r\n    不詳成員共同意圖為自己不法所有，而基於三人以上共同犯\r\n    詐欺取財及洗錢之犯意聯絡，自民國112年10月間起，加入\r\n    「林北黑人」、「林樂樂」所屬詐欺集團而擔任領款車手之\r\n    工作。渠等分工方式係先由該詐欺集團不詳成員以附表所示\r\n    方式詐騙附表所示之人，致使附表所示之人均誤信為真，而\r\n    依指示將附表所示款項匯至指定附表所示人頭帳戶後，再由\r\n    彭宥恩依「林北黑人」指示，先至指定便利商店領取裝有上\r\n    開人頭帳戶提款卡之包裹並交予「林樂樂」將該提款卡變更\r\n    為特定密碼後，復於附表所示時間，持「林樂樂」所交付之\r\n    上開人頭帳戶提款卡至附表所示地點之自動櫃員機提領上開\r\n    詐騙所得，最後再將所提領之款項交付予「林樂樂」。嗣附\r\n    表所示之人察覺受騙後報警處理，經警調閱相關自動櫃員機\r\n    監視器錄影畫面比對追查後，始循線查悉上情。\r\n二、案經蔡佳純、游錡昕、邱周秀燕、陳姝慈、莊文惠、陳婕綸\r\n    、葉喬芸訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告彭宥恩於警詢及另案偵查（含聲請羈押庭）、審理中之供述 坦承全部犯罪事實。 (二) 1、告訴人蔡佳純、游錡昕、邱周秀燕、陳姝慈、莊文惠、陳婕綸、葉喬芸於警詢之指訴； 2、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單； 3、相關金融帳戶交易明細及匯款單據資料 證明告訴人蔡佳純、游錡昕、邱周秀燕、陳姝慈、莊文惠、陳婕綸、葉喬芸遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方之指示，將附表所示款項匯至指定附表所示帳戶等事實。 (三) 相關ATM監視器畫面擷圖影像 證明被告彭宥恩於附表所示時、地，領取附表所示帳戶內款項之事實。 (四) 本署檢察官112年度偵字第43680號起訴書 佐證被告本件犯行。 \r\n二、核被告彭宥恩所為，係犯刑法第339條之4第1項第2款三人以\r\n    上共同犯詐欺取財，以及違反洗錢防制法第2條第1款、第2\r\n    款規定，而應依同法第14條第1項處罰之洗錢等罪嫌。被告\r\n    與「林北黑人」、「林樂樂」及所屬詐欺集團其他不詳成員\r\n    間，有犯意聯絡及行為分擔，請論以共同正犯。被告係以一行\r\n    為同時觸犯上開2罪名，乃想像競合犯，請依刑法第55條規\r\n    定，從一重之三人以上共同犯詐欺取財罪嫌論處。另關於被\r\n    告本件犯罪所得，倘於裁判前未能實際合法發還被害人，併\r\n    請依刑法第38條之1第1項前段規定宣告沒收，或依同條第3\r\n    項規定於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　9 　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　1 　　月　　18　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 告訴人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙帳戶 詐騙金額(依詐騙帳戶交易明細所示) 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款金額(依詐騙帳戶交易明細所示) 1 蔡佳純 不詳詐欺集團成員於112年10月23日18時25分前某時許，致電蔡佳純並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使蔡佳純誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日18時25分許、同日時26分許 郵局帳號000-00000000000000號帳戶（戶名：潘淑卿） 新臺幣（下同）4萬9,989元、4萬9,987元 112年10月23日18時29分許、同日時39分許 臺北興安郵局（臺北市○○區○○○路000號號）之自動櫃員機 6萬元、 3萬9,000元  2 游錡昕 不詳詐欺集團成員於112年10月23日17時38分前某時許，致電游錡昕並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使游錡昕誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日18時34分許 （同上） 2萬9,985元 112年10月23日18時39分許 （同上） 3萬元    112年10月23日17時38分許、同日時42分許 郵局帳號000-00000000000000號帳戶（戶名：石念祖） 4萬9,986元、4萬9,985元 112年10月23日17時43分許、同日時46分許 （同上） 6萬元、 3萬9,000元    112年10月23日18時45分許、同日時50分許、同日時52分許 第一商業銀行帳號000-00000000000號帳戶（戶名：潘淑卿） 2萬9,985元、4萬9,989元、2萬123元 112年10月23日18時57分至同日19時0分許間 （同上） 2萬5元、 2萬5元、 2萬5元、 2萬5元、 2萬5元 3 邱周秀燕 不詳詐欺集團成員於112年10月23日22時9分前某時許，致電邱周秀燕並佯稱：須依指示操作匯款以取消錯誤扣款云云，致使邱周秀燕誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日22時9分許、同日時11分許 郵局帳號000-00000000000000號帳戶（戶名：石敬堂） 4萬9,989元、4萬9,990元 112年10月23日22時17分許、同日時18分許 （同上） 6萬元、 4萬元、 9,000元 （※以上所提領者尚包含於112年10月21日15時54分許匯入左列帳戶之不明來源款項1萬元） 4 陳姝慈 不詳詐欺集團成員於112年10月23日22時38分前某時許，致電陳姝慈並佯稱：須依指示操作匯款以取消錯誤扣款云云，致使陳姝慈誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日22時38分許 （同上） 2萬4,089元 112年10月23日22時46分至同日時48分許間 全家便利商店興安門市（臺北市○○區○○街00號）之自動櫃員機 2萬5元、 4,005元、 1,005元 5 莊文惠 不詳詐欺集團成員於112年11月12日21時30分前某時許，致電莊文惠並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使莊文惠誤信為真，爰依指示匯款右列款項至右列帳戶。 112年11月12日21時30分許、同日時32分許、同日時46分許 郵局帳號000-00000000000000號帳戶（戶名：陳翠蓮） 4萬9,989元、3萬4,058元、1萬3,088元 112年11月12日21時35分許、同日時36分許 臺北興安郵局（臺北市○○區○○○路000號號）之自動櫃員機 4萬9,000元、 3萬5,000元 6 陳婕綸 不詳詐欺集團成員於112年10月23日19時21分前某時許，致電陳婕綸並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使陳婕綸誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日19時21分許、同日時23分許 臺灣銀行帳號000-000000000000號帳戶（戶名：潘淑卿） 4萬9,985元、8,123元 112年10月23日19時25分至同日時27分許間 （同上） 2萬5元、 2萬5元、 1萬8,005元 7 葉喬芸 不詳詐欺集團成員於112年10月23日20時59分前某時許，致電葉喬芸並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使葉喬芸誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月23日20時59分許 （同上） 4萬9,987元 112年10月23日21時3分至同日時4分許間 （同上） 2萬5元、 2萬5元、 1萬5元 \r\n\r\n臺灣臺北地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4622號\r\n　　被　　　告　彭宥恩　男　22歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00弄00○00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應移由臺灣臺北地方\r\n法院（丁股）併案審理，茲將犯罪事實、證據清單及待證事實、\r\n所犯法條、併辦理由分敘如下：\r\n一、犯罪事實：\r\n　　彭宥恩明知真實姓名、年籍不詳，Telegram通訊軟體暱稱「\r\n    林北黑人」、「林樂樂」之人均為詐欺集團成員，然為賺取\r\n    報酬，竟與「林北黑人」、「林樂樂」及所屬詐欺集團其他\r\n    不詳成員共同意圖為自己不法所有，而基於三人以上共同犯\r\n    詐欺取財及洗錢之犯意聯絡，自民國112年10月間起，加入\r\n    「林北黑人」、「林樂樂」所屬詐欺集團而擔任領款車手之\r\n    工作。渠等分工方式係先由該詐欺集團不詳成員以附表所示\r\n    方式詐騙附表所示之人，致使附表所示之人均誤信為真，而\r\n    依指示將附表所示款項匯至指定附表所示人頭帳戶後，再由\r\n    彭宥恩依「林北黑人」指示，先至指定便利商店領取裝有上\r\n    開人頭帳戶提款卡之包裹並交予「林樂樂」將該提款卡變更\r\n    為特定密碼後，復於附表所示時間，持「林樂樂」所交付之\r\n    上開人頭帳戶提款卡至附表所示地點之自動櫃員機提領上開\r\n    詐騙所得，最後再將所提領之款項交付予「林樂樂」。嗣附\r\n    表所示之人察覺受騙後報警處理，經警調閱相關自動櫃員機\r\n    監視器錄影畫面比對追查後，始循線查悉上情。案經游錡昕\r\n    訴由臺北市政府警察局大安分局報告偵辦。\r\n二、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告彭宥恩於警詢及另案偵查（含聲請羈押庭）、審理中之供述 坦承全部犯罪事實。 (二) 1、告訴人游錡昕於警詢之指訴； 2、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表； 3、相關金融帳戶交易明細及匯款單據資料 證明告訴人游錡昕向遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方之指示，將附表所示款項匯至指定附表所示帳戶等事實。 (三) 相關ATM監視器畫面擷圖影像 證明被告彭宥恩於附表所示時、地，領取附表所示帳戶內款項之事實。 (四) 本署檢察官112年度偵字第46213號起訴書 佐證被告本件犯行。 \r\n三、所犯法條：核被告彭宥恩所為，係犯刑法第339條之4第1項\r\n    第2款三人以上共同犯詐欺取財，以及違反洗錢防制法第2條\r\n    第1款、第2款規定，而應依同法第14條第1項處罰之洗錢等\r\n    罪嫌。被告與「林北黑人」、「林樂樂」及所屬詐欺集團其\r\n    他不詳成員間，有犯意聯絡及行為分擔，請論以共同正犯。被\r\n    告係以一行為同時觸犯上開2罪名，乃想像競合犯，請依刑\r\n    法第55條規定，從一重之三人以上共同犯詐欺取財罪嫌論處\r\n    。另關於被告本件犯罪所得，倘於裁判前未能實際合法發還\r\n    被害人，併請依刑法第38條之1第1項前段規定宣告沒收，或\r\n    依同條第3項規定於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n四、併辦理由：被告所涉詐欺等案件，前經本署檢察官以112年\r\n    度偵字第46213號案件提起公訴，現由貴院（丁股）以113年\r\n    度審訴字第204號案件審理中，有上開案件起訴書及全國刑\r\n    案資料查註表在卷可憑。經核被告本件所涉罪嫌與上開案件\r\n    之間，被告係於密切接近之時間、地點，先後提領告訴人游\r\n    錡昕遭相同詐騙集團不詳成員詐欺而匯至相同人頭帳戶之款\r\n    項，各行為之獨立性薄弱，依社會健全觀念應視為數舉動接\r\n    續實行，而屬接續犯之一罪關係，為同一案件，爰移請貴院\r\n    併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　31　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n告訴人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙帳戶 詐騙金額(依詐騙帳戶交易明細所示) 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款金額(依詐騙帳戶交易明細所示) 游錡昕 不詳詐欺集團成員於112年10月23日17時38分前某時許，致電游錡昕並佯稱：須依指示操作匯款以完成帳戶驗證事宜云云，致使游錡昕誤信為真，爰依指示匯款右列款項至右列帳戶。 112年10月24日0時1分許、同日時9分許、同日時10分許 第一商業銀行帳號000-00000000000號帳戶（戶名：潘淑卿） 新臺幣（下同）1萬元、5萬元、3萬123元 112年10月24日0時4分至同日時17分許間 玉山商業銀行和平分行（臺北市○○區○○○路0段000號）之自動櫃員機 1萬5元、 2萬5元、 2萬5元、 2萬5元、 2萬5元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c204%2c20250109%2c1.pdf"}