{"JID":"TPDM,113,審簡,2640,20250107,1","JYEAR":"113","JCASE":"審簡","JNO":"2640","JDATE":"20250107","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2640號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李鴻玄\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第21843\r\n號），因被告於本院準備程序中自白犯罪（113年度審易字第245\r\n1號），本院認宜逕以簡易判決處刑，爰不經通常審判程序，判\r\n決如下：\r\n　　主　　　文\r\n壹、主刑部分：\r\n李鴻玄竊盜，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年。\r\n貳、沒收部分：\r\n未扣案如附表編號1至2「竊得物品名稱與數量」欄所示之物均沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，均追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分另應補充增列「被告李鴻\r\n    玄於本院準備程序中之自白（見本院審易字卷第51頁）」外\r\n    ，其餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑之依據：\r\n　㈠核被告李鴻玄所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告任意竊取他人財物，侵\r\n    害他人之財產安全，所為誠屬不該；參以被告犯後坦承犯行\r\n    ，並已與告訴人莊偉中調解成立，告訴人亦表示願意無條件\r\n    原諒被告，不再追究刑事、民事責任，刑度請從輕量刑，同\r\n    意給予被告緩刑等語，此有本院調解筆錄影本、準備程序筆\r\n    錄在卷為憑（見本院審易字卷第37頁、第52頁、第57頁）；\r\n    兼衡被告自述大學畢業之智識程度、在醫院餐廳工作、月收\r\n    入約新臺幣（下同）3萬元、未婚、無扶養對象之家庭生活\r\n    經濟狀況（見本院審易字卷第52頁）暨其犯罪之動機、目的\r\n    及手段、本案所竊財物價值等一切情狀，爰量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n　㈢緩刑：被告前：①因酒後駕車之公共危險案件，經本院以106\r\n    年度交簡字第1635號判決判處有期徒刑3月，併科罰金2萬元\r\n    確定；②因毒品案件，經本院以106年度簡字第827號判決判\r\n    處有期徒刑3月，再經本院以106年度簡上字第106號判決上\r\n    訴駁回確定。上開①②所示之罪，嗣經本院以106年度聲字第2\r\n    071號裁定應執行有期徒刑4月確定，於民國106年12月15日\r\n    易科罰金執行完畢，迄至本判決時，已逾5年以上未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告（最高法院92年第18次刑事\r\n    庭會議採甲說可供參照），此有臺灣高等法院被告前案紀錄\r\n    表在卷可稽。其因一時失慮，致罹刑典，嗣於本院準備程序\r\n    中坦承犯行，且與告訴人調解成立一節，業經認定如前；告\r\n    訴人亦表示同意給予被告緩刑等語，有本院準備程序筆錄及\r\n    調解筆錄影本在卷可查（見本院審易字卷第37頁、第52頁、\r\n    第57頁）。本院審酌上情，認被告經此偵、審及科刑之教訓\r\n    ，應能知所警惕而無再犯之虞，是認所宣告之刑以暫不執行\r\n    為適當，爰依刑法第74條第1項第2款規定，併予宣告緩刑2\r\n    年，以啟自新。　　\r\n三、沒收部分：未扣案如附表編號1至2「竊得物品名稱與數量」\r\n    欄所示之物，均為被告竊得之物，屬被告犯罪所得，未據扣\r\n    案亦未實際合法發還告訴人，復無過苛調節條款之適用餘地\r\n    ，爰均依刑法第38條之1第1項前段、第3項規定沒收，並於\r\n    全部或一部不能沒收或不宜執行沒收時，均追徵其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）　　\r\n本案經檢察官謝仁豪提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附表：\r\n編號 竊得物品名稱與數量（新臺幣） 1 現金8,000元 2 魚子醬、明太子、水及蘋果汁 \r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21843號\r\n　　被　　　告　李鴻玄　男　42歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號9樓之15\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李鴻玄意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年5月11日23時36分許，進入位於臺北市○○區○○○路000號1\r\n    號之小倉屋餐廳（下稱本案餐廳）內，徒手竊取由莊偉中管\r\n    領、放置於該餐廳櫃檯收銀機及抽屜內之現金新臺幣8,000\r\n    元及放置於該店冰箱內之魚子醬、明太子、水及蘋果汁（上\r\n    開食品價值不詳），得手後旋即騎乘機車牌號碼000-0000號\r\n    普通重型機車（下稱本案機車）離去。嗣莊偉中發現上開物\r\n    品遭竊後，始報警循線查悉上情。\r\n二、案經莊偉中訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告李鴻玄於警詢及偵查中之供述 證明被告確有於上開時間，騎乘本案機車至本案餐廳外，且被告身著之衣物及配件均與進入本案餐廳行竊之人所著衣物相同等事實。 2 證人即告訴人莊偉中於警詢及偵查中之證述 證明由告訴人管領、放置於本案餐廳內之上開物品於上開時間遭竊之事實。 3 本案餐廳內及案發地附近監視器光碟1片暨截圖18張 證明被告確有於上開時間，前往本案餐廳行竊之事實。 \r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。犯罪所得\r\n    部分，請依刑法第38條之1第1項前段、第3項規定宣告沒收\r\n    之，並於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　2 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝仁豪\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113 　 年　　9　　 月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　林李逸屏\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2640%2c20250107%2c1.pdf"}