{"JID":"TPDM,113,審簡,2212,20250102,1","JYEAR":"113","JCASE":"審簡","JNO":"2212","JDATE":"20250102","JTITLE":"業務侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2212號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  何瑞祥\r\n\r\n\r\n上列被告因業務侵占案件，經檢察官提起公訴（113年度偵字第1\r\n6309號），經被告自白犯罪，本院合議庭認宜以簡易判決處刑，\r\n裁定不經通常審判程序（113年度審易字第1681號），逕以簡易\r\n判決處刑如下：\r\n　　主　文\r\n何瑞祥犯業務侵占罪，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案犯罪所得新臺幣伍拾貳萬捌仟貳佰柒拾肆元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充如下:\r\n（一）犯罪事實:\r\n　 1、第1行至第4行：何瑞祥於民國104年7月起至112年11月間\r\n      任職「康盛公寓大廈管理維護股份有限公司」，於106年3\r\n      月1日派駐位於新北市○○區○○路000號之「啟昇之星商業大\r\n      樓」管理委員會擔任總幹事，負責收取、保管啟昇之星大\r\n      樓住戶繳付管理費及該管理委員會應繳付清潔公司之貨款\r\n      等款項，及其他行政事務。\r\n　 2、第5行：於112年（起訴書誤載104年）9月至同年12月間。\r\n      於民國112年9月至11月間侵占入己，共計新臺幣（下同）\r\n      52萬8274元。\r\n（二）證據名稱:\r\n 　1、被告於本院準備程序之自白。\r\n 　2、康盛公寓大廈管理維護股份有限公司個人資料卡。\r\n　 3、啟昇之星商業大樓112年住戶管理費繳付明細、何瑞祥收\r\n      受侵占明細（偵查卷第37頁）。\r\n　 4、承諾書（被告於113年2月21日簽立）。\r\n二、論罪科刑:\r\n（一）核被告所為，係犯刑法第336條第2項之業務侵占罪。\r\n（二）接續犯:\r\n　　　查被告於任職之112年9月至12月間，將每月所收取部分住\r\n      戶管理費、清潔費用合計52萬8274元先後侵占入己，所為\r\n      侵占犯行之時間相近、手法相同，侵害同一法益，依一般\r\n      社會健全觀念，難以強行分開，在刑法評價上，應視為數\r\n      個舉動之接續施行，合為包括之一行為予以評價，較為合\r\n      理，僅論以一業務侵占罪。\r\n（三）爰以行為人之責任為基礎，審酌被告利用其擔任公司派駐\r\n      啟昇之星商業大樓管理委員會總幹事負責收取、保管住戶\r\n      繳付管理費，清潔費用等職務之機，未忠於職責，任意侵\r\n      占挪用，所侵占金額達52萬8274元，侵害告訴人財產權益\r\n      ，法治觀念不足，應予非難，兼衡被告本件犯行之犯罪動\r\n      機、目的、手段，所為致告訴人所受財物損失及經營上之\r\n      困擾，被告犯後雖坦承犯行，但迄未與告訴人達成和解，\r\n      亦未賠償告訴人所受損失等犯後態度，並審酌被告所陳之\r\n      智識程度、家庭經濟、生活狀況等一切情狀，量處如主文\r\n      所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收：\r\n　　按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項分別定有明文。查被告本件犯行所為，侵占款\r\n    項合計為52萬8274元乙節，業據被告陳述在卷，核與告訴人\r\n    指述相符，可徵被告本件犯行確有犯罪所得，且未扣案，依\r\n    上開規定諭知沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n四、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附本判決論罪科刑法條　　　　　　　　　　　　　　　\r\n刑法第336條：\r\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年\r\n以上七年以下有期徒刑，得併科十五萬元以下罰金。\r\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年\r\n以下有期徒刑，得併科九萬元以下罰金。\r\n前二項之未遂犯罰之。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16309號\r\n　　被　　　告　何瑞祥　男　64歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、何瑞祥受僱於康盛公寓大廈管理維護公司(下稱康盛公司)，\r\n    並為康盛公司派駐於啟昇之星商業大樓管理委員會(下稱啟\r\n    昇之星管委會)任總幹事，其工作內容為處理啟昇之星管委\r\n    會行政作業，為從事業務之人。詎何瑞祥竟意圖為自己不法\r\n    之所有，基於業務侵占之接續犯意，於民國至104年至112年\r\n    11月於任職康盛公司期間，將因執行業務而收得啟昇之星商\r\n    業大樓住戶所繳交之管理費、清潔費，前後共計新臺幣(下\r\n    同)52萬8274元予以侵占入己。嗣經康盛公司點交清查後，\r\n    發覺有異，並報警處理，而悉上情。\r\n二、案經康盛公司訴請新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告何瑞祥之自白 全部犯罪事實。 2 告訴代理人石幼梅之指訴 全部犯罪事實。 3 康盛公司所提供之費用明細 被告所侵占之款項。 \r\n二、核被告所為，係犯刑法第336條第2項之業務侵占罪嫌。被告\r\n    係基於單一犯意，以相同方式接續侵占啟昇之星商業大樓住\r\n    戶之款項，在時間、空間上有密切關係，其各行為之獨立性\r\n    甚為薄弱，難以強行分割，請論以接續犯。犯罪所得，請依\r\n    法宣告沒收及追徵。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　6 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　郭盈君\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2212%2c20250102%2c1.pdf"}