{"JID":"TPDM,113,訴,1012,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"1012","JDATE":"20250108","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1012號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林泊辰\r\n\r\n\r\n\r\n上列被告因違反組織犯罪防制條例等案件，經檢察官追加起訴（\r\n113年度軍少連偵緝字第1號），被告於本院準備程序進行中就被\r\n訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當\r\n事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n　　主　文\r\n林泊辰犯如附表各編號「罪名及宣告刑」欄所示之罪，各處如附\r\n表各編號「罪名及宣告刑」欄所示之刑。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書附表編號2、告訴人3人匯款\r\n    之時間、地點欄內「112年8月4日0時55分許轉帳」，應予補\r\n    充更正為「112年8月4日0時55分許起至57分許止，轉帳」外\r\n    ，其餘均引用檢察官追加起訴書之記載（如附件），並於證\r\n    據部分補充「被告林泊辰於本院準備程序及審理中之自白（\r\n    見本院訴字卷二第109、123頁）」、「臺灣銀行國內營運部\r\n    國內票據集中作業中心113年10月23日集中作字第113011217\r\n    81號函暨所附帳戶交易明細（見本院訴字卷二第59-61頁）\r\n    」、「國泰世華商業銀行存匯作業管理部113年11月25日國\r\n    世存匯作業字第1130186087號函暨所附帳戶開戶資料、交易\r\n    明細（見本院訴字卷二第79-95頁）」。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。本項關於行為後法律有變更之新舊法比\r\n    較，於比較時，應就罪刑有關之事項，如共犯、未遂犯、想\r\n    像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\r\n    減輕及其他法定加減原因（如身分加減）與加減例等一切情\r\n    形，綜合全部罪刑之結果而為比較，予以整體適用。乃因各\r\n    該規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加\r\n    、減暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪\r\n    刑規定須經綜合考量整體適用後，方能據以限定法定刑或處\r\n    斷刑之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單\r\n    一之結論，實係經綜合考量整體適用各相關罪刑規定之所得\r\n    。宣告刑所據以決定之各相關罪刑規定，具有適用上之「依\r\n    附及相互關聯」之特性，自須同其新舊法之適用（最高法院\r\n    110年度台上字第1489號、113年度台上字第2303號判決意旨\r\n    參照）。\r\n　⒉洗錢犯罪部分：　\r\n　⑴查，被告行為後，洗錢防制法第14條於民國113年7月31日修\r\n    正公布施行，於113年8月2日生效。修正前洗錢防制法第14\r\n    條規定：「（第1項）有第2條各款所列洗錢行為者，處7年\r\n    以下有期徒刑，併科新臺幣5百萬元以下罰金。（第2項）前\r\n    項之未遂犯罰之。（第3項）前2項情形，不得科以超過其特\r\n    定犯罪所定最重本刑之刑」。修正後該條規定移列為第19條\r\n    規定：「（第1項）有第2條各款所列洗錢行為者，處3年以\r\n    上10年以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢\r\n    之財物或財產上利益未達新臺幣1億元者，處6月以上5年以\r\n    下有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n    之未遂犯罰之」。\r\n　⑵足見洗錢之財物或財產上利益未達新臺幣（下同）1億元，且\r\n    行為人所犯洗錢之特定犯罪為刑法第339條之4第1項第2、3\r\n    款之三人以上共同以網際網路對公眾詐欺取財罪，依修正前\r\n    洗錢防制法第14條第1項規定，法定刑為「7年以下（2月以\r\n    上）有期徒刑，併科新臺幣5百萬元以下罰金」，依修正後\r\n    洗錢防制法第19條第1項後段規定，法定刑為「6月以上5年\r\n    以下有期徒刑，併科新臺幣5千萬元以下罰金」，修正前法\r\n    定刑之最高度較修正後為長，修正後法定刑之最低度則較修\r\n    正前為長。\r\n　⑶據此，經綜合比較新舊法（含中間法）結果後，自以整體適\r\n    用113年8月2日生效之洗錢防制法規定，對被告較為有利。\r\n    故依刑法第2條第1項但書規定，就被告本案所犯一般洗錢犯\r\n    行，應適用現行即113年8月2日生效之洗錢防制法第19條第1\r\n    項之規定。\r\n　㈡核被告就起訴書犯罪事實欄一即附表編號1所為，係犯刑法第\r\n    339條之4第1項第2款之三人以上共同詐欺取財罪、洗錢防制\r\n    法第19條第1項後段之洗錢財物或財產上利益未達1億元之一\r\n    般洗錢罪及組織犯罪防制條例第3條第l項本文後段之參與犯\r\n    罪組織；就起訴書犯罪事實欄一即附表編號2、3所為，均係\r\n    犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪及\r\n    洗錢防制法第19條第1項後段之洗錢財物或財產上利益未達1\r\n    億元之一般洗錢罪。又被告與真實姓名年籍不詳、通訊軟體\r\n    LINE暱稱「林瑾言」、「歐陽志坤」、「高志翔」等詐欺集\r\n    團成年成員間，就上開三人以上共同詐欺取財及洗錢犯行，\r\n    有犯意聯絡及行為分擔，均應論以共同正犯。\r\n　㈢被告前開所為，係以一行為同時觸犯上開數罪名，均應從一\r\n    重以三人以上共同以網際網路對公眾詐欺取財罪處斷。　\r\n　㈣被告就起訴書附表所示3次犯行，犯意各別，行為互殊，應予\r\n    分論併罰。\r\n　㈤被告無自白犯行而減輕其刑之情：\r\n　　被告雖於本院準備程序及審判中均自白上開3人以上共同詐\r\n    欺取財之犯行（見本院訴字卷二第109、123頁），然被告於\r\n    偵訊中僅坦認有為起訴書附表所示提領款項之客觀行為，就\r\n    主觀犯意部分仍否認有詐欺及洗錢之犯意等情（見偵緝卷第\r\n    42頁），足見被告於偵查中並無自白犯行之情，本院自難依\r\n    詐欺犯罪危害防制條例第47條前段及洗錢防制法之規定，減\r\n    輕其刑。\r\n　㈥爰以行為人之責任為基礎，本院審酌被告係具備正常智識之\r\n    成年人，理應循合法正當途徑獲取所需，且我國詐欺犯罪層\r\n    出不窮，政府機關及各大金融機構等為防制詐欺犯罪，已在\r\n    報章雜誌、新聞媒體等大力宣導禁止為他人收、提領款項，\r\n    以避免淪為詐欺集團車手而觸犯法規，是被告理當知悉詐欺\r\n    、洗錢等犯罪係侵害他人財產法益，且依照指示收取及層轉\r\n    不詳款項與他人等行為，將使告訴人及檢、警均無法追查被\r\n    詐欺款項之流向，而使告訴人求償無門，故為政府嚴厲打擊\r\n    之犯罪型態，卻仍為本案之加重詐欺取財及洗錢之犯行，非\r\n    但使告訴人之財物受損，也使偵查犯罪機關無法追查犯罪所\r\n    得流向，造成一般民眾人心不安，嚴重危害財產交易安全及\r\n    社會經濟秩序，所為實須嚴懲；惟審酌被告於偵訊時否認犯\r\n    行，後於本院準備程序及審理中已供認不諱，且當庭與告訴\r\n    人吳曉玲、沈立宜達成和解之犯後態度（見本院訴字卷二第\r\n    123-124頁、第129-130頁），兼衡被告之教育程度、家庭經\r\n    濟狀況（見本院訴字卷二第124頁），並參酌被告本案提領\r\n    之次數、金額多寡、犯罪動機、目的、生活狀況、品行、智\r\n    識程度、犯罪所生之危害暨告訴人分別所受損失之金額及對\r\n    本案表示之意見（見本院訴字卷二第125頁）等一切情狀，\r\n    各量處如主文所示之刑，以資懲儆。\r\n　㈦關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於\r\n    執行時，始由該案犯罪事實最後判決之法院所對應之檢察署\r\n    檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應\r\n    執行刑，則依此所為之定刑，不但能保障被告(受刑人）之\r\n    聽審權，符合正當法律程序，更可提升刑罰之可預測性，減\r\n    少不必要之重複裁判，避免違反一事不再理原則情事之發生\r\n    （最高法院110年度台抗大字第489號裁定意旨參照）。查，\r\n    被告上開所犯3罪，固符合數罪併罰之要件，惟被告尚有繫\r\n    屬臺灣高雄、橋頭地方法院之詐欺案件尚未審結，揆諸前開\r\n    說明，本院綜合考量上情，俟被告所犯數罪全部確定後，由\r\n    檢察官聲請裁定為宜，爰不予定應執行刑，附此陳明。　\r\n三、沒收部分：\r\n　㈠按沒收、非拘束人身自由之保安處分適用裁判時之法律，為\r\n    刑法第2條第2項所明定。被告行為後，113年7月31日制定公\r\n    布詐欺犯罪防制條例第48條規定為有關沒收之規定，同日修\r\n    正公布之洗錢防制法第25條亦有沒收之相關規定，依上開條\r\n    文，有關沒收部分均適用上述制訂、修正後之規定。\r\n　㈡犯罪所得：\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1\r\n    第1項前段定有明文。查，被告供稱為本案犯行尚未獲得報\r\n    酬等語（見本院訴字卷二第123頁），卷內亦無其他事證可\r\n    認被告為本案犯行有獲得報酬，爰不予宣告沒收、追徵。\r\n　㈢洗錢之財物：\r\n　　本院審酌洗錢防制法第25條第1項之修正立法說明：「考量\r\n    澈底阻斷金流才能杜絕犯罪，為減少犯罪行為人僥倖心理，\r\n    避免經查獲之洗錢之財物或財產上利益（即系爭犯罪客體）\r\n    因非屬犯罪行為人所有而無法沒收之不合理現象，爰於第1\r\n    項增訂『不問屬於犯罪行為人與否』，並將所定行為修正為『\r\n    洗錢』。由此可知，洗錢防制法第25條第1項規定，係為避免\r\n    檢警查獲而扣得犯罪行為人所保有相關洗錢之財物或財產上\r\n    利益，卻因不屬於犯罪行為人而無法沒收，反而要返還犯罪\r\n    行為人之不合理情形，乃藉本次修正擴大沒收範圍，使遭查\r\n    扣之洗錢財物或財產上利益，不問屬於犯罪行為人與否，均\r\n    應宣告沒收。因此，參酌上開立法說明可知，若洗錢之財物\r\n    或財產上利益已經移轉予他人而未能查扣，因犯罪行為人並\r\n    未保有相關洗錢之財物或財產上利益，無涉剝奪不法利得之\r\n    情，仍無從宣告沒收。查，被告提領起訴書附表所示之款項\r\n    後，旋依詐欺集團成年成員之指示，將該等款項放置在公園\r\n    廁所而讓詐欺集團成年成員前往收取等節，業據被告供陳在\r\n    卷（見偵緝卷第42頁），則該等款項已非屬於被告，且未能\r\n    查扣，卷內亦無其他證據足以證明被告就告訴人吳曉玲、黃\r\n    素珍、沈立宜受騙之款項，有何最終管領、處分之權限，故\r\n    依上開規定及說明，自無從依修正後洗錢防制法第25條第1\r\n    項規定宣告沒收。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條，判決如主文。\r\n本案經檢察官林希鴻追加起訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第九庭　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表：\r\n編號 犯罪行為 罪名及宣告刑 1 起訴書犯罪事實欄一即附表編號1 林泊辰犯三人以上共同詐欺取財罪，處有期徒刑1年6月。 2 起訴書犯罪事實欄一即附表編號2 林泊辰犯三人以上共同詐欺取財罪，處有期徒刑1年6月。 3 起訴書犯罪事實欄一即附表編號3 林泊辰犯三人以上共同詐欺取財罪，處有期徒刑1年4月。 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科100萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、3人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。前項之未遂犯罰之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以\r\n下罰金。\r\n前項之未遂犯罰之。\r\n\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集3人以上，已受該管公\r\n    務員解散命令3次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n\r\n附件：臺灣臺北地方檢察署檢察官113年度軍少連偵緝字第1號追\r\n      加起訴書。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1012%2c20250108%2c1.pdf"}