{"JID":"TPDM,113,審易,366,20250114,1","JYEAR":"113","JCASE":"審易","JNO":"366","JDATE":"20250114","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第366號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  郭永城\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（112年度調偵字第1\r\n290號），本院判決如下：\r\n　　主　文\r\n郭永城犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n其餘被訴部分公訴不受理。\r\n　　事　實\r\n郭永城於民國112年8月11日上午11時45分許，在新北市○○區○○路\r\n000號之福德宮內，因細故與邱振源發生不愉快，郭永城竟朝邱\r\n振源丟擲玻璃杯，致邱振源遭玻璃杯割傷而受有右側手肘表淺外\r\n傷之傷害（涉犯傷害罪部分業據撤回告訴，詳下述公訴不受理部\r\n分），並基於恐嚇之犯意，向邱振源恫稱：「你若不走，等等我\r\n就打呼你死（台語）」等語，致邱振源心生畏懼，致生危害於安\r\n全。\r\n　　理　由\r\n甲、有罪部分\r\n壹、證據能力\r\n　　本判決認定犯罪事實所引用之證據業經依法踐行調查證據之\r\n    程序，亦無違反法定程序取得之情形，檢察官及被告郭永城\r\n    就各該證據之證據能力復無爭執，自均具證據能力。\r\n貳、得心證之理由\r\n一、訊據被告對其於上開時間與告訴人邱振源均在福德宮內，惟\r\n    矢口否認有何恐嚇犯行，辯稱：案發時我是用台語講話，並\r\n    無國語字面上的意思。我大概可以猜測（尤其是在飲酒後）\r\n    「你快走啦（台語）」，我要去處理水的事情，本案發生的\r\n    當天已經在新聞報導出來了，可見這個事情是非常影響民生\r\n    ，台語是本土用語，並未造成告訴人心生恐懼，縱然是有任\r\n    何字眼在台語中間連結到死，是經常會使用到的，例如「你\r\n    去死、你會死得很難看（台語）」，真的不是要恐嚇他人的\r\n    本意，所有的爭執都事出有因，一個銅板拍不響等語。經查\r\n    ：\r\n　㈠被告於112年8月11日上午11時45分許，在新北市○○區○○路000號之福德宮內與告訴人邱振源有對話並有發生衝突等節，為被告所不爭執（見本院卷第70至71頁、第74頁、第119頁、第134頁），且經證人即告訴人邱振源、證人即在場之人薛夷君分別證述明確（見偵卷第56、58頁；調偵卷第21至22頁；本院卷第65至73頁），並有道路監視錄影畫面在卷可稽（見偵卷第27頁），是此部分事實首堪認定。\r\n　㈡被告雖辯稱其沒有恐嚇告訴人邱振源，惟：\r\n　⒈案發過程經證人邱振源於偵查中具結證稱：案發當天我沒有喝酒，也沒跟被告聊天，我們是一群人坐在桌子，被告就很用力拍桌，我問他幹嘛拍桌，他就用玻璃杯朝著我的頭丟，還好我舉右手去擋。他還說我不走就要打死我；我有受傷，右手肘被玻璃杯打到，當天還有5 、6個人在都有看到這件事。被告說要打死你之後，薛夷君說這裡有錄音錄影被告才離開。被告跟我說要打死我，我會害怕，我到現在都很害怕他會打我（見偵卷第56、58頁）。證人邱振源並於本院審理中具結證稱：當天我有與被告發生爭執，被告有拍桌子，我說幹嘛要拍桌子，被告就丟杯子過來，就拿棍子說：「你若不走，等等我就打呼你死（台語）」。被告當天為了社區的水在跟人家講，我也不知道是什麼情況，我跟被告說：「你為何要拍桌子，這是宮廟」，然後被告杯子就丟過來了，還好我閃得快，沒有打到頭等語（見本院卷第70至72頁）。\r\n　⒉證人薛夷君於偵查中亦具結證稱：新店區安祥路142號是一個廟宇，我是那裡的志工，當天我在那邊喝茶，被告在那邊講手機，講到一半突然站起來、摔手機、拍桌子，我旁邊坐的是邱振源，他就對被告說：「這裡是廟宇你拍什麼桌子」，無預警的被告就拿一個玻璃杯向邱振源摔過來，邱振源用手擋，玻璃杯打到他的手，他手肘受傷有流血，是路人報案的，警察有來。被告砸完邱振源後，有去拿廟裡的棍子，對邱振源說：「你再不走我打死你」，我就說：「你是里長，要理性處理，怎麼可以用暴力」，被告叫我不可以講話，我就跟他說「有監視器，可以講」，被告才停下來。被告在對邱振源說要打死他時，手上已經拿著棍子並且作勢要打邱振源，我在旁邊看會害怕，怕死了等語（見調偵卷第21至22頁）。其於本院審理中具結證稱：我於偵查庭中所述實在。112年8月11日在廟宇中被告情緒激動，就摔手機、拍桌子，邱振源就說：「這是廟宇拍那麼大聲」，邱振源自己也有拍桌子，這時候被告就將杯子丟過去，然後拿著棍子說：「你再不走，我就打死你」，我就站出來說：「你是里長不可以暴力處理」，被告叫我閉嘴不要講話，我說：「這有監視器」，被告才閉嘴等語（見本院卷第65至68頁）。\r\n　⒊上開證人邱振源、薛夷君之證述不但前後一致，又互核相符\r\n    ，且其2人與被告素無怨隙，顯無甘冒誣告與偽證刑責之風\r\n    險故意構陷被告入罪，是其2人所述應符合客觀事實，則被\r\n    告辯稱並無對證人邱振源口出恐嚇話語云云，並非可採。\r\n　㈢被告雖以「台語」為由，辯稱伊無恐嚇之意，惟證人邱振源\r\n    確因被告之上開行為而感到害怕一節，業經證人邱振源證述\r\n    明確，前已敘及；況無論是台語或國語，「死」的意思並無\r\n    不同，且被告於案發時所稱「你若不走，等等我就打呼你死\r\n    」，或被告答辯時所舉之例子「你去死」、「你會死得很難\r\n    看」，均非沒有表達欲使對方死或詛咒對方死亡之意，並不\r\n    會因使用語言為台語就沒有任何死亡惡害的意思，是被告所\r\n    辯顯非可採。又證人邱振源在被告口出恐嚇言論之前，方遭\r\n    被告丟擲玻璃杯打中致傷，其於遭被告傷害後旋遭被告喝稱\r\n    ：「你若不走，等等我就打呼你死」，會認為被告並非單純\r\n    講講，而感到生命安全受到威脅，當屬合理。\r\n　㈣綜據上情，被告確有為上開恐嚇行為，事證明確，其犯行足\r\n    可認定，應依法論科。\r\n　㈤被告雖聲請傳喚證人洪聰明以證明其所辯為真，惟被告未能\r\n    提出此證人之真實姓名、年籍、傳喚地址等資料，而名叫「\r\n    洪聰明」之同名同姓者眾多，本院實無從在無法特定之情形\r\n    下將名叫「洪聰明」之人均傳喚到庭。且本案事證已臻明確\r\n    ，被告犯行業經本院認定如上，無再調查此證人之必要，併\r\n    此敘明。\r\n二、論罪科刑：\r\n　　核被告所為，係犯刑法第305條恐嚇危安罪。爰以行為人之\r\n    責任為基礎，審酌被告因細故即恐嚇告訴人邱振源，其行為\r\n    實不可取，犯後復否認犯行，未見悔意，兼衡被告之犯罪手\r\n    段、所生損害、五專畢業之智識程度、自述目前為里長、需\r\n    扶養配偶與1名子女、小康之家庭經濟狀況及其素行等一切\r\n    情狀，就其所犯量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n乙、公訴不受理部分　　\r\n一、公訴意旨略以：被告於上開時地，基於傷害之犯意，朝告訴\r\n    人邱振源丟擲玻璃杯，致告訴人邱振源遭玻璃杯割傷受有右\r\n    側手肘表淺外傷之傷害，因認被告涉犯刑法第277條第1項傷\r\n    害罪嫌等語。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\r\n    ；而告訴經撤回者，法院應諭知不受理之判決；又法院諭知\r\n    不受理之判決，得不經言詞辯論為之，刑事訴訟法第238條\r\n    第1項、第303條第3款及第307條分別定有明文。\r\n三、被告涉犯之傷害罪，依刑法第287條前段規定，須告訴乃論\r\n    。茲因本案已據告訴人邱振源於第一審辯論終結前具狀撤回\r\n    告訴，有刑事撤回告訴狀在卷可憑（見本院卷第37頁），依\r\n    前開規定，此部分爰不經言詞辯論，逕為諭知不受理之判決\r\n    。\r\n據上論斷，依刑事訴訟法第299條第1項、第303條第3款、第307\r\n條，判決如主文。　　\r\n本案經檢察官馬中人偵查起訴，檢察官李豫雙、盧慧珊、林晉毅\r\n到庭實行公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處二年以下有期徒刑、拘役或九千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c366%2c20250114%2c1.pdf"}