{"JID":"TPDM,113,審訴,2132,20250115,1","JYEAR":"113","JCASE":"審訴","JNO":"2132","JDATE":"20250115","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2132號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃世德\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第227\r\n49號），被告於本院審理程序中就被訴事實為有罪之陳述，經本\r\n院告以簡式審判程序之旨，並聽取當事人之意見後，裁定改行簡\r\n式審判程序，並判決如下：\r\n　　主　文\r\n乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。\r\n扣案如附表所示之物沒收；已圈存之洗錢財物新臺幣貳萬玖仟玖\r\n佰捌拾捌元沒收。\r\n　　事實及理由\r\n一、乙○○於民國113年6月某日，加入盧義勳（通訊軟體暱稱「不\r\n    要不要」）、張殷瑱、曾秀娟（起訴書記載上3人另行偵辦\r\n    中）等真實姓名年籍不詳之成年成員等人所組成之詐欺集團\r\n    （本案非首次犯行），共同意圖為自己不法之所有，基於三\r\n    人以上共同犯詐欺取財及隱匿特定犯罪所得去向之洗錢之犯\r\n    意聯絡，透過飛機群組「萬事順利」傳收訊息，擔任提領詐\r\n    欺款項之車手工作，張殷瑱、曾秀娟則在附近監看。嗣該詐\r\n    欺集團成員於同年5月29日下午2時55分，以FACEBOOK暱稱「\r\n    陳慶基」假冒買家聯絡甲○○，佯稱欲以7-11賣貨便購買商品\r\n    ，請其聯繫客服人員開通金流服務云云，致甲○○陷於錯誤，\r\n    而依指示於同年6月17日晚間9時5分許，匯款新臺幣（下同\r\n    ）2萬9,988元（下稱本案款項）至臺灣銀行000000000000號\r\n    帳戶（下稱本案帳戶）內，惟乙○○於同日晚間9時2分許於臺\r\n    北市○○區○○○路0段000巷0弄0號全家便利商店館中店內自動\r\n    櫃員機，受盧義勳之指示，持本案帳戶提款卡及使用密碼先\r\n    提領不詳款項時，即經巡邏警員上前盤查而查獲，因而未及\r\n    繼續提領本案款項並將款項上繳以隱匿。\r\n二、證據名稱：　　\r\n　㈠被告乙○○於偵訊及本院審理程序之自白（見偵字卷第148頁，\r\n    審訴字卷第106頁）。\r\n　㈡證人即告訴人甲○○於警詢中之指述（見偵字卷第39至40頁）\r\n    。\r\n　㈢告訴人提出之與詐騙集團成員之LINE對話紀錄截圖、轉帳明\r\n    細、報案紀錄、臺北市政府警察局中正第二分局搜索扣押筆\r\n    錄、扣押物品目錄表、現場查獲照片、被告扣案手機內Tele\r\n    gram聊天紀錄、113年6月17日警方與被告對談譯文、本案帳\r\n    戶交易明細（見偵字卷第41至43、61、65至67、69至73、75\r\n    至85、99、281頁，審訴字卷第93頁）。　\r\n三、論罪科刑：\r\n　㈠法律適用：\r\n　⒈被告行為後，詐欺犯罪危害防制條例雖於民國113年7月31日\r\n    修正公布，並於同年0月0日生效，然本案事實核非該次修正\r\n    所增訂第43條、第44條第1項之範疇，逕行適用刑法第339條\r\n    之4第1項第2款之規定即可。\r\n　⒉被告行為後，洗錢防制法同樣於上開時點修正公布全文31條\r\n    ，除第6條及第11條之施行日期由行政院另定之外，其餘條\r\n    文均於同年0月0日生效，自應就罪刑有關之一切情形，含本\r\n    刑及有關刑加重、減輕事由等，綜其全部罪刑之結果為比較\r\n    後，擇較有利被告之法律為整體之適用：\r\n　⑴修正後洗錢防制法第2條關於洗錢行為之定義雖擴大範圍，惟\r\n    本案被告所為不論修正前後均屬洗錢行為，對被告尚無何者\r\n    較有利之情形。\r\n　⑵本案洗錢之財物未達1億元，依修正後洗錢防制法第19條第1\r\n    項後段法定刑度為6個月以上、5年以下有期徒刑及併科罰金\r\n    ，較之修正前洗錢防制法第14條第1項所定7年以下有期徒刑\r\n    及併科罰金之法定刑度，依刑法第35條第2項同種之刑以最\r\n    高度之較長或較多者為重之比較結果，以修正後洗錢防制法\r\n    第19條第1項後段之有期徒刑最重刑度較輕。\r\n　⑶本案被告於偵查中及本院審理時自白犯行，且卷內無積極事\r\n    證可認被告獲有犯罪所得（詳後述），不論依修正前洗錢防\r\n    制法第16條第2項之規定或修正後洗錢防制法第23條第3項之\r\n    規定均得減輕其刑（修正理由乃為貫徹澈底剝奪犯罪所得精\r\n    神，故於被告有犯罪所得之情形，除偵審自白外，增設尚須\r\n    自動繳交全部所得之要件始得減刑而已，適用上當未排除未\r\n    實際獲得不法報酬之被告於偵、審自白後即得減刑，若否，\r\n    豈非鼓勵行為人積極藉不法洗錢行為牟利，日後才能較未實\r\n    際獲利之行為人於審判時多獲減刑寬典之機會，自不合理）\r\n    ，並無何者較有利於被告（本案想像競合從重罪後改為量刑\r\n    審酌）。　\r\n　⑷綜上，經綜合全部罪刑而為比較結果，本案不論修正前、後\r\n    均屬洗錢行為，且均有修正前、後上開減刑規定之適用，而\r\n    刑法第25條第2項關於未遂犯減刑規定係屬得減而非必減之\r\n    規定，仍以原刑最高度至減輕最低度為刑量，其結果依刑法\r\n    第35條第2項仍以修正後洗錢防制法較有利於被告，依前說\r\n    明，應依刑法第2條第1項但書之規定，一體適用修正後之洗\r\n    錢防制法。\r\n　⒊核被告所為，係犯刑法第339條之4第1項第2款之三人以上詐\r\n    欺取財罪、洗錢防制法第19條第2項、第1項後段之洗錢未遂\r\n    罪。\r\n　⒋至起訴意旨雖認被告另涉犯刑法第339條之4第1項第3款之以\r\n    網際網路對公眾散布犯詐欺取財罪嫌云云，然參諸詐欺取財\r\n    之方式甚多，被告僅依指示提領贓款上繳，偵查卷內並無積\r\n    極證據足以證明被告知悉告訴人受詐騙之方式，被告於警詢\r\n    時亦堅稱不清楚告訴人受騙之方式及手法等語（見偵字卷第\r\n    23頁），自難遽而以此加重條件相繩，惟刑法第339條之4第\r\n    1項各款均為詐欺取財之加重條件，如犯詐欺取財罪嫌兼具\r\n    數款加重情形時，因詐欺取財行為僅有一個，仍僅成立一罪\r\n    ，而本案之情形實質上屬於加重詐欺罪中加重條件之減縮，\r\n    且各款加重條件既屬同一條文，尚非罪名有所不同，附此敘\r\n    明即可。\r\n　㈡共犯及罪數關係：\r\n　⒈被告與共犯盧義勳等姓名年籍不詳之本案詐騙集團成年成員\r\n    就上開犯行間，係在合同意思範圍內，各自分擔犯罪行為之\r\n    一部，並相互利用他人之行為，以達遂行加重詐欺取財等犯\r\n    行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n　⒉被告所為，係以一行為同時觸犯三人以上共同詐欺取財罪、\r\n    洗錢未遂罪，屬想像競合犯，應依刑法第55條規定，從一重\r\n    之三人以上共同詐欺取財罪處斷。\r\n　㈢刑之減輕與否之說明：\r\n　⒈詐欺犯罪危害防制條例增訂後，該條例第2條第1款第1目所稱\r\n    之詐欺犯罪包含刑法第339條之4之罪，本案被告於偵查及本\r\n    院審理時既均自白犯行，且卷內無積極事證可認被告獲有犯\r\n    罪所得（詳後述）故不生自動繳交犯罪所得始得減刑之情事\r\n    ，應依詐欺犯罪危害防制條例第47條前段之規定，減輕其刑\r\n    （理由同前述洗錢防制法關於偵審自白減刑規定新舊法比較\r\n    部分）。\r\n　⒉至被告警詢時所供出及指認之共犯，卷內無事證可認係發起\r\n    、主持、操縱或指揮本案詐欺集團之人而非僅為中下層之車\r\n    手頭、收水等角色，無從依詐欺犯罪危害防制條例第47條後\r\n    段之規定減輕或免除其刑，附此敘明。\r\n　㈣量刑審酌：\r\n　  爰以行為人責任為基礎，審酌被告不循正途獲取財物，竟擔\r\n    任詐欺集團取款車手，使告訴人受有財產損害，並危害財產\r\n    交易安全，實屬不該，參以被告犯後坦認犯行、未賠償告訴\r\n    人所受損害之態度、款項倖經圈存，兼衡被告於本院審理時\r\n    自述國中畢業之智識程度、未婚、育有1名未成年子女、現\r\n    另案在監執行、需扶養子女等生活狀況，暨被告犯罪動機、\r\n    目的及手段、參與情節及告訴人被詐欺之金額高低等一切情\r\n    狀，量處如主文第1項所示之刑（被告於偵查及審理時均自\r\n    白前揭洗錢未遂犯行，且無報酬所得，是就被告所犯洗錢防\r\n    制法部分，原應依洗錢防制法第23條第3項之規定減輕其刑\r\n    ，然被告就上開犯行係從一重論處三人以上共同詐欺取財未\r\n    遂罪，是此部分想像競合輕罪得減刑部分，本院量刑時併予\r\n    審酌）。\r\n三、沒收與否之說明：\r\n　㈠犯罪所用之物部分：\r\n　　扣案如附表所示之物均為被告犯本案詐欺犯罪所用之物，應\r\n    依詐欺犯罪防制條例第48條第1項規定宣告沒收。至於扣案R\r\n    ealme XT手機1支及ATM明細表1張無證據證明與本案犯行有\r\n    關，無從諭知沒收。\r\n　㈡洗錢財物部分：\r\n　　告訴人匯入本案帳戶之2萬9,988元，被告未及提領上繳，款\r\n    項亦經圈存，有該帳戶交易明細在卷可查（見審訴字卷第93\r\n    頁），是此部分洗錢之財物確已查獲，應依洗錢防制法第25\r\n    條第1項規定宣告沒收。告訴人如屬刑事訴訟法第473條所定\r\n    之權利人或請求權人，得於判決確定後向執行檢察官聲請發\r\n    還或給付。\r\n　㈢犯罪所得部分：\r\n　　被告於本院審理時堅稱當天沒有拿到報酬等語（見審訴字卷\r\n    第107頁），卷內亦無積極事證可認被告已取得本案報酬，\r\n    爰不予宣告沒收。至扣案現金2萬9,000元，無證據證明與本\r\n    案犯行有關，無從諭知沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項（依法院辦理刑事訴訟案件應行\r\n注意事項第159點，判決書據上論結部分，得僅引用應適用之程\r\n序法條），判決如主文。\r\n本案經檢察官劉忠霖提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年  \r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 扣案物名稱 數量 1 臺灣銀行金融卡（帳號：000000000000） 1張 2 Vivo Y16手機（IMEI：000000000000000000） 1支 3 悠遊卡  1張 4 iCash卡 1張","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2132%2c20250115%2c1.pdf"}