{"JID":"TPDM,113,易,1403,20250114,1","JYEAR":"113","JCASE":"易","JNO":"1403","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1403號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張志龍\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（112年度偵緝字第309\r\n5號），本院判決如下：\r\n　　主　文\r\n張志龍犯竊盜罪，處有期徒刑玖月。\r\n未扣案之犯罪所得會議視訊主機壹台、大鏡頭貳個、鏡頭底座貳\r\n個、MINI接收器伍個、滑鼠壹個均沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、張志龍於民國112年3月12日11時39分許，在臺北市○○區○○○○000\r\n    號00樓蔡海遠之熱鬧點科技有限公司出清拍賣會中，意圖為\r\n    自己不法之所有，基於竊盜之犯意，於指揮杜文義搬運拍得\r\n    商品時，指使不知情之杜文義拿取蔡海遠之拍賣商品1袋（\r\n    內含會議視訊主機1台、大鏡頭2個、鏡頭底座2個、MINI接\r\n    收器5個、滑鼠1個，價值共新臺幣【下同】60,000元）而竊\r\n    取之，得手後未結帳旋即逕行離去。嗣蔡海遠委託在場友人鄧\r\n    敬文清點物品時察覺有異，報警處理，經警調閱監視錄影器拍\r\n    攝畫面，而悉上情。\r\n二、案經蔡海遠告訴臺北市政府警察局大安分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n(一)本院認定事實所引用之下列各項供述及非供述證據，經檢察\r\n    官、被告對各項證據資料，就證據能力均未表示爭執，且迄\r\n    言詞辯論終結前並未聲明異議，本院審酌下列各項證據方法\r\n    之作成情況，並無違法不當之情形，且與本案具有關連性，\r\n    應認以之作為證據為屬適當，而均有證據能力。\r\n(二)又上開各項證據已經本院於審理時合法踐行調查程序，自得\r\n    作為認定事實、論罪科刑之依據。\r\n二、認定犯罪事實所憑之證據及理由：\r\n(一)訊據被告固坦承於上開時地前往臺北市○○區○○○○000號00樓拍\r\n    賣會，惟矢口否認有何竊盜犯行，辯稱：伊當天前往拍賣會\r\n    現場購買桌子、鍵盤、滑鼠及幾十個資料夾等物，伊有帶證\r\n    人杜文義前往搬貨，杜文義手上的東西是杜文義自己在現場\r\n    拿的，也可能是伊要找袋子裝購買的物品，才在現場隨便找\r\n    一個袋子、把裡面東西倒出，該袋子內裝的是伊購買的物品\r\n    ，總之，伊並無竊取財物云云。\r\n(二)經查，證人即告訴人蔡海遠之配偶蔡麗玉證稱：伊先生公司\r\n    近期要歇業，因此委由友人鄧敬文出清、拍賣物品，被告是\r\n    透過網路聯繫鄧敬文說要購買兩張桌子及兩個螢幕，事發當\r\n    天是由鄧敬文接洽，直到下午伊與先生在公司整理時，才發\r\n    現有兩袋裝載主機鏡頭的袋子不見了，伊有一個橘色袋子裡\r\n    裝主機1台、鏡頭1個、鏡頭底座1個、接受器2個、滑鼠1個\r\n    、另一個白色袋子裡裝主機1台、鏡頭1個、鏡頭底座1個、\r\n    接受器2個、滑鼠1個等，一共損失會議視訊主機1台、大鏡\r\n    頭2個、鏡頭底座2個、MINI接收器5個、滑鼠1個，總價值約\r\n    60,000元，從監視器畫面看到被告等兩名男子拿走的，有聯\r\n    絡對方，但對方都不承認等語（見臺灣臺北地方檢察署112\r\n    年度偵字第27996號卷，下稱偵卷，第19至21、23至24頁）\r\n    ；證人鄧敬文證稱：因蔡麗玉請伊協助出清蔡海遠公司辦公\r\n    物品，伊於112年3月11日在臉書社團PO文後，許多網友與伊\r\n    聯繫要購買，所以伊請網友們統一於112年3月12日10時至14\r\n    時間前至現場，那段時間約有一、二十名買家在場，被告當\r\n    時購買2張桌子，並趁伊不注意時偷走會議視訊主機1台、大\r\n    鏡頭2個、鏡頭底座2個、MINI接收器5個、滑鼠1個，當時會\r\n    議視訊主機1台、大鏡頭2個、鏡頭底座2個是放在白色及橘\r\n    色袋子中，並放在靠近門口的地上，伊不確定MINI接收器5\r\n    個、滑鼠1個是放在桌上或在袋子；當時被告進到拍賣現場\r\n    後就走來走去，一面向伊詢問商品價格，後來跟伊表示要購\r\n    買桌子兩張，還因為桌子太重，向伊借推車，應該是在搬運\r\n    桌子過程中竊取物品的，搬完桌子後將推車歸還就離去等語\r\n    （見偵卷第35至36頁），並有電梯監視器畫面、物品裝袋照\r\n    片、物品介紹等在卷可憑（見偵卷第49至53頁），則以證人\r\n    蔡麗玉、鄧敬文所證，已可認定告訴人所有財物即會議視訊\r\n    主機1台、大鏡頭2個、鏡頭底座2個、MINI接收器5個、滑鼠\r\n    1個等係裝置於白色、橘色紙袋中，該等物品為屬商品、而\r\n    非雜物或廢棄物，遭被告所指揮之人取走之事實。\r\n(三)又查，證人杜文義於本院審理中具結證稱：伊是被告的員工\r\n    ，按被告的指示搬東西，伊對時間沒什麼印象，只記得當天\r\n    是被告說要去買東西，帶伊去搬東西，好像有買桌子，其他\r\n    忘記了，買的東西是被告跟別人確認的，伊有印象是幫被告\r\n    找袋子、箱子裝東西，沒印象找繩子；從監視器畫面看到伊\r\n    手上拿的橘色袋子，是被告叫伊整理被告買的東西、跟被告\r\n    去搬而已，買完是搬去被告的工程行，伊沒有把拍賣會的物\r\n    品帶回家，伊不可能去買那些東西，也沒有在拍賣現場撿拾\r\n    東西、並沒有什麼別人說要給伊東西，讓伊帶走的事，伊沒\r\n    有自己去拿會議視訊主機1台、大鏡頭2個、鏡頭底座2個、M\r\n    INI接收器5個、滑鼠1個；伊現在別的案子被判十幾年，伊\r\n    很煩惱自己的事情、頭很不舒服，有些事情都忘記了，被告\r\n    這樣問伊，到時候伊又被被告害到等語（見本院卷第104至1\r\n    08頁），亦與電梯監視器畫面勘驗結果「灰衣男子A男（即\r\n    被告）拖拉拖板車，上載有電腦螢幕等物品進入電梯，另名\r\n    灰衣男子B男（即證人杜文義）持一橘色紙袋，內裝小型不\r\n    詳設備，放置於拖板車上，A男（即被告）挪動橘色紙袋位\r\n    置，並檢視紙袋內裝物品」相符（見臺灣臺北地方檢察署11\r\n    2年度偵緝字第3095號卷，下稱偵緝卷，第65至66頁；本院\r\n    卷第107頁），可認證人杜文義證稱其僅為雇員，按被告指\r\n    示搬運物品、拿取紙袋，應屬持平可信。是以，被告確有以\r\n    搬運物品為名，指揮證人杜文義拿取告訴人財物而為本案竊\r\n    盜之行為。\r\n(四)被告於偵查中辯稱：伊當天去拍賣場是買桌子跟盒子，伊有\r\n    請一個工人幫忙搬東西，搬的過程中，該名工人有拿取一包\r\n    袋子，袋子裝什麼伊不清楚，伊詢問工人，工人回稱是現場\r\n    店家說不要的云云（見偵緝卷第37至38頁）；後於本院審理\r\n    中先改稱：伊請杜文義幫忙搬東西，伊推走的東西是伊買的\r\n    ，杜文義當天也有買東西，在賣場內伊看到杜文義手上有拿\r\n    電線類的東西、沒有袋子裝，伊問杜文義怎麼拿這個，杜文\r\n    義回稱是買的，伊就在離開時問店家有沒有空的袋子可以裝\r\n    ，店家要伊自己找，伊在門口一進來的左邊找到紙袋，紙袋\r\n    裡裝著雜物，伊就把東西倒出來，把伊在現場買的L型資料\r\n    夾、鍵盤放到一個紙袋裡，杜文義的電線就放在袋子上面云\r\n    云（見本院審易卷第144頁）；嗣又改稱：伊不知道杜文義\r\n    的紙袋裝什麼，因為杜文義自己會帶隨身用品，伊不會去檢\r\n    查，因為桌子和桌腳要用推車推下去時，伊有請杜文義找東\r\n    西綁著，才在很像垃圾堆的地方找到電話線還是網路線固定\r\n    住，橘色袋子是裝滑鼠、鍵盤、資料夾等，杜文義都會撿拾\r\n    東西回去回收，伊在做裝潢，要用工作室才買這些桌子，伊\r\n    錢都願意花了，怎麼會去做這些有的沒的云云（見本院卷第\r\n    112至115頁）。然而，被告與證人杜文義在電梯之影像，經\r\n    本院當庭勘驗後，亦可見證人杜文義手持橘色袋子長度約與\r\n    杜文義下半身雙腿合併同寬、深度約杜文義大腿長度，寬度\r\n    約可放下一個白色設備、目測20公分以內，袋內裝有一個白\r\n    色小型設備及數個物品，並無看出被告所述之資料夾（見本\r\n    院卷第114頁），被告對此節亦不否認，僅泛稱沒有看到伊\r\n    說的資料夾，監視器畫面也沒有拍到其他箱子云云，綜以證\r\n    人蔡麗玉、鄧敬文已經證稱遭竊財物係裝於橘色袋中，並無\r\n    拋棄、贈與他人情形，且證人杜文義亦證稱其係受被告指揮\r\n    拿取物品，個人並無撿拾、購買拍賣現場物品或受贈，被告\r\n    之辯解一再翻異，客觀之監視器畫面卻未見有被告所稱之「\r\n    袋子裝了滑鼠、鍵盤、資料夾，資料夾裝了幾個不知道、能\r\n    塞的盡量塞」之情形，是被告所辯，與上開證人、客觀監視\r\n    器畫面不合，自無可採。\r\n(五)被告欲聲請傳喚秘書張暐林、前女友許嘉惠，欲證明其當時\r\n    在裝潢辦公室，請杜文義搬回工作室的物品都是給工作室的\r\n    人使用，且工作室用不到那些鏡頭，可證明東西並沒有拿回\r\n    辦公室云云。然被告有竊取告訴人財物之事實，業經認定如\r\n    前，而所欲傳喚之該等證人既無親眼見聞被告、杜文義在拍\r\n    賣會現場購物、取物之過程，自無傳喚為證人之必要，特此\r\n    說明。\r\n(六)綜上，被告所辯，均不足採，本案事證業已明確，被告之犯\r\n    行，已堪認定，應予依法論科。\r\n三、論罪科刑：\r\n(一)核被告所為，係犯刑法第320條第1項之竊盜罪。被告利用不\r\n    知情且無竊盜故意之杜文義拿取告訴人財物以遂行其竊盜犯\r\n    行，為間接正犯。　　\r\n(二)被告前因偽造文書等案件，經臺灣新北地方法院以108年度\r\n    簡字第284號判決處有期徒刑3月、共3罪，應執行有期徒刑8\r\n    月確定，於109年5月7日縮刑期滿執行完畢，此有臺灣高等\r\n    法院被告前案紀錄表可憑，是被告於有期徒刑執行完畢後五\r\n    年內，故意再犯本案有期徒刑以上之罪，固構成累犯，然本\r\n    院審酌前案為行使偽造私文書案件，罪質、犯罪手法及態樣\r\n    均與本案竊盜之情節、輕重不同，難以逕認被告有何特別惡\r\n    性及對刑罰反應力薄弱之情，依司法院第775號解釋之意旨\r\n    ，裁量不加重其刑。然基於累犯資料本來即可以在刑法第57\r\n    條第5款「犯罪行為人之品行」中予以負面評價，自仍得就\r\n    被告可能構成累犯之前科、素行資料，列為刑法第57條第5\r\n    款所定「犯罪行為人之品行」之審酌事項。於此情形，該可\r\n    能構成累犯之前科、素行資料即可列為量刑審酌事由，對被\r\n    告所應負擔之罪責予以充分評價（最高法院110年度台上大\r\n    字第5660號裁定意旨參照），附此敘明。\r\n(三)爰審酌被告貪圖不法利益，侵害他人財產安全，實屬不該，\r\n    並考量被告始終否認犯行，推稱並未為竊盜、以員工拿取為\r\n    藉口，更認為告訴人於報案前曾限制時間要給答覆，其還嗆\r\n    告訴人算什麼東西（見本院卷第108頁）等不佳之犯後態度\r\n    ，併考量被告自述高中肄業之智識程度，現從事裝潢工程，\r\n    月收入約十幾萬、二十萬，未婚無子女，有同居人，並需照\r\n    顧妹妹等家庭經濟狀況（見本院卷第115頁），參酌被告所\r\n    竊財物之價值、手段、有行使偽造私文書（即前揭不構成累\r\n    犯之部分）、竊盜、行使變造私文書等前案紀錄之素行等一\r\n    切情狀，量處如主文所示之刑。\r\n四、沒收：\r\n(一)按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項本文、第3項定有明文。查，被告所竊會\r\n    議視訊主機1台、大鏡頭2個、鏡頭底座2個、MINI接收器5個\r\n    、滑鼠1個（總價值60,000元），其犯罪所得雖未扣案，仍應\r\n    依刑法第38條之1第1項本文規定沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，依同條第3項規定，追徵其價額。\r\n(二)至於被告所竊外裝紙袋，未據扣案，本身價值遠低於刑事追\r\n    徵成本，依刑法第38條之2第2項規定，不予宣告沒收、追徵\r\n    。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官劉宇倢提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十二庭　法　官　唐玥\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳韶穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1403%2c20250114%2c1.pdf"}