{"JID":"TPDM,113,審易,3237,20250117,1","JYEAR":"113","JCASE":"審易","JNO":"3237","JDATE":"20250117","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第3237號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張顥嚴\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（113年度調偵字第1\r\n447號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分有明文。\r\n三、經查，公訴人認被告涉犯之傷害罪，為告訴乃論之罪，茲因\r\n    告訴人於本院辯論終結前具狀撤回告訴，有刑事撤回告訴狀\r\n    在卷可稽，依前揭規定，爰不經言詞辯論，逕為諭知不受理\r\n    之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條判決如主文\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十庭　法　官  賴鵬年 \r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度調偵字第1447號\r\n　　被　　　告　張顥嚴　男　46歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張顥嚴於民國113年8月4日清晨4時17分許，在臺北市○○區○○\r\n    ○路0段000巷0號之統一超商崇光店內，請店員黃彥諮代為微\r\n    波食品，經黃彥諮回應該店採自助式加熱食品，張顥嚴因不\r\n    滿黃彥諮不願幫忙，遂向黃彥諮稱：「等一下發生什麼事情\r\n    自己負責」等語後，走向店內放置微波爐之區域，並出手弄\r\n    倒微波爐(毀損部分未具告訴)後即欲離開現場，黃彥諮見狀\r\n    向前攔阻張顥嚴離開，張顥嚴竟基於傷害之犯意，徒手抓傷\r\n    黃彥諮之臉部及脖子後逃逸，黃彥諮因此受有左側臉部及右\r\n    側脖子抓傷之傷害。嗣員警據報到場，經調閱監視錄影畫面\r\n    而查知上情。\r\n二、案經黃彥諮訴請臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張顥嚴於警詢及偵查中之供述 坦承有破壞上址店內物品後遭告訴人攔阻而發生拉扯之事實 2 證人即告訴人黃彥諮於警詢及偵查中之證述 佐證被告抓傷告訴人之經過 3 現場監視錄影影像光碟暨照片截圖 佐證被告抓傷告訴人之事實 4 國泰綜合醫院診字第E-000-000000號診斷證明書 佐證告訴人受有左側臉部及右側脖子抓傷之傷害 \r\n二、核被告張顥嚴所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、至告訴意旨雖以被告對告訴人稱：「等一下發生什麼事情自\r\n    己負責」等語，致告訴人心生畏懼，因認被告涉犯刑法第30\r\n    5條之恐嚇危害安全罪嫌。惟按刑法第305條恐嚇危安罪之惡\r\n    害通知，係指明確而具體加害生命、身體、自由、名譽、財\r\n    產等法益之意思表示，客觀上一般人皆認足以構成威脅，致\r\n    接受意思表示者之生活狀態陷於危險不安之境。倘非具體明\r\n    確，即難認係惡害通知。又行為人之行為是否以恐嚇罪責相\r\n    繩，仍應就當時之客觀情狀、行為人表現語氣、用語等，通\r\n    盤考量審酌，方足確認，從而對被害人為惡害之通知，是否\r\n    使被害人心生畏怖，應依個案具體事實審酌主、客觀情形全\r\n    盤判斷，不得僅憑被害人自稱心生畏怖，即遽以該罪相繩。\r\n    本案之現場監視錄影光碟並無收錄聲音，告訴人指訴之被告\r\n    恐嚇部分犯行，除告訴人單一指訴外，未查有證據可資證明\r\n    ，且就「等一下發生什麼事情自己負責」等語觀之，言語內\r\n    容尚屬空泛，未能具體表明被告欲以何種己力所能控制施展\r\n    之具體手段加害告訴人，自難遽繩諸被告以刑法恐嚇危安罪\r\n    責。惟此部分若成立犯罪，應為上開起訴部分所吸收，爰不\r\n    另為不起訴處分，附此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林婉儀\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　吳昱陞","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c3237%2c20250117%2c1.pdf"}