{"JID":"TPDM,113,簡上,241,20250123,1","JYEAR":"113","JCASE":"簡上","JNO":"241","JDATE":"20250123","JTITLE":"家庭暴力罪之妨害自由","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第241號\r\n被      告  江鶴文\r\n即  上訴人          \r\n\r\n上列上訴人即被告因家庭暴力罪之妨害自由案件，不服本院113\r\n年度簡字第2540號，中華民國113年7月30日第一審簡易判決（起\r\n訴案號：臺灣臺北地方檢察署113年度偵緝字第1335號）提起上\r\n訴，本院管轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n江鶴文緩刑貳年，緩刑中付保護管束，並應遵守附表所列事項。\r\n　　事實及理由\r\n一、本案經審理結果，認第一審判決被告「江鶴文犯恐嚇危害安\r\n    全罪，處拘役20日，如易科罰金，以新臺幣1000元折算1日\r\n    。」其認事、用法及量刑均無不當，應予維持，並引用附件\r\n    第一審判決書記載之事實、證據及理由。\r\n二、被告江鶴文雖提出上訴，但並未表明不服原審之理由與範圍\r\n    ，僅由告訴人江○○於上訴狀記載「本人……放棄民刑法追溯（\r\n    應為訴之誤）」之意旨，並檢附「聲請撤回告訴」狀。且被\r\n    告準備程序、審理均未到庭。無法訊問確認被告上訴範圍與\r\n    理由。其上訴自無理由，應予駁回。然被告前未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表在卷可參。被告一時氣憤，致罹刑典，既然告訴人已不追\r\n    究，告訴人與被告又乃親手足，既有和諧之意願，本院審酌\r\n    一切情事，認所宣告之刑，以暫不執行為當。故除駁回被告\r\n    上訴外，另依刑法第74條第1項第1款規定，併予宣告緩刑2\r\n    年，並依家庭暴力防治法第38條第1項、第2項第1款規定，\r\n    命緩刑中付保護管束，且禁止實施家庭暴力，以勵自新。\r\n三、被告經合法傳喚，無正當理由，未於本院指定之審判期日11\r\n    4年1月16日上午11時0分到庭，爰依刑事訴訟法第455條之1\r\n    第3項準用同法第371條規定，不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第373條\r\n、第368條、第371條，家庭暴力防治法第38條第1項、第2項第1\r\n款，刑法第74條第1項第1款，判決如主文。\r\n本案經檢察官陳品妤提起公訴，檢察官劉承武到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n 　　　　　　　 刑事第三庭審判長法　官　廖棣儀\r\n　 　　　　　　　　　　　　　　 法　官　黃文昭\r\n　　　　　　　　　　　　　　　　法　官　姚念慈\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　 　書記官　張瑜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附表：本院依家庭暴力防治法第38條2項第1款命被告於付緩刑保\r\n      護管束期間內遵守之事項：\r\n　　　禁止實施家庭暴力。\r\n附註：按家庭暴力防治法第38條5項，受保護管束人違反前開事\r\n　　　項情節重大者，撤銷其緩刑之宣告。　　　\r\n\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第2540號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　江鶴文　男　民國00年00月00日生\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○街00號\r\n上列被告因家庭暴力罪之妨害自由案件，經檢察官聲請以簡易判\r\n決處刑（113年度偵緝字第1335號），本院判決如下：\r\n　　主　文\r\n江鶴文犯恐嚇危害安全罪，處拘役貳拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑\r\n（一）按家庭成員間實施身體、精神或經濟上之騷擾、控制、脅\r\n      迫或其他不法侵害之行為者，為家庭暴力行為，而家庭成\r\n      員間故意實施家庭暴力行為而成立其他法律所規定之犯罪\r\n      者，成立家庭暴力罪，家庭暴力防治法第2條第1款、第2\r\n      款分別定有明文。查被告江鶴文為告訴人江○○之○○，其等\r\n      具有家庭暴力防治法第3條第4款所定之家庭成員關係。是\r\n      核被告所為，係犯刑法第305條之恐嚇危害安全罪，同時\r\n      亦屬家庭暴力防治法第2條第2款家庭暴力罪，惟因家庭暴\r\n      力防治法上開條文並無罰則規定，應依刑法恐嚇危害安全\r\n      罪規定論處。\r\n（二）爰審酌被告與告訴人因母親後事處理事宜產生爭執，竟不\r\n      思理性解決，反而以附件犯罪事實欄所示方式恐嚇告訴人\r\n      ，使告訴人心生畏懼，所為自應予非難。考量被告犯後坦\r\n      承犯行，然尚未與告訴人達成和解等犯後態度，兼衡被告\r\n      犯罪之動機、目的、手段、告訴人所受危害之程度、被告\r\n      於警詢所陳述之職業、智識程度、家庭生活經濟狀況（見\r\n      偵緝字卷第9頁）等一切情狀，量處如主文所示之刑，並\r\n      諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n四、本案經檢察官陳品妤聲請以簡易判決處刑。\r\n五、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。　\r\n中　　華　　民　　國　　113　　年　　7　　月　　30　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　陳乃翊\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　鄭如意\r\n中　　華　　民　　國　　113 　年　　7 　　月　　30　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第305條　\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處二年以下有期徒刑、拘役或九千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1335號\r\n　　被　　　告　江鶴文　男　49歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反家庭暴力罪之妨害自由案件，業經偵查終結，認\r\n為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘\r\n如下：\r\n　　　　犯罪事實\r\n一、江鶴文係江○○之○○，2人屬家庭暴力防治法第3條第4款之家\r\n    庭成員關係。詎江鶴文於民國113年1月11日下午3時8分許，\r\n    在位於臺北市○○區○○○路0段00號7樓之聖恩禮儀股份有限公\r\n    司辦公室內，因就其母親後事處理事宜與江○○發生激烈爭執\r\n    ，竟基於恐嚇危害安全之單一犯意，接續自上開辦公室外搬\r\n    取連排座椅、滅火器等物，並持之衝向江○○作勢毆打，以此\r\n    加害生命、身體之舉止恐嚇江○○，使江○○心生畏懼，致生危\r\n    害於安全。\r\n二、案經江○○訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告江鶴文於偵查中坦承不諱，核與告\r\n    訴人江○○於警詢中指述之情節相符，並有現場監視器錄影畫\r\n    面暨其截圖各1份附卷可稽，足認被告自白與事實相符，其\r\n    犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第305條之恐嚇危害安全罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　27　　日\r\n　　　　　　　　　　　　　檢　察　官　陳品妤","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c241%2c20250123%2c1.pdf"}