{"JID":"TPDM,113,審簡,2705,20250103,1","JYEAR":"113","JCASE":"審簡","JNO":"2705","JDATE":"20250103","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2705號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  顏璟彤\r\n\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第21439號），因被告自白犯罪（113年度審訴字第2411號\r\n），本院認宜以簡易判決處刑，改依簡易程序審理，並判決如下\r\n:\r\n　　主　　　文\r\n顏璟彤幫助犯修正前洗錢防制法第十四條第一項之一般洗錢罪，\r\n處有期徒刑參月，併科罰金新臺幣壹萬元，罰金如易服勞役，以\r\n新臺幣壹仟元折算壹日。緩刑貳年，並應履行如本院附表所示之\r\n負擔。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，證據部分補充「被告顏璟彤於本院審\r\n    理時之自白（見本院審訴卷第59頁）」外，餘均引用檢察官\r\n    起訴書之記載（如附件）。\r\n二、論罪科刑\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條規定「有第二\r\n    條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣\r\n    五百萬元以下罰金。前項之未遂犯罰之。前二項情形，不得\r\n    科以超過其特定犯罪所定最重本刑之刑。」；修正後洗錢防\r\n    制法第19條則規定「有第二條各款所列洗錢行為者，處三年\r\n    以上十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗\r\n    錢之財物或財產上利益未達新臺幣一億元者，處六月以上五\r\n    年以下有期徒刑，併科新臺幣五千萬元以下罰金。前項之未\r\n    遂犯罰之。」。修正後洗錢防制法第19條第1項前段規定雖\r\n    就洗錢行為法定刑提高，並增列洗錢之財物或財產上利益未\r\n    達一定金額（1億元）者，則所犯洗錢行為所處之法定刑度\r\n    為6月以上5年以下有期徒刑，併科罰金之金額則提高為5千\r\n    萬元以下，但因刪除第3項規定，即刪除所宣告之刑，不得\r\n    超過特定犯罪（即前置犯罪）所定最重本刑之刑。觀諸本件\r\n    被告係提供帳戶資料以幫助詐欺犯行者進行詐欺、洗錢犯行\r\n    ，而洗錢行為金額未達1億元，依修正前洗錢防制法第14條\r\n    第1項、第3項規定，所宣告之刑即不得科以超過其特定犯罪\r\n    （即刑法第339條規定）所定最重本刑（有期徒刑5年），故\r\n    量處刑度範圍為2月以上5年以下之有期徒刑，併科500萬元\r\n    以下罰金，則依刑法第35條第2項規定，修正後之洗錢防制\r\n    法第19條規定並未較有利於被告，經新舊法比較結果，應適\r\n    用修正前洗錢防制法第14條第1項之規定。\r\n　⒉被告行為後，洗錢防制法於113年7月31日修正公布，並於同\r\n    年0月0日生效施行，修正前洗錢防制法第16條第2項規定：\r\n    「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑\r\n    」；修正後洗錢防制法第23條第3項前段規定「犯前四條之\r\n    罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全\r\n    部所得財物者，減輕其刑」，是修正後規定更增設「自動繳\r\n    交全部所得財物」作為減輕其刑要件之一。故比較新舊法結\r\n    果，修正後洗錢防制法第23條第3項前段，並無較有利於被\r\n    告，應適用修正前洗錢防制法第16條第2項之規定。\r\n　⒊綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後洗錢防制法規定並未較有利於被告，自適用修正前\r\n    洗錢防制法之規定。\r\n　㈡按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參照）。\r\n    刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之\r\n    犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參\r\n    與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯\r\n    罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行\r\n    為，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者又為犯罪構成要件以外之行為，則為從犯（最高法院\r\n    95年度台上字第3886號判決意旨參照）。又行為人主觀上認\r\n    識該帳戶可能作為收受及提領特定犯罪所得使用，他人提領\r\n    後即產生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，\r\n    仍基於幫助之犯意而提供，應論以幫助犯同法第14條第1項\r\n    之一般洗錢罪（最高法院108年度台上字第3101號判決意旨\r\n    參照）。查被告提供帳戶資料予他人供詐欺集團取得作為詐\r\n    欺取財、洗錢犯行之人頭帳戶，應僅為他人之犯行提供助力\r\n    ，尚無證據足以證明被告係以自己實施詐欺取財及洗錢犯罪\r\n    之意思，或與他人共同犯罪之犯意聯絡，或有直接參與犯罪\r\n    構成要件行為分擔等情事，揆諸前揭判決意旨，被告應屬幫\r\n    助犯甚明。\r\n　㈢核被告所為，係犯刑法第30條、第339條第1項之幫助犯詐欺\r\n    取財罪，及刑法第30條、113年7月31日修正前洗錢防制法第\r\n    14條第1項之幫助犯一般洗錢罪。\r\n　㈣被告以一提供帳戶資料之行為，幫助詐欺集團詐欺告訴人楊\r\n    唐英、王郁浩等人之財物及洗錢，係以一行為觸犯數罪名，\r\n    為想像競合犯，應依刑法第55條規定，從一重論以之幫助犯\r\n    修正前洗錢防制法第14條第1項一般洗錢罪處斷。\r\n　㈤被告以幫助之意思，參與洗錢罪構成要件以外之行為，依刑\r\n    法第30條第2項規定，按正犯之刑減輕之。至於所犯輕罪之\r\n    幫助詐欺取財罪部分亦同有此項減輕事由，於量刑時併予審\r\n    酌。又被告犯後於偵查及本院均自白洗錢犯行，核與修正前\r\n    洗錢防制法第16條第2項自白減輕規定相符，依上開規定及\r\n    說明，爰依修正前洗錢防制法第16條第2項規定減輕其刑。\r\n    並依刑法第70條規定遞減輕其刑。\r\n　㈥爰審酌被告將金融帳戶資料交予他人供詐欺犯罪使用，紊亂\r\n    社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財\r\n    物，致檢警難以追緝，助長詐騙犯罪風氣，並提高社會大眾\r\n    遭受詐騙損失之風險，實有不該；惟念被告犯後坦承全部犯\r\n    行，表示悔意，堪認態度尚可。兼衡被告自陳之智識程度及\r\n    家庭經濟狀況(見本院審訴卷第59頁）、犯罪動機、手段等\r\n    一切情狀，量處如主文所示之刑，並就併科罰金部分諭知易\r\n    服勞役之折算標準，以資懲儆。\r\n三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，符合刑法\r\n    第74條第1項第1款之緩刑要件等情，有臺灣高等法院被告前\r\n    案紀錄表1份（見本院審訴卷第15頁）在卷可稽。其於審理\r\n    中坦認犯行，且已與告訴人等均達成調解，並承諾賠償其等\r\n    所受損害，業如前述。本院審酌被告因一時失慮，致罹刑章\r\n    ，認其經此偵、審程序及刑之宣告，應知所警惕而無再犯之\r\n    虞，前開所宣告之刑以暫不執行為適當，再參以本案被告之\r\n    犯罪情節，爰諭知如主文所示之緩刑期間，以勵自新。又緩\r\n    刑宣告，得斟酌情形，命犯罪行為人向被害人支付相當數額\r\n    之財產或非財產上之損害賠償，刑法第74條第2項第3款定有\r\n    明文。是本院為兼以保障告訴人等之權益，參照前揭說明及\r\n    規定，就緩刑之條件，諭知如主文所示，此部分並得為民事\r\n    強制執行名義。如被告未遵循本院諭知之緩刑期間所定負擔\r\n    而情節重大者，檢察官得依刑事訴訟法第476條及刑法第75\r\n    條之1第1項第4款之規定，聲請撤銷本件緩刑之宣告，併予\r\n    敘明。\r\n四、被告行為後，洗錢防制法關於沒收之規定，於113年7月31日\r\n    修正公布，同年0月0日生效施行。修正後洗錢防制法第25條\r\n    第1項規定「犯第19條、第20條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。又沒收乃刑\r\n    法所定刑罰及保安處分以外之法律效果，具有獨立性，且應\r\n    適用裁判時法，故本案關於沒收部分，一律均適用修正後上\r\n    開規定，不生新舊法比較之問題，合先敘明。查：\r\n　㈠卷內並無積極證據足認被告有因本案犯行獲得任何利益或報\r\n    酬，自無庸宣告沒收犯罪所得。\r\n　㈡告訴人等遭詐騙而匯入款項至被告所提供之帳戶內，即由掌\r\n    控該帳戶之詐欺集團成員所提領，非屬被告所有、掌控之財\r\n    物，故如對其沒收詐騙正犯全部隱匿去向之金額，應有過苛\r\n    之虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追徵\r\n    ，附此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李堯樺提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　 　1　　月　　 3　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n本院附表:\r\n一、被告應於民國114年7月15日以前給付告訴人楊唐英新臺幣（下同）5萬元。 二、被告應給付告訴人王郁浩3萬元，付款方式如下：被告應自114年2月起，按月於每月15日以前給付5,000元，至給付完畢止。如有一期未付，視為全部到期。 \r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21439號\r\n　　被　　　告　顏璟彤　女　20歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號4樓　　　　　　　　　　　　　 之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、顏璟彤應能預見一般人取得他人金融帳戶之行為，常與財產\r\n    犯罪之需要密切相關，取得他人帳戶目的在於遂行詐欺行為\r\n    取得詐欺所得贓款及掩飾犯行不易遭人追查，而藉此掩飾犯\r\n    罪所得真正去向，避免偵查犯罪機關循線追緝，已可預見如\r\n    將金融帳戶資料供詐欺集團使用，應會幫助詐欺集團成員遂\r\n    行上開犯罪目的，仍基於縱有人利用其提供之金融帳戶從事\r\n    詐欺取財犯罪及洗錢之工具、容任該結果發生亦不違背其本\r\n    意，基於幫助詐欺取財及洗錢之不確定故意，於民國113年4\r\n    月25日下午3時許，將其名下之國泰世華商業銀行帳號00000\r\n    0000000000號帳戶（下稱國泰世華帳戶）之提款卡以放在桃\r\n    園市中壢區高鐵站內置物櫃中及以即時通訊軟體Line告知提\r\n    款卡密碼方式，提供予真實姓名年籍不詳之詐欺集團成員使\r\n    用。嗣該詐欺集團成員取得國泰世華帳戶提款卡後，即共同\r\n    意圖為自己不法之所有，基於詐欺取財及洗錢之犯意聯絡，\r\n    於如附表所示時間，向楊唐英、王郁浩施以如附表所示之詐\r\n    術，致渠等均陷於錯誤，而於如附表所示之時間，匯款至國\r\n    泰世華帳戶，旋遭詐欺集團成員提領一空。嗣經楊唐英、王\r\n    郁浩發覺受騙報警處理，始循線查悉上情。\r\n二、案經楊唐英、王郁浩訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 　　　 證據名稱 　　　　　待證事實 1 被告顏璟彤於警詢及偵查中之供述  被告坦承約定以新臺幣（下同）5萬元代價（嗣後並未拿到錢）將國泰世華帳戶提款卡及密碼提供予真實姓名年籍不詳Line暱稱為「天佑」之人使用，其他有4銀行帳戶因使用中均未一併交付，國泰世華帳戶原本就沒有在使用，與「天佑」之對話紀錄已不見之事實。 2 告訴人楊唐英委由告訴代理 人楊沛芯、告訴人王郁浩於警詢時之指訴 證明告訴人楊唐英、王郁浩遭詐欺集團成員詐騙，並於如附表所示時間匯款如附表所示金額至國泰世華帳戶之事實。 　3 告訴人楊唐英、王郁浩與詐欺集團成員間之對話紀錄擷圖與渠等網路銀行轉帳交易明細擷圖各1份、內政部警政署反詐騙諮詢專線紀錄表與受理詐騙帳戶通報警示簡便格式表各2份 證明告訴人楊唐英、王郁浩遭詐欺集團成員詐騙，並於如附表所示時間匯款如附表所示金額至國泰世華帳戶之事實。 4 歷史交易清單1份 證明告訴人楊唐英、王郁浩於如附表所示時間匯款如附表所示金額至國泰世華帳戶之事實 。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後洗錢防制法業經修正，於113年7月31日公\r\n    布，並自同年8月2日起生效施行。修正前洗錢防制法第14條\r\n    第1項係規定：「有第2條各款所列洗錢行為者，處7年以下\r\n    有期徒刑，併科新臺幣5百萬元以下罰金。」，修正後洗錢\r\n    防制法第19條第1項係規定：「有第2條各款所列洗錢行為者\r\n    ，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月以\r\n    上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」，經\r\n    比較新舊法，修正後洗錢防制法第19條第1項後段就「洗錢\r\n    之財物或財產上利益未達新臺幣1億元者」之法定最重本刑\r\n    降低為5年以下有期徒刑，而屬得易科罰金之罪，應認修正\r\n    後之洗錢防制法第19條第1項後段規定較有利於被告，依刑\r\n    法第2條第1項但書規定，應適用修正後之洗錢防制法第19條\r\n    第1項後段規定。\r\n三、核被告所為，係犯刑法第30條第1項前段、洗錢防制法第19\r\n    條第1項後段之幫助洗錢及刑法第30條第1項前段、同法第33\r\n    9條第1項之幫助詐欺取財等罪嫌。又被告係對正犯資以助力\r\n    而未參與犯罪行為之實施，為幫助犯，請依刑法第30條第2\r\n    項減輕其刑。被告以同一行為同時犯上開幫助洗錢、幫助詐\r\n    欺取財罪嫌，為想像競合犯，請依刑法第55條之規定，從一\r\n    重論以幫助洗錢罪。\r\n四、依刑事訴訟法第251條第1項提起公訴。　　　　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李堯樺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　1 　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭羽涵\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：　　　　　　　　　　　　　　　　　　 \r\n編號 告訴人 詐騙方式 轉帳時間 匯款金額 （新臺幣） 1 楊唐英 詐欺集團不詳成員於113年4月26日下午3時19分許，透過社群軟體Instagram，以暱稱「maxtagram11793」向楊唐英佯稱需款孔急云云，致楊唐英陷於錯誤，依指示匯款至國泰世華帳戶內。 113年4月26日 下午3時22分許  5萬元  2 王郁浩 詐欺集團不詳成員於113年4月26日下午3時許，利用社群軟體Instagram，佯以友人「陳韋智」名義，向王郁浩誆稱需款孔急云云，致王郁浩陷於錯誤，依指示匯款至國泰世華帳戶內。 113年4月26日下午3時39分許  3萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2705%2c20250103%2c1.pdf"}