{"JID":"TPDM,113,簡上,285,20250123,1","JYEAR":"113","JCASE":"簡上","JNO":"285","JDATE":"20250123","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第285號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃禎泰\r\n\r\n\r\n\r\n上列上訴人因被告妨害名譽案件，不服本院民國113年9月3日112\r\n年度簡字第2806號第一審刑事簡易判決（起訴案號：111年度調\r\n院偵字第2574號），提起上訴，本院管轄之第二審合議庭判決如\r\n下︰                   \r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本案審理範圍:按上訴得明示僅就判決之刑、沒收或保安處\r\n    分一部為之，刑事訴訟法第348條第3項定有明文，而前開規\r\n    定於適用簡易判決之上訴程序中亦有準用，同法第455條之1\r\n    第3項亦有明定。查本案檢察官不服原審簡易判決提起上訴\r\n    ，被告黃禎泰未上訴，依上訴書所載內容及檢察官於本院準\r\n    備程序中所陳，已明示僅就原審所量處之刑部分提起上訴，\r\n    依刑事訴訟法第348條第3項及同法第455條之1第3項規定，\r\n    本案上訴之效力及其範圍，僅限於原判決關於量刑妥適與否\r\n    進行審理，檢察官未表明上訴之犯罪事實、適用法條及沒收\r\n    部分則不屬本院審判範圍，均逕引用原審簡易判決所記載之\r\n    事實、證據及理由（如附件）。\r\n二、檢察官上訴意旨略以：被告以不雅文字辱罵告訴人，造成告\r\n    訴人人際關係窘困，告訴人心理壓力甚大。再被告至今尚未\r\n    與告訴人達成和解，難認被告犯後已具悔意。是以，原判決\r\n    刑度實不足以令被告反躬自省或有何懲戒或矯治效果。原判\r\n    決未慮及前揭各情而賜與被告上開輕刑，似有不當，與刑法\r\n    第57條之規定及罪刑相當原則、平等原則、比例原則或有未\r\n    合，應予撤銷，更為適當合法之判決等語。\r\n三、駁回上訴之理由按量刑之輕重，係事實審法院得依職權自由\r\n    裁量之事項，茍已斟酌刑法第57條各款所列情狀而未逾越法\r\n    定刑度，不得遽指為違法（最高法院72年度台上字第6696號\r\n    判決意旨可資參照）；且同一犯罪事實與情節，如別無其他\r\n    加重或減輕之原因，下級審法院量定之刑，亦無過重或失輕\r\n    之不當情形，則上級審法院對下級審法院之職權行使，原則\r\n    上應予尊重（最高法院85年度台上字第2446號判決意旨可供\r\n    參照）。\r\n四、查原審簡易判決已審酌被告僅因與告訴人廖美惠之男友產生\r\n    糾紛，即率爾散布足以毀損告訴人名譽之文字，顯缺乏尊重\r\n    他人名譽之法治觀念，所為實有不該，並考量其犯後坦承犯\r\n    行，然尚未能與告訴人達成和解之犯後態度，兼衡被告之犯\r\n    罪動機、目的、手段、情節及告訴人所受之損害，暨其自述\r\n    之家庭及經濟生活狀況等一切情狀，量處拘役15日，並諭知\r\n    如易科罰金，以新臺幣1,000元折算1日。經核原審簡易判決\r\n    前開量刑已以行為人之責任為基礎，審酌刑法第57條各款所\r\n    列情狀而為刑之量定，客觀上並未逾越法定刑度或濫用其裁\r\n    量權限，核屬原審量刑職權之適法行使，難認有何不當。又\r\n    本案量刑時所應考量之情事，迄至本案上訴審言詞辯論終結\r\n    時，與原審並無明顯差別，因此本院對原審之職權行使，自\r\n    當予以尊重。從而，檢察官上訴指摘原判決量刑過輕，並無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條，判決如主文。\r\n本案經檢察官李彥霖聲請以簡易判決處刑，檢察官葉芳秀提起上\r\n訴，檢察官陳品妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第一庭　 審判長法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　 法　官　吳家桐\r\n　　　　　　　　　　　　　　　　　　 法　官　胡原碩\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　 書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：原審判決\r\n臺灣臺北地方法院刑事簡易判決　　　\r\n112年度簡字第2806號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　黃禎泰　男　(民國00年0月0日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住澎湖縣○○市○○里0鄰○○00號\r\n　　　　　　　　　　送達新北市○○區○○路0段000號\r\n上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（111\r\n年度調院偵字第2574號），本院認不宜以簡易判決處刑，改以通\r\n常程序審理，嗣經被告於本院準備程序自白犯罪，本院認宜以簡\r\n易判決處刑，爰不經通常審判程序，逕以簡易判決處刑如下：\r\n　  主　文\r\n黃禎泰犯散布文字誹謗罪，處拘役拾伍日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　  事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄一第3至5行之「在廖美\r\n    惠創立之『互助會』群組，發表：『男的騙工程款來養女人，\r\n    女的配合男人來騙錢讓自己好過』、『詐騙鴛鴦』」，應補充\r\n    更正為「在廖美惠創立成員共有18人之『互助會』群組，發表\r\n    ：『男的騙工程款來養女人，女的配合男人來騙錢讓自己好\r\n    過』、『廖美惠與他的男友郭銘豐我叫這兩人詐騙鴛鴦』」，\r\n    並於證據部分補充「被告黃禎泰於本院訊問時之自白（本院\r\n    易字卷二第30至31頁）」外，其餘均引用檢察官聲請簡易判\r\n    決處刑書（如附件）之記載。\r\n二、論罪科刑：\r\n　㈠核被告黃禎泰所為，係犯刑法第310條第2項之散布文字誹謗\r\n    罪。\r\n　㈡被告為聲請簡易判決處刑書犯罪事實欄所載以文字誹謗告訴\r\n    人之行為，係在密切接近之時間為之，各行為之獨立性極為\r\n    薄弱，依一般社會觀念難以強行區隔，顯係基於單一犯意接\r\n    續所為，且侵害相同之法益，應論以接續犯之一罪。\r\n　㈢爰以行為人之責任為基礎，審酌被告僅因與告訴人廖美惠之\r\n    男友產生糾紛，即率爾散布足以毀損告訴人名譽之文字，顯\r\n    缺乏尊重他人名譽之法治觀念，所為實有不該，並考量其犯\r\n    後坦承犯行，然尚未能與告訴人達成和解之犯後態度，兼衡\r\n    被告之犯罪動機、目的、手段、情節及告訴人所受之損害，\r\n    暨其自述之家庭及經濟生活狀況等一切情狀，量處如主文所\r\n    示之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n本案經檢察官李彥霖聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　9 　　月　　3 　　日\r\n　　　　　　　　　刑事第四庭　　法　官　李佳靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　李璁潁\r\n中　　華　　民　　國　　113 　年　　9 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第310條\r\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\r\n罪，處1年以下有期徒刑、拘役或1萬5,000元以下罰金。\r\n散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬\r\n元以下罰金。\r\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\r\n共利益無關者，不在此限。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 111年度調院偵字第2574號\r\n　　被　　　告　黃禎泰　男　52歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住澎湖縣○○市○○里○○00號\r\n　　　　　　　　　　　　居新北市○○區○○路0段000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害名譽案件，已經偵查終結，認為宜聲請簡易判決\r\n處刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、黃禎泰因與廖美惠之男友郭銘豐在工程合作上發生爭議，意\r\n    圖散布於眾，並基於誹謗之犯意，於民國111年8月22日下午\r\n    11時32分許，在不詳地點，透過通訊軟體LINE，在廖美惠創\r\n    立之「互助會」群組，發表：「男的騙工程款來養女人，女\r\n    的配合男人來騙錢讓自己好過」、「詐騙鴛鴦」等語，足以\r\n    貶損廖美惠之人格及社會評價。\r\n二、案經廖美惠訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n（一）被告黃禎泰之供述：被告坦承在LINE群組中發布上述訊息\r\n       內容。\r\n（二）告訴人廖美惠之指訴：佐證全部犯罪事實。\r\n（三）被告在LINE群組發文內容之截圖列印紙本：佐證被告在LIN\r\n      E群組所發不實言論之事實。\r\n二、核被告黃禎泰所為，係犯刑法第310條第2項加重誹謗罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　2 　　月　　20　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李彥霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　3 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第310條\r\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\r\n罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。\r\n散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3 \r\n萬元以下罰金。\r\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\r\n共利益無關者，不在此限。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c285%2c20250123%2c1.pdf"}