{"JID":"TPDM,113,簡,3960,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"3960","JDATE":"20250114","JTITLE":"跟蹤騷擾防制法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3960號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  曾振銘\r\n\r\n\r\n上列被告因違反跟蹤騷擾防制法案件，經檢察官聲請以簡易判決\r\n處刑（113年度偵字第27772號），本院判決如下：\r\n　　主　文\r\n曾振銘犯跟蹤騷擾防制法第十八條第一項之跟蹤騷擾罪，處拘役\r\n肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、曾振銘與代號AD000-K113123號之成年女子（真實姓名年籍\r\n    詳卷，下稱A女）前分別在新北市新店區之商辦大樓（完整\r\n    名稱、地址均詳卷，下稱本案大樓）不同公司任職。曾振銘\r\n    基於跟蹤騷擾犯意，於如附表所示之時間，在本案大樓大門\r\n    口、該大樓A女辦公場所樓層之梯廳（下稱本案梯廳）、公\r\n    用茶水間（下稱本案茶水間）等處，以如附表所示之方式，\r\n    對A女反覆為違反意願且與性或性別有關之跟蹤騷擾行為，\r\n    使A女心生畏怖，足以影響其日常生活及社會活動。\r\n二、案經A女訴由新北市政府警察局新店分局報告臺灣臺北地方\r\n    檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告曾振銘於警詢、偵查中均坦承不諱\r\n    （偵卷第9至25、111至113頁），核與證人即告訴人A女於警\r\n    詢中證述相符（偵卷第27至36頁），並有監視器錄影畫面擷\r\n    圖共32張（偵卷第39至69頁）在卷可查，足認被告自白與事\r\n    實相符，其犯行已可認定，應予依法論科。　　\r\n二、論罪科刑\r\n　㈠、核被告所為，係犯跟蹤騷擾防制法第18條第1項之實行跟蹤\r\n      騷擾行為罪。又所謂跟蹤騷擾，參酌跟蹤騷擾防制法第3\r\n      條第1項規定，係以行為人對特定人「反覆或持續」實行\r\n      跟蹤騷擾行為為前提，除以時間上之近接性為必要外，並\r\n      應就其行為之樣態、緣由、經過、時間等要素，是否持續\r\n      反覆為斷，顯然立法者已預定跟蹤騷擾行為具有反覆實行\r\n      之特性，而具有集合犯之性質。從而被告就如附表所示時\r\n      間反覆對告訴人所為之跟蹤騷擾行為，在刑法評價上，應\r\n      論以集合犯之一罪。\r\n　㈡、爰以行為人之責任為基礎，審酌被告違反告訴人意願，反\r\n      覆於如附表所示之時間、方式為跟蹤騷擾行為，期間橫跨\r\n      數月，且自承112年7月間曾因此遭告訴人主管警告（偵卷\r\n      第112頁），仍反覆、持續為之，致告訴人心生畏怖，並\r\n      嚴重影響其日常生活及社會活動，所為應予非難；參以被\r\n      告犯後坦承犯行，惟告訴人表示無意願與被告調解（偵卷\r\n      第103頁書記官附記）；佐以被告並無前科，有臺灣高等\r\n      法院被告前案紀錄表（本院卷第9頁）附卷為憑；兼衡酌\r\n      被告自述碩士畢業之智識程度、從事科技業、家庭經濟狀\r\n      況勉持之生活狀況（偵卷第9頁）等一切情狀，量處如主\r\n      文所示之刑，並諭知易科罰金之折算標準。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官劉宇倢聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條全文\r\n跟蹤騷擾防制法第18條第1項\r\n實行跟蹤騷擾行為者，處1年以下有期徒刑、拘役或科或併科新\r\n臺幣10萬元以下罰金。\r\n附表：\r\n編號 時間（民國） 跟蹤騷擾行為 1 112年7月3日上午某時 曾振銘在本案大樓大門口守候，並於A女前來上班時尾隨其至電梯口 2 112年7月6日上午8時38分至40分許 曾振銘在本案大樓大門口守候，並於A女前來上班時尾隨其至電梯口 3 113年4月16日中午12時46分至47分許 曾振銘在本案茶水間處守候，並於A女進入茶水間後在附近徘徊盯梢 4 113年5月2日中午12時35分至40分許 曾振銘在本案茶水間處守候，並於A女進入茶水間後在附近徘徊盯梢 5 113年5月3日中午12時41分至44分許 曾振銘尾隨A女進入本案茶水間，並在A女附近徘徊盯梢 6 113年5月6日中午12時44分至46分許 曾振銘在本案梯廳見A女將進入本案茶水間即預先進入守候，並在A女附近徘徊盯梢","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3960%2c20250114%2c1.pdf"}