{"JID":"TPDM,113,簡,4444,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4444","JDATE":"20250121","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決　\r\n113年度簡字第4444號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  周明輝\r\n\r\n            姚慶男\r\n\r\n上列被告因傷害案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第16796、27422號），本院判決如下：\r\n　　主　　　文\r\n周明輝傷害人之身體，處拘役壹拾伍日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n姚慶男傷害人之身體，處拘役壹拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n扣案之周明輝所有錐子壹支，沒收之。\r\n　　事實及理由\r\n一、本件被告周明輝、姚慶男（下合稱為被告2人）之犯罪事實\r\n    及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件\r\n    ）。\r\n二、核被告2人所為，均係犯刑法第277條第1項之傷害罪。\r\n三、爰以行為人之責任為基礎，審酌被告2人因故起口角爭執，\r\n    然渠等卻均未能克制自身情緒，且不思以理性方式解決衝突\r\n    ，率爾攻擊對方，致告訴人即被告姚慶男受有右上臂咬傷、\r\n    右手擦傷及右下巴擦傷之傷害；告訴人即被告周明輝則受有\r\n    右手部擦傷、右胸部挫擦傷併右側第六肋骨骨裂及右後背擦\r\n    傷之傷害，所為實有不該，均應予責難；復考量被告周明輝\r\n    犯後已坦承犯行之態度，及其自述教育程度為專科畢業、貧\r\n    寒之家庭經濟狀況（見16796偵卷第15頁），與除本案外，\r\n    無其他犯罪前科等情，有臺灣高等法院被告前案紀錄表在卷\r\n    可參（見本院卷第11頁）；被告姚慶男則自陳學歷為國小、\r\n    貧寒之家庭經濟狀況等語（見偵16796卷第21頁）；暨被告2\r\n    人各自之犯罪動機、手段、情節、素行等一切情狀，分別量\r\n    處如主文第1項、第2項所示之刑，並均諭知易科罰金之折算\r\n    標準。\r\n四、按供犯罪所用之物，屬於犯罪行為人者，得沒收之，刑法第\r\n    38條第2項前段定有明文。查扣案之錐子1支，係被告周明輝\r\n    所有，且於本案衝突過程中，用以抵住姚慶男之物，業據被\r\n    告周明輝於偵查中供承在卷（見偵16796卷第128頁），堪認\r\n    係被告周明輝所有，且供其犯本案傷害罪所用之物，自應依\r\n    上開規定，宣告沒收之。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，刑法第277條第1項、第41條第1項前段、第3\r\n    8條第2項前段，刑法施行法第1之1條第1項，逕以簡易判決\r\n    處刑如主文。\r\n六、如不服本判決，得於判決書送達之翌日起20日內向本院提出\r\n    上訴狀（須附繕本），上訴於本院第二審合議庭。\r\n七、本案經檢察官陳虹如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　　刑事第六庭　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16796號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27422號\r\n　　被　　　告　周明輝　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住基隆市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居桃園市○○區○○路0段000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　姚慶男　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設臺中市○○區○○路0段00號\r\n　　　　　　　　　　　　　(臺中○○區戶政事務所)\r\n　　　　　　　　　　　　居無定所\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因傷害案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、周明輝係街頭表演者，姚慶男（所涉公然侮辱罪嫌，另為不\r\n    起訴處分）係臺北車站附近街友。緣周明輝於民國113年4月\r\n    22日8時30分許，至臺北市中正區忠孝西路1段與館前路口旁\r\n    準備開始演出，姚慶男移動至周明輝表演場地旁乞討，周明\r\n    輝要求姚慶男至別處乞討，雙方遂起口角爭執，竟相互基於\r\n    傷害之犯意，周明輝先持錐子抵住姚慶男，姚慶男奪取後反\r\n    攻擊周明輝，雙方相互爭奪進而扭打倒地，周明輝於扭打過\r\n    程以口咬姚慶男右上臂，致姚慶男受有右上臂咬傷、右手擦\r\n    傷及右下巴擦傷等傷害；周明輝則受有右手部擦傷、右胸部\r\n    挫擦傷併右側第六肋骨骨裂及右後背擦傷等傷害。隨即為警\r\n    據報到場處理，並扣得周明輝所有之錐子1把。\r\n二、案經姚慶男訴由臺北市政府警察局中正第一分局報告及周明\r\n    輝告訴偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 告訴人兼被告周明輝於警詢及偵查中之指述及供述 被告周明輝坦承有與被告姚慶男因上開口角爭執，並與被告姚慶男發生肢體衝突之事實 2 告訴人兼被告姚慶男於警詢中之指述 被告姚慶男於警詢時雖以告訴人身分指述，然坦承有奪取被告周明輝所持錐子，並與被告周明輝發生肢體衝突之事實 3 案發現場處理員警隨身密錄器之錄影光碟1片、本署勘驗報告及其附件（擷圖）、道路監視器影像擷圖、扣案之錐子1把及其照片。 被告周明輝、姚慶男有傷害犯行之事實。 4 告訴人兼被告姚慶男、周明輝受傷影像擷圖、臺北市立聯合醫院（中興院區）診斷證明書、衛福部樂生療養院診斷證明書。 被告周明輝、姚慶男受有傷害之事實。 \r\n二、核被告周明輝、姚慶男所為，均係犯刑法第277條第1項之普\r\n    通傷害罪嫌。又扣案之錐子1把，為被告周明輝所有供犯罪\r\n    所用之物，請依刑法第38條第2項規定宣告沒收之。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳虹如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　12　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳禹成\r\n本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4444%2c20250121%2c1.pdf"}