{"JID":"TPDM,113,審訴,1750,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"1750","JDATE":"20250116","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1750號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林柏瑋\r\n\r\n\r\n\r\n            于家鑌\r\n\r\n                    籍設○○市○○區○○路000號0樓（高雄○○○○○○○○○）\r\n\r\n                    （另案於法務部○○○○○○○○○執行中）\r\n            周國榮\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因偽造文書等案件，經檢察官提起公訴（112年度偵字\r\n第41672號、113年度偵字第12143號），被告於準備程序中就被\r\n訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當\r\n事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n　　主　文\r\n林柏瑋犯如附表二編號一「罪名及宣告刑」欄所示之罪，處如附\r\n表二編號一「罪名及宣告刑」欄所示之刑。\r\n于家鑌犯如附表二編號二「罪名及宣告刑」欄所示之罪，處如附\r\n表二編號二「罪名及宣告刑」欄所示之刑。\r\n周國榮犯如附表二編號三、四「罪名及宣告刑」欄所示之罪，各\r\n處如附表二編號三、四「罪名及宣告刑」欄所示之刑。\r\n未扣案如附表一所示之物均沒收；于家鑌已繳交之犯罪所得新臺\r\n幣參仟伍佰元沒收；未扣案林柏瑋之犯罪所得新臺幣壹仟伍佰元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n林柏瑋、于家鑌、周國榮分別自民國112年4月間、112年5月上旬\r\n某日起，加入通訊軟體Telegram（下逕稱Telegram）暱稱「M」\r\n、「林恩奕」、「仁義傑」、「捲毛」等成年人所屬詐欺集團（\r\n下稱本案詐欺集團；林柏瑋、于家鑌、周國榮所涉參與犯罪組織\r\n部分，非本案審理範圍），負責擔任面交車手，於接獲指示後前\r\n往指定地點向遭詐騙之人收款，再將收得款項交付詐欺集團不詳\r\n成員或放置在指定地點，以此方式製造金流斷點，而隱匿犯罪所\r\n得及掩飾其來源。其等分別為下列行為：\r\n一、林柏瑋、于家鑌、周國榮各自與本案詐欺集團成員，共同意\r\n    圖為自己不法之所有，基於三人以上共同詐欺取財、洗錢及\r\n    行使偽造私文書之犯意聯絡，由本案詐欺集團成員於112年3\r\n    月31日某時起，透過通訊軟體LINE暱稱「胡睿涵」、「陳佳\r\n    琪」等帳號，向吳秀惠佯稱：可依指示面交投資款項予晶禧\r\n    投資股份有限公司（下稱晶禧公司）以投資股票，保證獲利\r\n    、穩賺不賠云云，致吳秀惠陷於錯誤而應允，並於下列時間\r\n    、地點交付款項：\r\n（一）林柏瑋依「M」之指示於112年4月14日下午3時2分許，前\r\n      往臺北市中正區重慶南路3段吳秀惠之住處（地址詳卷，\r\n      下稱本案地點），向吳秀惠收取新臺幣（下同）60萬元，\r\n      並在偽造之如附表一編號一所示收據「收款人」欄偽簽「\r\n      王子瀚」署名1枚後，將上開收據交付予吳秀惠，表示晶\r\n      禧公司收取吳秀惠投資款項之意，足生損害於晶禧公司、\r\n      吳秀惠及「王子瀚」。得手後，林柏瑋再依「M」指示，\r\n      將款項全部交付予配戴「王世杰」識別證之本案詐欺集團\r\n      某男性成員。\r\n（二）本案詐欺集團成員先於112年4月19日晚間某時，推由「林\r\n      恩奕」將偽造之如附表一編號二所示收據送至于家鑌位在\r\n      高雄市新興區民族二路住處（地址詳卷）樓下交付予于家\r\n      鑌。于家鑌復於翌（20）日中午12時21分許，依指示前往\r\n      本案地點向吳秀惠收取90萬元，並交付上開偽造之如附表\r\n      一編號二所示收據，表示晶禧公司收取吳秀惠投資款項之\r\n      意，足以生損害於晶禧公司、吳秀惠。得手後，于家鑌即\r\n      依「仁義傑」指示，在附近巷弄將收得款項交付予本案詐\r\n      欺集團某男性成員。\r\n（三）周國榮先在高雄市小港森林公園某處取得「捲毛」所提供\r\n      之偽造之如附表一編號三所示收據，復於112年5月26日晚\r\n      間6時37分許，前往本案地點向吳秀惠收取110萬元，並在\r\n      偽造之如附表一編號三所示收據「經手人」欄偽簽「周富\r\n      榮」署名1枚後，將上開收據交付予吳秀惠，表示晶禧公\r\n      司收取吳秀惠投資款項之意，足以生損害於晶禧公司、吳\r\n      秀惠及「周富榮」。得手後，周國榮再依「捲毛」指示，\r\n      將款項全部放置在指定之地點，再由本案詐欺集團不詳成\r\n      員前往收取。\r\n二、周國榮與「捲毛」及本案詐欺集團成員，共同意圖為自己不\r\n    法之所有，基於三人以上共同詐欺取財、洗錢及行使偽造私\r\n    文書之犯意聯絡，由本案詐欺集團成員先於112年4月19日前\r\n    某時在FACEBOOK（臉書）刊登股票投資訊息，李俊儀於112\r\n    年4月19日某時瀏覽後依廣告指示加入即時通訊軟體LINE群\r\n    組，本案詐欺集團成員遂透過通訊軟體LINE暱稱「盈家客服\r\n    」之帳號，向李俊儀佯稱：可下載「盈家」APP投資股票獲\r\n    利，並可以面交方式交付投資款云云，致吳秀惠陷於錯誤而\r\n    應允。嗣周國榮於112年6月3日下午1時許，依「捲毛」指示\r\n    前往新北市○○區○○街000號全家便利商店，向李俊儀收取現\r\n    金42萬元，並將偽造之如附表一編號四所示收據交付予李俊\r\n    儀，表示盈家投資有限公司（下稱盈家公司）收取李俊儀款\r\n    項之意，足以生損害於盈家公司、李俊儀及「周富榮」。得\r\n    手後，隨即依「捲毛」指示將收得之款項放置在附近公共廁\r\n    所，再由本案詐欺集團不詳成員前往收取。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n（一）上揭事實，業據被告林柏瑋、于家鑌、周國榮於警詢、偵\r\n      查、本院準備程序及審理時坦承不諱（見臺灣臺北地方檢\r\n      察署113年度偵字第12143號卷【下稱偵12143卷】第23至3\r\n      0頁、第51至59頁、第103至109頁、第119至121頁、第281\r\n      至282頁、第327至328頁、第355至356頁，臺灣臺北地方\r\n      檢察署112年度偵字第41672號卷【下稱偵41672卷】第19\r\n      至25頁、第83至97頁，本院113年度審訴字第1750號【下\r\n      稱本院卷】第120頁、第167頁、第171頁、第174頁、第21\r\n      8頁、第222頁、第225頁），核與證人即被害人吳秀惠、\r\n      李俊儀於警詢中證述之情節相符（見偵12143卷第131至13\r\n      3頁，偵41672卷第39至41頁、第43至45頁、第47至48頁、\r\n      第49至50頁），並有路口監視器錄影畫面截圖3份及如附\r\n      表所示偽造之收據影本4紙卷可稽（見偵12143卷第31至32\r\n      頁、第67至68頁、第111至115頁、第157頁、第161頁、第\r\n      169頁，偵41672卷第37頁），足認被告3人前揭任意性自\r\n      白與事實相符，堪予採信。\r\n（二）公訴意旨就事實欄二所示犯行，漏未敘及被告周國榮向被\r\n      害人李俊儀收取款項時，有交付偽造之如附表一編號四所\r\n      示收據予被害人李俊儀之事實，應予補充。\r\n（三）綜上，本案事證明確，被告3人犯行均堪認定，應依法論\r\n      科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　⒈被告3人行為後，刑法第339條之4雖於112年5月31日修正公\r\n      布，並於同年0月0日生效施行，然該次修正係增訂第1項\r\n      第4款之規定，核與本案被告所涉罪名及刑罰無關，自無\r\n      比較新舊法之問題，應依一般法律適用原則，逕行適用現\r\n      行法即修正後之規定。\r\n　　⒉詐欺犯罪危害防制條例部分：\r\n　　　被告3人行為後，詐欺犯罪危害防制條例於113年7月31日\r\n      制定公布，並明定除部分條文施行日期由行政院另定外，\r\n      自同年0月0日生效施行。而：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n　　⒊洗錢防制法規定部分：\r\n　　　被告3人行為後，洗錢防制法分別於112年6月14日、113年\r\n      7月31日經修正公布，分別自112年6月16日、113年8月2日\r\n      起生效施行。本案洗錢防制法修正之新舊法比較，應就罪\r\n      刑暨與罪刑有關之法定加減原因等一切情形，綜其全部罪\r\n      刑之結果而為比較，分述如下：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」113年7月31日修正後則規定：「本法所稱洗錢，指\r\n      下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨\r\n      礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n      收或追徵。三、收受、持有或使用他人之特定犯罪所得。\r\n      四、使用自己之特定犯罪所得與他人進行交易。」修正後\r\n      雖擴大洗錢之範圍，惟本案不論修正前後，均符合洗錢行\r\n      為，對被告尚無有利或不利之情形。\r\n　　⑵113年7月31日修正前洗錢防制法第14條原規定：「（第1項\r\n      ）有第二條各款所列洗錢行為者，處7年以下有期徒刑，\r\n      併科新臺幣5百萬元以下罰金。（第2項）前項之未遂犯罰\r\n      之。（第3項）前二項情形，不得科以超過其特定犯罪所\r\n      定最重本刑之刑。」修正後則將上述條文移列至第19條，\r\n      並修正為：「（第1項）有第二條各款所列洗錢行為者，\r\n      處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n      。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n      以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。（\r\n      第2項）前項之未遂犯罰之。」本案被告洗錢之財物或財\r\n      產上利益均未達1億元，修正後洗錢防制法第19條第1項後\r\n      段規定雖將有期徒刑之最輕刑度提高為6月以上，然將有\r\n      期徒刑之最重刑度自7年降低為5年。是以，依刑法第35條\r\n      第2項規定，同種之刑以最高度之較長或較多者為重，故\r\n      修正後洗錢防制法第19條第1項後段之規定較有利被告。\r\n　　⑶另有關自白減刑之規定於112年6月14日、113年7月31日均\r\n      有修正。被告行為時法（即112年6月14日修正前洗錢防制\r\n      法第16條第2項）規定：「犯前2條之罪，在偵查或審判中\r\n      自白者，減輕其刑。」中間時法（即112年6月14日修正後\r\n      第16條第2項）規定：「犯前4條之罪，在偵查『及歷次』審\r\n      判中均自白者，減輕其刑。」裁判時法（即113年7月31日\r\n      修正後第23條3項）則規定：「犯前4條之罪，在偵查『及\r\n      歷次』審判中均自白者，『如有所得並自動繳交全部所得財\r\n      物者』，減輕其刑；並因而使司法警察機關或檢察官得以\r\n      扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共\r\n      犯者，減輕或免除其刑。」是依行為時規定，行為人僅需\r\n      在偵查「或」審判中自白者，即得減輕其刑；惟依中間時\r\n      規定及裁判時規定，行為人均須於偵查「及歷次」審判中\r\n      均自白；裁判時法復增訂「如有所得並自動繳交全部所得\r\n      財物者」，始符減刑規定。查：\r\n　　①被告于家鑌、周國榮於警詢、偵查及本院審理時均坦承洗\r\n      錢犯行，就被告周國榮部分，並無證據證明其獲有犯罪所\r\n      得；就被告于家鑌部分，則已自動繳交其犯罪所得，是不\r\n      論修正前後均有上開減刑規定之適用（詳後述）。\r\n　　②另被告林柏瑋雖於警詢、偵查及本院審理時坦承洗錢犯行\r\n      ，然因其本案獲有犯罪所得，且並未自動繳交該犯罪所得\r\n      ，不符修正後洗錢防制法第23條第3項前段自白減刑規定\r\n      之要件，是修正前洗錢防制法第16條第2項之減刑規定，\r\n      於適用上對被告林柏瑋較為有利。\r\n　　⑷從而，綜合全部罪刑而為比較結果，仍以修正後洗錢防制\r\n      法規定對被告3人較為有利，參諸前揭說明，即應依刑法\r\n      第2條第1項但書之規定，一體適用修正後之洗錢防制法。\r\n（二）論罪：\r\n　　　核被告林柏瑋、于家鑌、周國榮所為，均係犯刑法第216\r\n      條、第210條之行使偽造私文書罪、同法第339條之4第1項\r\n      第2款之三人以上共同詐欺取財罪及洗錢防制法第19條第1\r\n      項後段之洗錢罪。　　\r\n（三）共犯關係：\r\n　　　被告林柏瑋就事實欄一、（一）所示犯行，與「M」及本\r\n      案詐欺集團所屬成員；被告于家鑌就事實欄一、（二）所\r\n      示犯行，與「林恩奕」、「仁義傑」及本案詐欺集團所屬\r\n      成員；被告周國榮就事實欄一、（三）及事實欄二所示犯\r\n      行，與「捲毛」及本案詐欺集團所屬成員，有犯意聯絡及\r\n      行為分擔，分別論以共同正犯。\r\n（四）罪數關係：\r\n　　⒈就事實欄一、（一）所示犯行，被告林柏瑋偽造「王子瀚\r\n      」署名與本案詐欺集團成員偽造印文之行為；就事實欄一\r\n      、（三）所示犯行，被告周國榮偽造「周富榮」署名與本\r\n      案詐欺集團成員偽造印文之行為；就事實欄一、（二）及\r\n      事實欄二所示犯行，本案詐欺集團成員偽造印文之行為，\r\n      均係偽造私文書之階段行為。又各該偽造私文書之低度行\r\n      為，均為行使偽造私文書之高度行為所吸收，均不另論罪\r\n      。\r\n　　⒉被告林柏瑋、于家鑌、周國榮就本案犯行，均係以一行為\r\n      同時觸犯數罪名，均為想像競合犯，應依刑法第55條規定\r\n      ，各從一重之三人以上共同詐欺取財罪處斷。　\r\n　　⒊被告周國榮就如附表二編號三、四所示2罪，詐騙對象、施\r\n      用詐術之時間等節，均屬有別，各係侵害不同財產法益，\r\n      可認犯意各別且行為互殊，應予分論併罰。\r\n（五）刑之減輕事由之說明：\r\n　　⒈詐欺犯罪危害防制條例第47條前段部分：\r\n　　⑴被告于家鑌、周國榮於警詢、偵查、本院審理時均自白本\r\n      案犯行，就被告周國榮部分，並無證據證明其獲有犯罪所\r\n      得；另就被告于家鑌部分，則已自動繳交其犯罪所得，有\r\n      本院收據1紙存卷可佐（見本院卷第232頁），均應依詐欺\r\n      犯罪危害防制條例第47條前段規定減輕其刑。\r\n　　⑵被告林柏瑋雖於警詢、偵查、本院審理時亦均自白本案犯\r\n      行，然其並未自動繳交犯罪所得，尚無詐欺犯罪危害防制\r\n      條例第47條前段之減刑規定之適用。\r\n　　⒉詐欺犯罪危害防制條例第47條後段部分：\r\n　　　被告于家鑌雖於本院審理時主張其有前往警局指認上手云\r\n      云，然經本院函詢臺北市政府警察局中正第二分局（下稱\r\n      中正第二分局）及臺灣臺北地方檢察署（下稱臺北地檢署\r\n      ），經中正第二分局及臺北地檢署函覆略以：並未因被告\r\n      于家鑌供述而查獲其他犯嫌等節，有中正第二分局113年1\r\n      2月17日北市警中正二分刑字第1133035282號函、臺北地\r\n      檢署113年12月18日北檢力年113偵12143字第1139130017\r\n      號函各1份存卷可參（見本院卷第293頁、第295頁），顯\r\n      見並未因被告于家鑌供述而使司法警察機關或檢察官得查\r\n      獲發起、主持、操縱、指揮詐欺犯罪組織之人，自無詐欺\r\n      犯罪危害防制條例第47條後段規定之適用，附此敘明。\r\n　　⒊洗錢防制法部分：\r\n　　　被告于家鑌、周國榮於警詢、偵查及本院審理時，就本案\r\n      洗錢犯行亦均坦承不諱，且就被告周國榮部分，並無證據\r\n      證明其獲有犯罪所得，另就被告于家鑌部分，則已自動繳\r\n      交其犯罪所得，均已如前述，原應就被告于家鑌、周國榮\r\n      所犯之洗錢罪，依洗錢防制法第23條第3項前段之規定減\r\n      輕其刑，惟被告于家鑌、周國榮上開犯行係從一重論以三\r\n      人以上共同詐欺取財罪，被告于家鑌、周國榮所犯上開洗\r\n      錢罪屬想像競合犯其中之輕罪，應於量刑時依刑法第57條\r\n      規定一併衡酌此減輕其刑之事由。至本案被告林柏瑋並未\r\n      自動繳交犯罪所得，亦未因被告于家鑌自白而查獲其他正\r\n      犯或共犯，均如前敘，與修正後洗錢防制法第23條第3項\r\n      之要件未合，附此敘明。\r\n（六）爰以行為人之責任為基礎，審酌被告林柏瑋、于家鑌、周\r\n      國榮擔任本案詐欺集團內向被害人收取款項之車手工作，\r\n      而以前揭方式與本案詐欺集團成員共同詐取被害人之財物\r\n      ，破壞社會人際彼此間之互信基礎，且生損害於私文書名\r\n      義人及該文書之公共信用，所為實值非難；惟念被告3人\r\n      犯後均坦承犯行，復考量被告于家鑌、周國榮就本案犯行\r\n      均合於洗錢防制法第23條第3項前段所定減輕其刑事由，\r\n      且被告3人於本案犯罪之分工，較諸實際策畫佈局、分配\r\n      任務、施用詐術、終局保有犯罪所得之核心份子而言，僅\r\n      係居於聽從指示、代替涉險之次要性角色，參與程度較輕\r\n      ，兼衡被告林柏瑋於本院審理時自陳高職畢業之智識程度\r\n      、先前從事手機維修、外送、物流之工作、無須扶養他人\r\n      之家庭經濟生活狀況；被告周國榮於本院審理時自陳國中\r\n      畢業之智識程度、先前從事板模之工作、無須扶養他人之\r\n      家庭經濟生活狀況；被告于家鑌於本院審理時自陳高職畢\r\n      業之智識程度、先前從事殯葬業、需扶養有中度身心障礙\r\n      之女兒及患有重大傷病之母親等家庭生活狀況（見本院卷\r\n      第175頁、第226頁），暨被告3人各自之犯罪動機、目的\r\n      、手段、素行、各被害人所受損害等一切情狀，分別量處\r\n      如附表二「罪名及宣告刑」欄所示之刑。\r\n（七）不定應執行刑之說明：\r\n　　　按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後\r\n      ，於執行時，始由該案犯罪事實最後判決之法院所對應之\r\n      檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決\r\n      時定其應執行刑，則依此所為之定刑，不但能保障被告（\r\n      受刑人）之聽審權，符合正當法律程序，更可提升刑罰之\r\n      可預測性，減少不必要之重複裁判，避免違反一事不再理\r\n      原則情事之發生（最高法院110年度台抗大字第489號刑事\r\n      大法庭裁定意旨參照）。查被告周國榮所犯如附表二編號\r\n      三、四「罪名及宣告刑」欄所示之罪，固合於合併定執行\r\n      刑之要件，但據被告之臺灣高等法院被告前案紀錄表所載\r\n      ，其另有其他詐欺案件經有罪判決確定或尚在法院審理中\r\n      ，而本案檢察官及被告均可上訴，依上說明，爰不予併定\r\n      其應執行刑，嗣就其所犯數罪全部確定後，再由最後判決\r\n      法院所對應之檢察署檢察官聲請裁定其應執行刑，以保障\r\n      被告之權益及符合正當法律程序要求。​​​​​​　　\r\n三、沒收與否之說明：　　　　\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，113年7月31日制訂公布之詐欺犯罪危害防制\r\n      條例第48條第1項定有關於犯詐欺犯罪供犯罪所用之物沒\r\n      收之規定，而洗錢防制法第18條第1項有關沒收之規定，\r\n      經修正為同法第25條第1項，亦於同日公布，並均於同年0\r\n      月0日生效施用。因此本案有關犯詐欺犯罪供犯罪所用之\r\n      物、洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行詐欺犯罪危害防制條例第48條第1項及洗錢防制法第25\r\n      條第1項之規定。查：\r\n　　⒈如附表所示偽造之私文書，雖未扣案，然係分別供被告林\r\n      柏瑋、于家鑌、周國榮本案詐欺犯罪所用，不問屬於犯罪\r\n      行為人與否，均應依詐欺犯罪危害防制條例第48條第1項\r\n      規定宣告沒收。至該偽造之私文書既經宣告沒收，即無對\r\n      其上偽造之印文、署押另為沒收宣告之必要，附此說明。\r\n　　⒉另本案被告林柏瑋、于家鑌、周國榮所收取之款項，均已\r\n      分別依指示交付予本案詐欺集團成員或放置在指定地點，\r\n      均已非被告3人實際掌控之中，且該等款項均未經查獲，\r\n      倘依洗錢防制法第25條第1項之規定宣告沒收，實屬過苛\r\n      ，爰不予宣告沒收。\r\n（二）按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之\r\n      1第1項前段定有明文。查：\r\n　　⒈被告林柏瑋就本案獲有1,500元之報酬乙節，業據被告林柏\r\n      瑋於本院準備程序時自陳在卷（見本院卷第120頁），此\r\n      犯罪所得雖未扣案，然既尚未合法發還或賠償各被害人，\r\n      復查無刑法第38條之2第2項所定情形，自應依刑法第38條\r\n      之1第1項前段、第3項之規定宣告沒收，併諭知於全部或\r\n      一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　⒉被告于家鑌就本案獲有3,500元之報酬乙節，亦據被告于家\r\n      鑌於本院準備程序時自陳在卷（見本院卷第120頁、第218\r\n      頁），而被告于家鑌已繳回上開犯罪所得，前已敘及，爰\r\n      依刑法第38條之1第1項前段規定宣告沒收。\r\n（三）至被告周國榮就本案並未獲有報酬乙情，則據被告周國榮\r\n      於本院準備程序時陳述在卷（見本院卷第120頁），卷內\r\n      復無證據證明其有因本案犯行而獲有犯罪所得，自無庸宣\r\n      告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，判\r\n決如主文。\r\n本案經檢察官許志評提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n \r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表一：\r\n編號 偽造之文件 偽造之署印 一 晶禧投資股份有限公司現金收款收據1紙 「晶禧投資股份有限公司」印文2枚、「王子瀚」署名1枚 二 晶禧投資股份有限公司現金收款收據1紙 「晶禧投資」、「金融監督監督管理委員會」、「臺灣證券交易所股份有限公司」印文各1枚 三 晶禧投資股份有限公司現金收款收據1紙 「金融監督監督管理委員會」、「臺灣證券交易所股份有限公司」印文各1枚及「周富榮」署名1枚 四 現儲憑證收據1紙 「盈家投資有限公司」及「周富榮」印文各1枚 \r\n \r\n附表二：\r\n編號 對應之事實 罪名及宣告刑 一 事實欄一、（一）所示 林柏瑋犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 二 事實欄一、（二）所示 于家鑌犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 三 事實欄一、（三）所示 周國榮犯三人以上共同詐欺取財罪，處有期徒刑壹年柒月。 四 事實欄二所示 周國榮犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1750%2c20250116%2c1.pdf"}