{"JID":"TPDM,113,簡,4538,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4538","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4538號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃泰源\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4457號），本院判決如下：\r\n　　主　文\r\n李志亮犯竊盜罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：　　\r\n㈠、核被告黃泰源所為，係犯刑法第320條第1項之竊盜罪。\r\n㈡、審酌被告為圖小利，徒手竊取告訴人張慈芳停放在庭院之腳\r\n    踏車，所為實有不該，另考量被告犯後坦承犯行，所竊取之\r\n    物品業由告訴人領回，所生損害業已減輕，兼衡其智識程度\r\n    、生活狀況、犯罪之動機、目的、手段、所竊取之財物價值\r\n    約新臺幣（下同）4,000元，暨其有多次竊盜之前科素行等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準，以資懲儆。\r\n三、沒收\r\n　　被告竊得之物，業已由員警查扣，並實際合法發還被害人，\r\n    有贓物認領保管單附卷可佐，依刑法第38條之1第5項規定，\r\n    不予宣告沒收。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    刑法第320條第1項、第41條第1項前段，刑法施行法第1條之\r\n    1第1項，逕以簡易判決處刑如主文。\r\n本案經檢察官呂俊儒聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十五庭　法　官　陳采葳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　邱汾芸\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n\r\n\r\n\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4457號\r\n　　被　　　告　黃泰源　\r\n\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃泰源於民國113年5月1日凌晨5時30分許，在○○市○○區○○○\r\n    路0段000巷00弄0號前，見張慈芳所有且未上鎖之銀色腳踏\r\n    車1輛（價值約新臺幣4,000元至5,000元）停放該處而無人\r\n    看管，竟意圖為自己不法之所有，基於竊盜之犯意，徒手竊\r\n    取該輛銀色腳踏車得手，旋即騎乘該腳踏車離去。嗣張慈芳\r\n    發現腳踏車遭竊後報警處理，經警調閱路口監視器錄影畫面\r\n    ，始查悉上情。\r\n二、案經張慈芳訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告黃泰源於警詢時坦承不諱，核與告\r\n    訴人張慈芳於警詢時指訴相符，並有臺北市政府警察局松山\r\n    分局扣押筆錄、扣押物品目錄表、贓證物認領保管單各1份\r\n    及監視器錄影畫面翻拍照片9張在卷足憑，堪認被告任意性\r\n    自白與事實相符，其犯嫌應堪認定。\r\n二、核被告所為，係涉犯刑法第320條第1項之竊盜罪嫌。被告所\r\n    竊得之本案腳踏車，為其犯罪所得，然已發還告訴人，有贓\r\n    證物認領保管單1份在卷可佐，爰依刑法第38條之1第1項後\r\n    段、第5項規定，不予聲請宣告沒收或追徵，併此敘明。\r\n三、依刑事訴訟法第451條第1項聲請簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4538%2c20250114%2c1.pdf"}