{"JID":"TPDM,113,易,952,20250122,1","JYEAR":"113","JCASE":"易","JNO":"952","JDATE":"20250122","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第952號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林韋翰\r\n\r\n\r\n選任辯護人  江昊緯律師\r\n            王仁佑律師\r\n            潘建儒律師\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵緝字第254\r\n8號），本院判決如下：\r\n　　主　文\r\n林韋翰無罪。\r\n　　理　由\r\n壹、公訴意旨略以：被告林韋翰為告訴人覺丙午之表弟，彼此間\r\n    乃4親等旁系血親，其原無為告訴人投資之意思，竟意圖為\r\n    自己不法之所有，基於詐欺取財之犯意，於民國110年11月\r\n    中旬起，對告訴人佯稱可使用手機APP下載MetaTrader 4（\r\n    下稱MT 4）之帳號投資外匯期貨，致告訴人不疑有他，遂於\r\n    同年12月1日晚間7時5分許，匯款新臺幣（下同）1萬元至被\r\n    告所有之中國信託商業銀行第000-000000000000帳號之帳戶\r\n    （下稱中國信託銀行帳戶），惟被告既未為告訴人辦理約定\r\n    之投資事宜，亦未向其說明操作投資之獲利或虧損情形，經\r\n    告訴人向被告表示欲出金，惟被告仍以各種理由推託，嗣告\r\n    訴人自行上網多方查閱，發現並無以其帳戶登記之任何交易\r\n    紀錄等情，因認被告所為，係涉犯刑法第339條第1項詐欺取\r\n    財罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；又事實之認定，應憑證據，如未能發現相當證據，或\r\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判基\r\n    礎；而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內；然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，致使無從形成有\r\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定（最高法院30年度上字第816號、29\r\n    年度上字第3105號、40年度台上字第86號、76年度台上字第\r\n    4986號判決意旨參照）。再檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法，此為刑事訴訟法第161條第1項\r\n    所明定。因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任。其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知。\r\n參、公訴意旨認被告涉犯上述罪嫌，無非係以被告之供述、告訴\r\n    人於警詢之證述、被告與告訴人間對話紀錄、MT 4頁面截圖\r\n    、被告及告訴人中國信託商業銀行交易明細各1份、被告傳\r\n    送告訴人交易截圖、被告IG頁面截圖、告訴人期貨交易明細\r\n    等證據為其主要論據。\r\n肆、本案不爭執事實及爭點\r\n一、被告對於其為告訴人之表弟，屬4親等旁系血親。於110年11\r\n    月中旬起，被告對告訴人稱可使用手機APP下載MT 4之帳號\r\n    投資外匯期貨，告訴人於同年12月1日晚間7時5分許匯款1 \r\n    萬元至被告中國信託銀行帳戶內等事項均不爭執（甲2卷第5\r\n    2頁），核與證人即告訴人覺丙午於偵查及審理時之證述相\r\n    符，並有被告之三親等資料查詢結果、告訴人與被告之對話\r\n    紀錄截圖、被告所有中國信託銀行帳戶交易明細在卷可佐（\r\n    甲1卷第113至171頁、乙1卷第21頁、乙2卷第227頁），是此\r\n    部分事實足堪認定。另於本案偵查階段，被告已於112年9月\r\n    22日在偵查庭內給付告訴人1萬元，亦有偵訊筆錄內容可參\r\n    （乙2卷第65頁），可見被告業已返還告訴人所匯款之1萬元\r\n    。\r\n二、訊據被告固坦承上述不爭執事實，惟否認有何詐欺取財行為\r\n    ，並辯稱：我沒有騙告訴人，我確實有跟他說可以使用手機\r\n    APP下載MT 4的帳號投資外匯期貨，告訴人說他查不到交易\r\n    紀錄是因為他查詢的帳戶跟本案被告交付之帳戶不同，MT 4\r\n    帳號「628065」是我幫告訴人申辦的，但是因為申辦需要時\r\n    間跑流程，所以我當初是先把我自己「627498」帳號給告訴\r\n    人使用，因為告訴人後來改了密碼，我也沒有再收回來自己\r\n    使用等語（甲2卷第52、54、90頁）。從而，本案應審酌之\r\n    爭點即為：㈠被告有無對告訴人施以詐欺，對告訴人佯稱可\r\n    投資外匯期貨賺取獲利？並有代告訴人辦理相關投資事宜？\r\n    ㈡被告有無詐欺取財主觀犯意？\r\n伍、經查：\r\n一、本案告訴人原已有投資之意，被告並未對告訴人施以詐術，\r\n    而使其交付財物：\r\n　　證人即告訴人雖於本院審理時具結證稱：我當時要找證券商\r\n    做黃金期貨的交易，被告是證券商的營業員，說要幫我做規\r\n    劃、幫我開戶，所以我就匯了1萬元給他，原本我是要匯10\r\n    萬元的，只是因為當時我想說開戶應該不用匯那麼多，所以\r\n    我才先匯1萬元。一開始的時候，被告是用口頭上說他有在\r\n    幫別人做投資操作，所以我就跟他說我想要操作黃金期貨，\r\n    請幫我開個帳戶等語（甲2卷第68、72、75頁），然觀諸告\r\n    訴人於110年11月12日晚間8時29分許透過通訊軟體LINE傳送\r\n    訊息與被告表示：翰　先幫我辦　我這兩天看一下要什麼價\r\n    位比較好　可以下單的時候再跟我說等語，有告訴人與被告\r\n    間之對話紀錄可參（甲1卷第113頁），是依上述對話紀錄，\r\n    本案係由告訴人主動請被告代為開設期貨帳戶，並未見被告\r\n    有何積極主動邀約遊說告訴人或對告訴人施以何等詐術，而\r\n    使告訴人願意交付1萬元與被告。至告訴人雖稱係由被告向\r\n    其佯稱可幫忙開戶、作規劃等情，僅告訴人單一指述，卷內\r\n    並無其他證據可資補強，難認被告有對告訴人施以詐術之客\r\n    觀行為。\r\n二、被告為告訴人所申辦之帳戶，與被告事後交與告訴人所使用\r\n    之投資帳戶並非同一，但經告訴人修改密碼後，被告亦無從\r\n    干涉及使用於投資項目：\r\n　㈠被告於110年11月12日晚間11時53分許起向告訴人表示要先註冊帳號，需要告訴人之電子郵件信箱、驗證碼、銀行卡正反面（遮住安全碼）、身分證號碼等資料後，為告訴人註冊帳戶，並詢問告訴人是否有收到券商寄送之信件，請告訴人截圖後，被告則傳送s88880000000il.com、aa1122等內容與告訴人，並告知這是前臺密碼，另告知告訴人可下載MT4此即帳號密碼等語，有對話紀錄可憑（甲1卷第117至123頁），而告訴人於同年12月1日詢問被告稱：我可以下單了嗎？錢要匯到哪裡？等語（甲1卷第131頁），再於同日晚間7時5分許，匯款1萬元匯款至被告中國信託銀行帳戶後（甲1卷第133頁、乙1卷第21、25頁），同時指示被告下單，被告遂於同日在MetaTrader 4中之CJC Markets帳戶（帳號：627498、密碼：詳卷）刷卡存入美元310元供告訴人交易之用，並代為下單後傳送截圖與告訴人（甲1卷第55至61、139頁），告訴人並稱：到時候應該還是我自己下比較方便，被告則回覆稱：對　可以先下載MT 4 我等等給你帳號密碼 627498 （******，密碼內容詳卷）等語（甲1卷第145至147頁），可見被告所提供與告訴人使用之MT 4帳號為「627498」。\r\n　㈡證人即告訴人於本院審理時亦證稱：我記得被告當時有給我\r\n    一串帳號跟密碼，我有登進去，但是後來我要登進去時，是\r\n    登不進去的，在被告給我帳號跟密碼之後，我有去更改過密\r\n    碼，也沒有再給他密碼了。我原來有拜託被告幫我交易，也\r\n    是在我修改密碼前等語（甲2卷第69至72頁），然告訴人事\r\n    後欲自行操作MT 4帳號，其所登入查詢之帳號為「628065」\r\n    ，登入查詢後，登陸狀態為已禁用，餘額為0元等情（乙1卷\r\n    第63、73至77頁），與告訴人所查詢之帳號與被告透過通訊\r\n    軟體LINE傳送之帳號「627498」顯不相同，故告訴人查詢之\r\n    「628065」帳號並無交易過程，相關交易過程均係以「6284\r\n    98」帳號為之，致告訴人誤認被告並未為其下單之情，是本\r\n    案並無客觀事證可證明被告有對告訴人施以詐術之行為，尚\r\n    難對被告以詐欺取財罪相繩。\r\n陸、綜上所述，本案綜合卷內公訴人所提出之各項事證後，尚無\r\n    證據證明被告有對告訴人施以詐術使告訴人交付財物之行為\r\n    ，檢察官所舉之證據，尚未達通常一般之人均不致有所懷疑\r\n    ，而得確信被告有上述罪嫌之程度，是依前述說明，基於無\r\n    罪推定之原則，即應為被告有利之認定，而為被告無罪之諭\r\n    知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官黃士元提起公訴，檢察官林于湄到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十三庭　法　官　洪甯雅\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　胡嘉玲\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n◎附錄：本案卷宗代號表\r\n編號 機關、案號、卷次 代號 1 本院113年度審易字第844號卷 甲1卷 2 本院113年度易字第952號卷 甲2卷 3 臺北地檢署112年度偵字第21317號卷 乙1卷 4 臺北地檢署112年度偵緝字第2548號卷 乙2卷","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c952%2c20250122%2c1.pdf"}