{"JID":"TPDM,114,簡,59,20250124,1","JYEAR":"114","JCASE":"簡","JNO":"59","JDATE":"20250124","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第59號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  許振峰\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5373號），本院判決如下：\r\n　　主　　文\r\n許振峰竊盜，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據與法條除引用附件聲請簡易判決處刑書\r\n    所載外，補充如下：㈠「刑法第四十七條第一項規定……惟其\r\n    不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等\r\n    立法理由，一律加重最低本刑，於不符合刑法第五十九條所\r\n    定要件之情形下，致生行為人所受之刑罰超過其所應負擔罪\r\n    責之個案，其人身自由因此遭受過苛之侵害部分，對人民受\r\n    憲法第八條保障之人身自由所為限制，不符憲法罪刑相當原\r\n    則，牴觸憲法第二十三條比例原則。於此範圍內，有關機關\r\n    應自本解釋公布之日起二年內，依本解釋意旨修正之。於修\r\n    正前，為避免發生上述罪刑不相當之情形，法院就該個案應\r\n    依本解釋意旨，裁量是否加重最低本刑。」為司法院大法官\r\n    釋字第775號解釋之意旨。本院斟酌個案情節，認以竊盜罪\r\n    之法定刑度範圍（5年以下有期徒刑、拘役或新臺幣50萬元\r\n    以下罰金）內量刑，已足生教育矯治之用，無論被告許振峰\r\n    是否構成累犯，均無依現行刑法第47條第1項規定加重其最\r\n    高、低刑度之必要，是不論斷被告是否成立累犯，亦不於主\r\n    文、理由、據上論斷欄諭知、記載、引用法條，如被告因本\r\n    案入監服刑，其累進處遇與假釋等相關問題，請矯正機關自\r\n    行依法認定。\r\n二、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、\r\n    第450條第1項，刑法第320條第1項、第41條第1項前段，刑\r\n    法施行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n如不服本判決，得自收受送達之日起20日內，檢具繕本向本院提\r\n出上訴狀上訴於本院管轄之第二審合議庭。\r\n中　　華　　民　　國　　114　　年　　1　　月　　24　　日\r\n　　　　　　　　　　  刑事第三庭法　官　姚念慈\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　 　　　　　　　　　　　　　書記官　張瑜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第三百二十條第一項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5373號\r\n　　被　　　告　許振峰　男　72歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00號2樓\r\n　　　　　　　　　　　　居臺北市○○區○○路0段000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、許振峰前因竊盜案件，經臺灣臺北地方法院(下稱臺北地院)\r\n    以108年度聲字第2472號裁定應執行有期徒刑2年7月確定，\r\n    復因竊盜案件，經臺灣新北地方法院以108年度聲字第2573\r\n    號裁定應執行有期徒刑2年確定，上開2案件再與其他竊盜案\r\n    件應執行刑接續執行後，於民國111年12月30日執行完畢。\r\n    詎其仍不知悔改，意圖為自己不法之所有，基於竊盜之犯意\r\n    ，於113年8月7日上午10時39分許，在臺北市○○區○○路0段00\r\n    0○000號之鼎松企業有限公司，趁該公司無人在場之際，進\r\n    入該公司，徒手竊取該公司抽屜內新臺幣(下同)5,500元，\r\n    得手後，藏放於褲子口袋，旋即離去。嗣該公司負責人張維\r\n    群發覺抽屜內現金遭竊，報警處理，經警調閱案發現場之監\r\n    視錄影畫面，始循線查悉上情，並扣得5,500元(業經發還張\r\n    維群)。\r\n二、案經張維群訴由臺北市政府警察局文山第一分局報告偵辦偵\r\n    辦。\r\n　　　　 證據並所犯法條\r\n一、證據：\r\n(一)被告許振峰於警詢及偵查時之供述。\r\n(二)告訴人張維群於警詢及偵查時之指訴。\r\n(三)臺北市政府警察局文山第一分局扣押筆錄、扣押物品目錄表\r\n    、扣押物品收據/無應扣押之物證明書、贓物認領保管單。\r\n(四)臺北市政府警察局文山第一分局木柵派出所照片黏貼用紙、\r\n    監視器影像光碟。\r\n二、所犯法條：核被告所為，係犯刑法第320條第1項之竊盜罪嫌\r\n    。又被告曾受有期徒刑之執行完畢，5年內故意再犯本案有\r\n    期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定及\r\n    司法院釋字第775號解釋意旨，審酌是否加重最低本刑。至\r\n    被告竊取之5,500元，為被告之犯罪所得，惟已實際合法發\r\n    還告訴人，有臺北市政府警察局文山第一分局贓物認領保管\r\n    單在卷可佐，依刑法第38條之1第5項，不予聲請宣告沒收或\r\n    追徵。\r\n三、至告訴暨報告意旨認遭竊物品尚有2萬4,500元。惟此部分，\r\n    業據被告於警詢及偵查時所否認，且告訴人於警詢、偵查時\r\n    亦無法提出任何證據佐證，又自案發現場之監視錄影畫面亦\r\n    看不出確有上開金額，有監視器錄影光碟、臺北市政府警察\r\n    局文山第一分局木柵派出所照片黏貼用紙在卷可查，是告訴\r\n    人此部分指訴，是否屬實，並無客觀證據佐證，自難僅憑告\r\n    訴人之單一指訴，即認被告有竊取上開金額之事實，惟此部\r\n    分如成立犯罪，因與前揭經聲請簡易判決處刑部分，有實質\r\n    上一罪關係，爰不另為不起訴處分，併此敘明。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　27　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c59%2c20250124%2c1.pdf"}