{"JID":"TPDM,113,審簡,2779,20250109,1","JYEAR":"113","JCASE":"審簡","JNO":"2779","JDATE":"20250109","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2779號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  周岳霖\r\n\r\n\r\n\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（113年度偵字第30956號），因被告自白犯罪（113年度審易字\r\n第3277號），本院認宜以簡易判決處刑，改依簡易程序審理，並\r\n判決如下：\r\n　　主　　　文\r\n周岳霖犯夜間非法攜帶刀械罪，處有期徒刑貳月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，並\r\n應於本判決確定後壹年內完成法治教育課程陸場次。 \r\n扣案之手杖刀壹支沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實一第2至3行「未經主管機\r\n    關許可不得持有，竟基於持有管制刀械之犯意」補充並更正\r\n    為「未經主管機關許可不得持有，亦不得於夜間攜帶，竟基\r\n    於夜間攜帶管制刀械之犯意」外，餘均引用檢察官起訴書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n　㈠按槍砲彈藥刀械管制條例第15條之非法攜帶刀械罪，就行為\r\n    人對刀械有事實上之管領力而言，固與非法持有無異。然該\r\n    條各款所列情形，係擇危險性較高之非法攜帶刀械行為，對\r\n    其行為之人數或行為之時、地設其規定，法定刑亦較非法持\r\n    有為重。非法攜帶刀械如有該條各款所列情形，自應適用該\r\n    條論處，不能僅論以非法持有刀械罪（最高法院87年度台上\r\n    字第483 號判決意旨參照）。次按攜帶刀械，當然涵蓋持有\r\n    刀械之行為在內，而其持有係行為之繼續，並非狀態之繼續\r\n    ，亦即一經持有，罪即成立，但其完結須繼續至持有行為終\r\n    了之時為止。故持有行為繼續中未經許可攜帶刀械，雖僅論\r\n    以刑度較重之攜帶刀械罪，然其犯罪行為完結之時，仍視其\r\n    持有行為何時終了而定（最高法院97年度台非字第66號判決\r\n    意旨參照）。查被告於民國113年8月22日凌晨0時許之夜間\r\n    時段，攜帶扣案之手杖刀1支。是核被告所為，係犯槍砲彈\r\n    藥刀械管制條例第15條第1款之於夜間非法攜帶刀械罪。被\r\n    告非法持有刀械之低度行為，應為於夜間非法攜帶刀械之高\r\n    度行為所吸收，不另論罪。又被告自某不詳時間至113年8月\r\n    22日凌晨0時許為警查獲時止，持有扣案手杖刀，屬持有行\r\n    為之繼續，為繼續犯，應論以一罪。\r\n　㈡爰審酌被告於夜間未經許可攜帶具有殺傷力之手杖刀，對他\r\n    人生命、身體安全構成潛在威脅，影響整體社會秩序，所為\r\n    應予非難；惟念其犯後坦承犯行，表示悔悟，堪認犯後態度\r\n    尚可，復斟酌其自陳之教育程度及家庭經濟狀況（見偵卷第\r\n    13頁）、攜帶動機、目的、所生危害等一切情狀，量處如主\r\n    文所示之刑，並諭知如主文所示易科罰金折算標準，以示警\r\n    懲。\r\n三、查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被\r\n　　告前案紀錄表1份（見本院審易卷第13頁）在卷可憑，其犯\r\n    後坦認犯行，表示悔悟。本院審酌被告因一時失慮，致罹刑\r\n    章，犯後已見悔意，故認其經此論罪科刑之教訓，應知所警\r\n    惕而無再犯之虞，前開所宣告之刑以暫不執行為適當，再參\r\n    以被告之犯罪情節，爰依刑法第74條第1項第1款規定，諭知\r\n    如主文所示之緩刑期間，以勵自新。然為促使被告日後更加\r\n    重視法規範秩序、強化法治觀念，本院認應課予一定條件之\r\n    緩刑負擔為宜，爰併依刑法第74條第2項第8款，命其於判決\r\n    確定後1年內接受法治教育課程6場次，另依刑法第93條第1\r\n    項第2款規定，併予宣告緩刑期間付保護管束。\r\n四、扣案之手杖刀1支，係槍砲彈藥刀械管制條例及內政部公告\r\n    管制之刀械，有臺北市政府警察局113年10月9日北市警保字\r\n    第11330972582號函1份（見偵卷第83至85頁）在卷可憑，屬\r\n    違禁物，應依刑法第38條第1項之規定宣告沒收。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官吳春麗提起公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n槍砲彈藥刀械管制條例第14條\r\n未經許可，製造、販賣或運輸刀械者，處3年以下有期徒刑，併\r\n科新臺幣1百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前項之罪者，處6月以上5年以\r\n下有期徒刑，併科新臺幣3百萬元以下罰金。\r\n未經許可，持有或意圖販賣而陳列刀械者，處1年以下有期徒刑\r\n、拘役或新臺幣50萬元以下罰金。\r\n第1項及第2項之未遂犯罰之。\r\n槍砲彈藥刀械管制條例第15條\r\n未經許可攜帶刀械而有下列情形之一者，處2年以下有期徒刑：\r\n一、於夜間犯之者。\r\n二、於車站、埠頭、航空站、公共場所或公眾得出入之場所犯之\r\n    者。\r\n三、結夥犯之者。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30956號\r\n　　被　　　告　周岳霖　男　32歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○市○○路000巷00弄00\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居新北市○○區○○路00巷00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因槍砲彈藥刀械管制條例案件，已經偵查終結，認應提\r\n起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、周岳霖明知手杖刀係為槍砲彈藥刀械管制條例第4條第3款所\r\n    列管刀械，未經主管機關許可不得持有，竟基於持有管制刀\r\n    械之犯意，於不詳時間，經真實姓名、年籍不詳之友人無償\r\n    贈送手杖刀1把，旋未經許可而持有之。嗣於民國113年8月2\r\n    2日凌晨0時許，駕駛車牌號碼000-0000號自小客車，行經臺\r\n    北市大安區辛亥路2段與建國南路2段彎道處為警攔檢查獲，\r\n    並扣得手杖刀1把。\r\n二、案經臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告周岳霖之供述 坦承有於前揭時間、地點持有手杖刀1把之事實。 2 臺北市政府警察局大安分局自願受搜索同意書、搜索扣押筆錄、扣押物品目錄表、扣押物品收據、扣案之手杖刀照片各1份 被告於上述時間、地點，為警查獲具有殺傷力之手杖刀1把之事實。 3 臺北市政府警察局113年10月9日北市警保字第11330972582號函 證明被告上述持有手杖刀係屬槍砲彈藥刀械管制條例及內政部公告管制之刀械之事實。 \r\n二、核被告所為，係犯違反槍砲彈藥刀械管制條例第14條第3項\r\n    之未經許可持有刀械及同條例第15條第1款之於夜間攜帶刀\r\n    械罪嫌。被告以一行為觸犯上開二罪，為想像競合犯，請從\r\n    一重論以未經許可於夜間攜帶刀械罪。至扣案之手杖刀1把\r\n    ，為槍砲彈藥刀械管制條例管制之刀械，屬違禁物，請依刑\r\n    法第38條第1項之規定沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n附錄本案所犯法條全文\r\n槍砲彈藥刀械管制條例第14條\r\n未經許可，製造、販賣或運輸刀械者，處3年以下有期徒刑，併\r\n科新臺幣1百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前項之罪者，處6月以上5年以\r\n下有期徒刑，併科新臺幣3百萬元以下罰金。\r\n未經許可，持有或意圖販賣而陳列刀械者，處1年以下有期徒刑\r\n、拘役或新臺幣50萬元以下罰金。\r\n第1項及第2項之未遂犯罰之。\r\n槍砲彈藥刀械管制條例第15條\r\n未經許可攜帶刀械而有下列情形之一者，處2年以下有期徒刑：\r\n一、於夜間犯之者。\r\n二、於車站、埠頭、航空站、公共場所或公眾得出入之場所犯之\r\n　　者。\r\n三、結夥犯之者。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2779%2c20250109%2c1.pdf"}