{"JID":"TPDM,113,審訴,2350,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"2350","JDATE":"20250109","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2350號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李駿翔\r\n\r\n\r\n\r\n            吳思駿\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第165\r\n69、16665、24403號），嗣被告2人就被訴事實為有罪之陳述，\r\n經告知簡式審判程序之旨，並聽取公訴人及被告2人之意見後，\r\n本院裁定進行簡式審判程序，判決如下：\r\n　　主　　　文\r\n李駿翔犯如附表A編號1至編號4所示之罪，各處如附表A編號1至\r\n編號4「罪名與宣告刑」欄所示之刑。\r\n吳思駿犯三人以上共同詐欺取財罪，處有期徒刑拾壹月。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除犯罪事實欄第一段第7至8行「李\r\n    駿翔、林延松擔任『收水』，負責向『車手』收取詐欺所得款項\r\n    」補充為「李駿翔、林延松擔任『收水』，負責向『車手』收取\r\n    詐欺所得款項（李駿翔有時亦負責監控車手）」，\r\n　　及增列「被告李駿翔、吳思駿於本院審理中之自白」為證據\r\n    外，其餘均引用起訴書所載（如附件）。理由部分並補充：\r\n　㈠按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告吳思駿負責依集團上游指示提領贓款、被告李駿翔\r\n    負責依集團上游指示監控車手或收取贓款之工作，足徵被告\r\n    2人均係基於自己犯罪之意思參與該詐欺集團之分工，而與\r\n    該詐欺集團成員間互有犯意之聯絡及行為之分擔，是與該詐\r\n    欺集團成員之間自得論以共同正犯。\r\n　㈡按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪所\r\n    得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得之\r\n    調查、發現、保全、沒收或追徵。三、收受、持有或使用他\r\n    人之特定犯罪所得。四、使用自己之特定犯罪所得與他人進\r\n    行交易，修正後洗錢防制法第2條定有明文。故行為人如有\r\n    上揭各款所列洗錢行為者，即成立同法第19條第1項之洗錢\r\n    罪。查被告2人與其所屬詐欺集團成員共同實施本案加重詐\r\n    欺取財犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪」\r\n    。如起訴書附表二編號1至4所示之告訴人遭詐將詐欺款項匯\r\n    入本案人頭帳戶後，隨即由持該人頭帳戶提款卡之共犯蔡建\r\n    訓（起訴書附表二編號1至3所示之告訴人部分）、被告吳思\r\n    駿（起訴書附表二編號4所示之告訴人部分）依指示提領將\r\n    上開告訴人所匯入之款項，在指定地點轉交到場收款之被告\r\n    李駿翔或其所屬詐欺集團成員，以此方式將詐欺贓款層層轉\r\n    交至集團上游，則被告2人主觀上有隱匿其所屬詐欺集團之\r\n    詐欺犯罪所得，以逃避國家追訴或處罰之意思，客觀上其所\r\n    為亦有隱匿詐欺犯罪所得去向之作用，而製造金流斷點，揆\r\n    諸前開說明，核與洗錢防制法第19條第1項一般洗錢罪之要\r\n    件相合。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告2人行為後，洗錢防制法於113年7月31日修正公布、同年\r\n    8月2日施行（下稱113年修正），修正前洗錢防制法第14條\r\n    第1項規定：「有第二條各款所列洗錢行為者，處七年以下\r\n    有期徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢\r\n    防制法第19條第1項則規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    」。而本案洗錢之財物為如起訴書附表二編號1至4所示告訴\r\n    人匯入之金額，均未達1億元，若適用修正後之新法，其最\r\n    重主刑為5年有期徒刑，較舊法之最重主刑（7年有期徒刑）\r\n    為輕，是依刑法第2條第1項規定，被告2人本案所犯洗錢罪\r\n    部分應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告2人，經比較新舊法之結果，應依\r\n    刑法第2條第1項前段之規定，適用被告2人行為時即113年修\r\n    正前之上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告2人，依刑\r\n    法第2條第1項但書規定，應予適用該現行法。　\r\n　㈡核被告李駿翔就附表A編號1至4所為，均係犯刑法第339條之4\r\n    第1項第2款三人以上共同詐欺取財罪、修正後洗錢防制法第\r\n    19條第1項後段之洗錢罪。被告李駿翔就前揭犯行，與石志\r\n    紹、林延松、蔡建訓及「小偉」、「北峰」、「鼠」等詐欺\r\n    集團成員間，有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢核被告吳思駿所為（即告訴人黃月秋部分），係犯刑法第339\r\n    條之4第1項第2款三人以上共同詐欺取財罪、修正後洗錢防\r\n    制法第19條第1項後段之洗錢罪。被告吳思駿就前揭犯行，\r\n    與被告李駿翔及所屬詐欺集團成員間，有犯意聯絡及行為分\r\n    擔，皆為共同正犯。\r\n　㈣被告李駿翔與所屬詐欺集團成員先後以相同理由詐欺告訴人\r\n    林采妤，使其數次匯款至人頭帳戶，係就同一告訴人之數次\r\n    詐欺及收取贓款行為，且行為時間密接，應屬基於單一犯意\r\n    而侵害同一法益，應論以接續犯。\r\n　㈤被告李駿翔、吳思駿及其所屬詐欺集團成員先後以相同理由\r\n    詐欺告訴人黃月秋，使其二度匯款至人頭帳戶，係就同一告\r\n    訴人之數次詐欺及收取贓款行為，且行為時間密接，應屬基\r\n    於單一犯意而侵害同一法益，應論以接續犯。\r\n　㈥被告2人所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有\r\n    局部同一性，係以一行為觸犯數罪名，為想像競合犯，應從\r\n    一重論以三人以上共同詐欺取財罪。\r\n　㈦被告李駿翔如附表A編號1至4所示犯行，犯行時間與法益侵害\r\n    對象均不同，犯意各別，應予分論併罰。\r\n　㈧被告2人於偵查及本院審理中均自白本案犯行，且查無獲有犯\r\n    罪所得（詳下述），是有詐欺犯罪危害防制條例第47條前段\r\n    減刑規定之適用。至關於洗錢自白之減輕，因從一重而論以\r\n    加重詐欺取財罪，未另依113年修正前洗錢防制法第16條第2\r\n    項規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附\r\n    此說明。\r\n　㈨爰以行為人之責任為基礎，審酌被告2人明知現今社會詐欺集\r\n    團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財\r\n    產法益，對社會治安產生重大危害，竟貪圖不法利益，與詐\r\n    欺集團合流，造成被害人財產損失及社會治安之重大危害，\r\n    所為應予非難；惟考量被告2人於偵、審中均坦承犯行，態\r\n    度尚可，然均表示有和解意願，但目前無能力賠償，是迄未\r\n    賠償告訴人以填補其等犯罪所造成之損害；兼衡被告2人於\r\n    本案詐欺集團之角色地位及分工情形、犯罪所造成之損害，\r\n    暨被告李駿翔高職畢業之智識程度、自述之前業工、需扶養\r\n    父親、勉持之家庭經濟狀況；被告吳思駿自述國中肄業（惟\r\n    戶籍資料登載為「國中畢業」）之智識程度、之前從事木工\r\n    、需扶養1名子女、勉持之家庭經濟狀況（見本院卷第87頁\r\n    ）及其2人之素行等一切情狀，就被告2人所為，分別量處如\r\n    主文所示之刑。\r\n　㈩不定應執行刑之說明：\r\n　　關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告（受刑人）之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院110年度台抗大字第489號刑事大法庭裁定意旨參照）。本案對被告李駿翔所處如主文所示之有期徒刑，雖合於定應執行刑之規定，然依臺灣高等法院被告前案紀錄表所示（見本院卷第95至111頁），被告李駿翔有其他詐欺案件經判決有罪或尚在偵查、審理中，故被告李駿翔所犯本案與其他案件可能有得合併定應執行刑之情。揆諸前揭說明，爰不予併定其應執行刑，以保障被告李駿翔之權益及符合正當法律程序要求。\r\n三、沒收：\r\n　㈠被告2人均供稱就本案犯行並未獲有報酬（見偵24403卷第15\r\n    頁；偵16665卷第19頁；本院卷第88頁），卷內亦無其他證\r\n    據足認被告2人就本案犯行有獲取報酬，是本案尚無從對被\r\n    告2人宣告沒收犯罪所得。\r\n　㈡按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如起訴書\r\n    附表二編號1至4所示告訴人匯入人頭帳戶之款項，固均屬洗\r\n    錢財物，然被告2人依指示提領或監控、收水之款項已依指\r\n    示全數交付予詐欺集團之上游，如對其等宣告沒收此部分洗\r\n    錢之財物，顯有過苛之虞，爰依刑法第38條之2第2項規定，\r\n    均不予宣告沒收或追徵。　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官楊思恬偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n\r\n附表A\r\n編號 對應之犯罪事實 罪名與宣告刑 1 起訴書所載告訴人詹樹林部分 李駿翔犯三人以上共同詐欺取財罪，處有期徒刑拾壹月。 2 起訴書所載告訴人金採娥部分 李駿翔犯三人以上共同詐欺取財罪，處有期徒刑拾月。 3 起訴書所載告訴人林采妤部分 李駿翔犯三人以上共同詐欺取財罪，處有期徒刑壹年。 4 起訴書所載告訴人黃月秋部分 李駿翔犯三人以上共同詐欺取財罪，處有期徒刑拾壹月。 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16569號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16665號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第24403號\r\n　　被　　　告　李駿翔　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺中市大肚區沙田路2段562巷12之\r\n　　　　　　　　　　　　　1號\r\n　　　　　　　　　　　　（現另案於法務部○○○○○○○執\r\n　　　　　　　　　　　　行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳思駿　男　38歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號4樓\r\n　　　　　　　　　　　　（現另案於法務部○○○○○○○執\r\n　　　　　　　　　　　　行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李駿翔、吳思駿分別自不詳時間，加入通訊軟體Telegram上\r\n    暱稱「小偉」、「北峰」、「鼠」與石志紹、林延松、蔡建\r\n    訓（前揭3人另發布通緝）等人所組成之3人以上詐欺集團，\r\n    由吳思駿、蔡建訓擔任「車手」，負責持該詐欺集團所使用\r\n    包括附表1所示帳戶在內（帳戶所有人部分，另經警追查中\r\n    ）之提款卡，提領被害人遭該詐欺集團詐騙而匯入該等帳戶\r\n    之款項，李駿翔、林延松擔任「收水」，負責向「車手」收\r\n    取詐欺所得款項，石志紹則擔任前述「車手」與「收水」之\r\n    指揮。李駿翔、吳思駿遂與石志紹、林延松、蔡建訓及上開\r\n    詐欺集團之其他不詳成員共同意圖為自己不法之所有，基於\r\n    3人以上共同詐欺取財及洗錢之犯意聯絡，由該詐欺集團之\r\n    不詳成員於如附表2所示之詐騙時間，向附表2所示之詹樹林\r\n    等4人，施以如附表2所示之詐術，致詹樹林等4人陷於錯誤\r\n    ，於附表2所示之交付時間，以附表2所示之交付方式，交付\r\n    附表2所示之金額；蔡建訓等「車手」即附表3所示之提款人\r\n    再以Telegram接受指示，於附表3所示之提領時間、提領地\r\n    點，持附表3所示帳戶之提款卡，自附表3所示之帳戶，提領\r\n    如附表3所示之金額後，以附表3所示之分工方式，轉交林延\r\n    松等「收水」或石志紹。嗣詹樹林等4人察覺有異報警處理\r\n    ，經警循線查獲上情。\r\n二、案經詹樹林等4人訴由新北市政府警察局新店分局、臺北市\r\n    政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實：\r\n編號 證據名稱 待證事實 1 被告李駿翔於警詢及偵查中之自白 全部犯罪事實。 2 被告吳思駿於警詢及偵查中之自白 全部犯罪事實。 3  告訴人詹樹林、金採娥、林采妤、黃月秋於警詢時之指述 告訴人詹樹林等4人於附表2所示之詐騙時間，因附表2所示之詐術而陷於錯誤後，於附表2所示之交付時間，以附表2所示之交付方式，交付附表2所示之金額之事實。    4 ①告訴人金採娥之匯款交易明細、通訊軟體LINE對話畫面擷圖（113偵16569案卷第109頁、第111頁） ②告訴人林采妤之中國信託商業銀行帳戶存款交易明細、網路銀行操作畫面擷圖、LINE對話畫面擷圖（113偵16569案卷第83至93頁） ③帳戶A之提領明細（113偵24403案卷第49頁） ④帳戶B、C、D之提領明細（113偵16569案卷第49頁、第51頁） ⑤帳戶E之提領明細（113偵16665案卷第43頁） ①告訴人金採娥、林采妤於附表2編號2、3所示之交付時間，以附表2編號2、3所示之交付方式，交付附表2編號2、3所示之金額之事實。 ②附表3所示之帳戶於附表3所示之提領時間，經提領附表3所示之金額之事實。 5 ①附表3編號1所示提領地點附近之監視錄影畫面擷圖18張（113偵24403案卷第51至59頁） ②附表3編號2至5所示提領地點附近之監視錄影畫面擷圖張（113偵16569案卷第149至176頁） ③附表3編號6、7所示提領地點附近之監視錄影畫面擷圖21張（113偵16665案卷第95至115頁） 附表3所示之提款人於附表3所示之提領時間、提領地點，持附表3所示帳戶之提款卡，自附表3所示之帳戶，提領如附表3所示之金額後，以附表3所示之分工方式，轉交詐欺集團上層之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月3\r\n    1日修正公布，並自同年0月0日生效施行。修正前洗錢防制\r\n    法第14條第1項規定：「有第2條各款所列洗錢行為者，處7\r\n    年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，修正\r\n    後洗錢防制法第19條第1項規定：「有第2條各款所列洗錢行\r\n    為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」\r\n    ，經比較新舊法，修正後洗錢防制法第19條第1項後段就「\r\n    洗錢之財物或財產上利益未達新臺幣1億元者」之法定最重\r\n    本刑降低為5年以下有期徒刑，應認修正後之洗錢防制法第1\r\n    9條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定論處\r\n    。\r\n三、核被告李駿翔、吳思駿所為，均係犯刑法第339條之4第1項\r\n    第2款之3人以上共犯詐欺取財及違反洗錢防制法第19條第1\r\n    項後段之一般洗錢罪嫌。又被告2人與其所屬詐騙集團組織\r\n    成員石志紹、林延松、蔡建訓及「小偉」、「北峰」、「鼠\r\n    」等人之間，有犯意聯絡及行為分擔，請論以共同正犯。被告2\r\n    人以一行為觸犯前揭2罪名，為想像競合犯，請依刑法第55條\r\n    之規定，從一重以三人以上共犯詐欺取財罪處斷。被告2人\r\n    提領附表3所示告訴人之款項，犯意各別，行為互殊，請均予\r\n    分論併罰。未扣案被告之犯罪所得，倘於裁判前未能實際合\r\n    法發還被害人，請依刑法第38條之1第1項前段及第3項之規\r\n    定諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　24　　日\r\n　　　　　　　　　　　　　檢　察　官　　楊思恬\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　 10　　 月　　 4　　日\r\n　　　　　　　　　　　　　書　記　官　　陳瑞和\r\n附錄本案所犯法條全文\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。　　\r\n\r\n附表1：上開詐欺集團使用帳戶列表\r\n編號 帳　　　　　戶 備註 1 中華郵政股份有限公司帳號0000000-0000000號帳戶（下稱帳戶A） 113偵24403案 2 華南商業銀行帳號00000000000號帳戶（下稱帳戶B） 113偵16569案 3 中華郵政股份有限公司帳號0000000-0000000號帳戶（下稱帳戶C） 113偵16569案 4 中華郵政股份有限公司帳號0000000-0000000號帳戶（下稱帳戶D） 113偵16569案 5 中華郵政股份有限公司帳號0000000-0000000號帳戶（下稱帳戶E） 113偵16665案 \r\n\r\n附表2：被害人受騙付款情形列表\r\n（時間欄以「年/月/日」、24小時制「時:分」表示）\r\n編 號 被害人 詐騙時間  詐術  交付時間 （民國） 交付方式 金額 (新臺幣) 備註 1 詹樹林 (提告) 112/06/16 15:00 佯裝親戚欲借款 112/06/19 11:18 臨櫃匯款至帳戶A 150,000元 113偵24403案 2 金採娥 (提告) 112/07/04 16:05 佯裝親戚欲借款 112/07/05 10:05 臨櫃匯款至帳戶B 100,000元 113偵16569案 3 林采妤 (提告) 112/07/06 某時 佯稱網路購物之訂單有誤 112/07/06 16:24 以網路銀行 轉帳至帳戶C  96,825元 113偵16569案     112/07/06 16:30 同上 　3,176元      112/07/06 16:38 同上  47,047元      112/07/06 16:55 以一卡通轉帳至帳戶D  49,985元      112/07/06 16:57 同上  49,985元      112/07/06 17:04 以網路銀行 轉帳至帳戶D  38,019元  4 黃月秋 (提告) 112/07/03 某時 佯裝親戚欲借款 112/07/07 11:38 以網路銀行 轉帳至帳戶E  50,000元 113偵16665案     112/07/07 11:57 同上  50,000元  \r\n\r\n附表3：被告提領犯罪所得紀錄列表（民國）\r\n編號 提領人 提領時間 提領地點 分工方式 帳 戶 金額 (新臺幣) 被害人 1 蔡建訓 112/06/19 11:30至 11:32 臺北市○○區○○路0段000號萬芳郵局 石志紹駕車搭載李駿翔、蔡建訓，蔡建訓下車，並在李駿翔之監視下提領後，在車上將款項交付石志紹。 A 150,000元 (分3筆） 詹樹林 2 蔡建訓 112/07/06 13:20 新北市○○區○○路0段000號7-11北深門市 蔡建訓提領後，在附近大樹下將款項交付李駿翔，2人再前往附近王水成餐廳，與石志紹、石志紹之女友、吳思駿、林延松會合並用餐。 B  29,000 (分2筆） 金採娥 3 蔡建訓 112/07/06 16:34  新北市○○區○○路0段00號深坑郵局 蔡建訓提領後，在回王水成餐廳之路上，將款項交付林延松。 C 100,000 (分2筆） 林采妤 4 蔡建訓 112/07/06 16:40至 16:41 新北市○○區○○路0段000號7-11北深門市  C  47,000 (分3筆） 林采妤 5 蔡建訓 112/07/06 17:08至 17:10 新北市○○區○○路0段00號深坑郵局 蔡建訓在林延松監視之下提領後，在附近大樹下將款項交付李駿翔。 D 138,000 (分3筆） 林采妤 6 吳思駿 112/07/07 12:21至 12:23 新北市○○區○○路0段00號全家便利商店深坑金典店 駕車搭載李駿翔之吳思駿下車提領後，在附近集順廟公廁內，將款項交付不詳男子。  E  59,000元 (分3筆) 黃月秋 7 吳思駿 112/07/07 12:29至 12:30 新北市○○區○○街000號7-11鑫浦深門市  E  40,000元 (分2筆) 黃月秋 \r\n\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2350%2c20250109%2c1.pdf"}