{"JID":"TPDM,113,簡,4512,20250115,1","JYEAR":"113","JCASE":"簡","JNO":"4512","JDATE":"20250115","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡字第4512號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊明勲\r\n\r\n\r\n\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官聲請以簡\r\n易判決處刑（113年度偵字第35177號），本院判決如下：\r\n　　主　文\r\n楊明勲犯未經許可於公共場所攜帶刀械罪，處有期徒刑貳月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n扣案之手指虎壹只沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄關於主觀犯意部分補充\r\n    更正為「楊明勲知悉任意於網路購買具有殺傷力之刀械，可\r\n    能係槍砲彈藥刀械管制條例第4條第1項第3款規定之管制刀\r\n    械，竟基於未經許可於公共場所攜帶刀械之不確定故意」、\r\n    證據部分增列「被告於本院之自白」外，其餘均引用聲請簡\r\n    易判決處刑書（如附件）所載。\r\n二、論罪科刑\r\n　㈠核被告楊明勲所為，係犯槍砲彈藥刀械管制條例第15條第2款\r\n    之未經許可於公共場所攜帶刀械罪。被告未經許可持有刀械\r\n    之行為，應為其後未經許可於公共場所攜帶之高度行為所吸\r\n    收，不另論罪。又被告自持有之始至為警查獲時止，持有扣\r\n    案刀械，應成立繼續犯一罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告未經許可於公共場所攜\r\n    帶刀械，對社會治安及他人生命、身體安全構成潛在威脅，\r\n    惟未查獲被告持用於不法犯罪行為，兼衡被告素行良好無前\r\n    科（參本院卷第11頁之臺灣高等法院被告前案紀錄表）、主\r\n    觀犯意為不確定故意、犯後坦承犯行、係因防身而攜帶刀械\r\n    之犯罪動機、目的、手段及攜帶刀械之種類為手指虎、數量\r\n    1只，暨自述之教育程度、職業、家庭經濟狀況（事涉個人\r\n    隱私不予揭露，詳見本院卷第22頁）等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。　　\r\n三、沒收\r\n　　扣案之手指虎1只，為槍砲彈藥刀械管制條例所列管之刀械\r\n    ，乃違禁物，不問屬於犯人所有與否，應依刑法第38條第1\r\n    項之規定宣告沒收。　\r\n四、依刑事訴訟法第449條第1項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀（須附繕本），上訴於本院管轄之第二審地方法院合\r\n    議庭。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑。  \r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第七庭　法　官　王筑萱\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　書記官　林怡雯\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n槍砲彈藥刀械管制條例第15條\r\n未經許可攜帶刀械而有下列情形之一者，處2年以下有期徒刑：\r\n一、於夜間犯之者。\r\n二、於車站、埠頭、航空站、公共場所或公眾得出入之場所犯之\r\n    者。\r\n三、結夥犯之者。\r\n\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第35177號\r\n　　被　　　告　楊明勲 　男　00歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路○段000巷000\r\n　　　　　　　　　　　　　號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反槍砲彈藥刀械管制條例案件，業經偵查終結，認\r\n為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘\r\n如下：\r\n　　　　犯罪事實\r\n一、楊明勲明知未經許可，不得持有經中央主管機關公告查禁、\r\n　　、非供正當使用具有殺傷力之手指虎，竟基於非法持有刀械\r\n    之犯意，於民國113年9月30日前之不詳時日，自網路不詳賣\r\n    家購得手指虎1支，而持有之。嗣於113年9月30日14時許，\r\n    帶同前開手指虎至臺北市○○區○○路000號臺灣臺北地方檢察\r\n    署，經安檢門時為法警當場查獲，通報警方到場，而扣得上\r\n    開手指虎1支，始悉上情。\r\n二、案經臺北市政府警察局中正第一分局報告偵辦。 　　　\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告楊明勲於警詢及偵查中均坦承不諱\r\n    ，並有卷附扣押筆錄、扣押物品目錄表及蒐證相片可憑；又\r\n    扣案手指虎，經臺北市政府警察局認定係屬槍砲彈藥刀械管\r\n    制條例及內政部公告管制之刀械（手指虎），有卷附該局11\r\n    3年11月7日北市警保字第11331036948號函可稽。被告犯嫌\r\n    洵堪認定。\r\n二、核被告所為，係犯槍砲彈藥刀械管制條例第14條第3項、第1\r\n    5條第2款未經許可持有管制刀械於公共場所犯之罪嫌。扣案\r\n    手指虎1支，係屬違禁物，請依刑法第38條第1項規定宣告沒\r\n    收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11 　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12 　月　　 3　　日\r\n　　　　　　　　　　　　　　　書　記　官　　姜沅均\r\n附錄本案所犯法條全文 \r\n槍砲彈藥刀械管制條例第14條\r\n未經許可，製造、販賣或運輸刀械者，處 3 年以下有期徒刑，\r\n併科新臺幣 1 百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前項之罪者，處 6 月以上 5\r\n年以下有期徒刑，併科新臺幣 3 百萬元以下罰金。\r\n未經許可，持有或意圖販賣而陳列刀械者，處 1 年以下有期徒\r\n刑、拘役或新臺幣 50 萬元以下罰金。\r\n第 1 項及第 2 項之未遂犯罰之。\r\n\r\n槍砲彈藥刀械管制條例第15條\r\n未經許可攜帶刀械而有下列情形之一者，處 2 年以下有期徒刑\r\n：\r\n一、於夜間犯之者。\r\n二、於車站、埠頭、航空站、公共場所或公眾得出入之場所犯之\r\n　　者。\r\n三、結夥犯之者。\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4512%2c20250115%2c1.pdf"}