{"JID":"TPDM,113,交簡上,84,20250109,1","JYEAR":"113","JCASE":"交簡上","JNO":"84","JDATE":"20250109","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交簡上字第84號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳龍山\r\n\r\n\r\n\r\n\r\n上列上訴人因被告公共危險案件，不服本院中華民國113年7月15\r\n日113年度交簡字第815號第一審刑事簡易判決（聲請簡易判決處\r\n刑案號：113年度速偵字第680號），提起上訴，本院管轄之第二\r\n審合議庭認不得以簡易判決處刑，改依通常程序自為第一審之判\r\n決，判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n吳龍山吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動力\r\n交通工具，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n　　事　實\r\n一、吳龍山於民國113年6月25日凌晨，在臺北市松山區民生東路\r\n    與敦化北路口路旁服用酒類後，於同日0時40分前後，騎乘\r\n    電力驅動之自行車行駛在臺北市內供公眾使用之道路，嗣於\r\n    同日0時50分前後，在臺北市○○區○○○路0段00號前經警攔檢\r\n    查獲，於同日1時23分檢測其吐氣所含酒精濃度達每公升0.2\r\n    8毫克。\r\n二、案經臺北市政府警察局松山分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後聲請簡易判決處刑。\r\n　　理　由\r\n一、證據之認定：\r\n　㈠被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、\r\n    違法羈押或其他不正之方法，且與事實相符者，得為證據，\r\n    刑事訴訟法第156條第1項定有明文。本件被告吳龍山於警詢\r\n    、偵查及本院審理時(見113年度速偵字第680號《下稱速偵卷\r\n    》第11至14頁、第57至59頁，本院113年度交簡上字第84號卷\r\n    《下稱交簡上卷》第36頁、第44頁、第67頁)，就事實欄所示\r\n    之犯行，均自白犯罪，且未就自己供述的任意性有所爭執，\r\n    本院依下列事證，足以佐證此自白確屬真實可信，按上開規\r\n    定，自得作為證據。\r\n　㈡本判決所引用之非供述證據，與本案均有關連性，亦無證據\r\n    證明係實施刑事訴訟程序之公務員以不法方式所取得，依刑\r\n    事訴訟法第158條之4之反面解釋，當有證據能力，復於本院\r\n    審理時，提示並告以要旨，使檢察官、被告充分表示意見，\r\n    自得為證據使用。\r\n二、本案事實，業據被告於本院準備及審理程序中均坦承不諱(\r\n    見交簡上卷第36頁、第44頁、第67頁)，並有酒精測定紀錄\r\n    表、警用巡邏車上行車紀錄器所錄得影像擷圖、員警所佩戴\r\n    微型攝影機所錄得影像擷圖、臺北市政府警察局編號LCGD08\r\n    1-01道路監視像擷圖、被告所騎乘電動自行車外觀相片、值\r\n    勤員警出具之職務報告、臺北市政府警察局吐氣酒精濃度檢\r\n    測暨拒測法律效果確認單、臺北市政府警察局舉發道路交通\r\n    管理事件通知單、被告之醫院診斷證明書、被告就員警查獲\r\n    本件公共危險案件勤務之執行提出之北市警松分職執字第00\r\n    00000號提出之警察行使職權民眾異議紀錄表(見速偵卷第25\r\n    頁、第29至30頁、第30至32頁、第34至35頁、第33頁、第15\r\n    至18頁、第23頁、第25頁、第41頁、第43頁)及本院就檢察\r\n    官偵訊程序之錄影光碟之勘驗筆錄(見交簡卷第44至47頁)等\r\n    在卷為憑，足認被告之任意性自白與事證相符，可認屬實，\r\n    本件事證既明，被告犯行足可認定，應依法論科。\r\n三、論罪科刑及原判決撤銷理由：\r\n　㈠論罪：\r\n　　核被告所為，係犯刑法第185條之3第1項第1款之吐氣所含酒\r\n    精濃度達每公升0.25毫克以上而駕駛動力交通工具罪。\r\n　㈡檢察官上訴意旨略為：被告於偵查中自白犯罪，經告知刑法\r\n    第185條之3及刑事訴訟法第451條之1第1項、第2項規定後，\r\n    向檢察官表示願受有期徒刑2月至3月、併科罰金新臺幣2萬\r\n    至4萬元，且不為緩刑宣告之科刑範圍，經檢察官同意並記\r\n    明筆錄後，向法院聲請簡易判決處刑，並為上揭求刑，依刑\r\n    事訴訟法第451條之1第4項規定，除有該條項但書所列情形\r\n    外，法院應受拘束。惟原審判決未依檢察官之求刑範圍為判\r\n    決，亦未依法改行通常程序審理，且未於判決理由欄敘明本\r\n    案有何上開但書情形之具體事由，即有判決不適用法則或判\r\n    決不備理由之違法，爰提起本件上訴等語。\r\n　㈢刑罰之量定，固屬法院自由裁量之職權行使，然刑事審判之\r\n    量刑，在於實現刑罰權之分配的正義，故法院對科刑判決之\r\n    被告量刑，應符合罪刑相當原則，使罰當其罪，此所以刑法\r\n    第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款\r\n    情形，以為科刑輕重之標準（最高法院92年度台上字第3268\r\n    號、95年度台上字第1779號判決意旨參照）。再者，法律上\r\n    屬於自由裁量之事項，並非概無法律性之拘束，自由裁量係\r\n    於法律一定之外部性界限內使法官具體選擇以為適當之處理\r\n    ；因此在裁量時，必須符合所適用之法規之目的；更進一步\r\n    言，須受法律秩序之理念所指導，此即所謂之自由裁量之內\r\n    部性界限。事實審法院對於被告之量刑，自應符合比例、平\r\n    等及罪刑相當原則，使輕重得宜，罰當其罪。\r\n　㈣原審經審理結果，認被告犯罪事證明確，因而適用刑事訴訟\r\n    法第449條第1項前段、第3項、第454條第2項，審酌被告明\r\n    知酒精成分對人之意識能力具有不良影響，酒後駕車對一般\r\n    往來之公眾及駕駛人自身皆具有高度危險性，既漠視自己安\r\n    危，尤罔顧公眾安全，於服用酒類後其吐氣所含酒精濃度已\r\n    達每公升0.28毫克之情況下，仍騎乘電動輔助自行車上路，\r\n    危害公眾行車安全，行為應予非難；兼衡其素行、被告之犯\r\n    罪動機、目的、手段、自述研究所畢業之智識程度、已退休\r\n    而經濟小康之生活狀況，及其犯後坦承犯行，態度尚佳等一\r\n    切情狀，量處有期徒刑貳月，如易科罰金以新臺幣壹仟元折\r\n    算壹日之折算標準。\r\n　㈤原審以被告之罪證明確，予以論罪科刑，固非無見。然查，\r\n    檢察官向本院聲請簡易處刑時，已具體求刑量處被告有期徒\r\n    刑2-3月，併科罰金新臺幣1-2萬元，並不為緩刑之宣告，該\r\n    等求刑之內容業經檢察官當庭曉諭予被告明瞭，經被告於筆\r\n    錄中簽名確認，此亦經本院於準備程序中勘驗明確，製有勘\r\n    驗筆錄在卷(見交簡上卷第44至47頁)，惟原審未於檢察官求\r\n    刑範圍內判決，且於判決理由中，確實未就何以不於檢察官\r\n    聲請簡易判決處刑書所載上開求刑之刑度量刑乙節說明理由\r\n    ，復未依法改行通常程序審理，尚有未洽。是檢察官執此提\r\n    起上訴，請求撤銷原判決，為有理由，應由本院撤銷原第一\r\n    審簡易判決，依通常程序自為第一審判決。\r\n　㈥審酌立法者鑑於酒後駕車公共危險性之立法變遷現象，被告\r\n    無視社會對酒後駕車行為之防衛態度提高，仍為本案犯行之\r\n    義務違反程度，犯後坦承犯行，然被告所駕駛之動力交通工\r\n    具乃電動輔助之自行車，為警查獲實施酒測之呼吸中酒精濃\r\n    度已達每公升0.28毫克，為躲避員警攔查即突將自行車迴轉\r\n    逆行往內側車道行駛，員警隨後進行追補，被告卻因騎車重\r\n    心不穩摔倒受傷，兼衡被告現已71歲，除本案外並其他前科\r\n    ，此有臺灣高等法院被告前案紀錄表在卷可按(見交簡上卷\r\n    第21頁)，暨考量被告於審理中自陳博士畢業之智識程度，\r\n    目前已經退休，家庭經濟狀況普通等一切情狀(見交簡上卷\r\n    第68頁)，認檢察官之求刑尚有未洽，爰量處如主文第二項\r\n    所示之刑，並諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第364條、第452條、第451條之1第4項但書第4款、\r\n第299條第1項前段，判決如主文。\r\n本案經檢察官楊大智聲請以簡易判決處刑並提起上訴，檢察官陳\r\n立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第五庭　　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n　　　　　　　　　　　　　　　　　　　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案所犯法條全文：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%e4%b8%8a%2c84%2c20250109%2c1.pdf"}