{"JID":"TPDM,113,審訴,2171,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2171","JDATE":"20250121","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2171號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  姜柏任\r\n\r\n\r\n            錢文軒\r\n\r\n\r\n\r\n\r\n上  一  人\r\n選任辯護人  林奕坊律師\r\n            鄭任晴律師\r\n            王聖傑律師\r\n被      告  何家宏\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第13360、21613、25551號），嗣因被告3人就被訴事實為有罪之\r\n陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之意見後\r\n，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n　　主　　　文\r\n姜柏任犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。\r\n扣案如附表所示之偽造收據壹紙沒收。\r\n未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n錢文軒犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。\r\n未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n何家宏犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。\r\n未扣案之犯罪所得新臺幣壹萬壹仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠犯罪事實欄第一段第12至16行「姜柏任、何家宏另基於行使\r\n    偽造私文書之犯意聯絡，先由何家宏以不詳方式取得蓋有偽\r\n    造之『泰賀投資股份有限公司』、『董大年』、『潘志遠』印文各\r\n    1枚之收據並交予姜柏任，再由姜柏任將偽造之收據交付予\r\n    陳立太而行使之。」更正並補充為「姜柏任、何家宏則另與\r\n    詐欺集團成員基於行使偽造私文書及行使偽造特種文書之犯\r\n    意聯絡，先由何家宏以不詳方式由詐欺集團成員處取得蓋有\r\n    『泰賀投資股份有限公司』、『董大年』、『潘志遠』等偽造印文\r\n    各1枚之偽造收據及偽造識別證1紙，再交予姜柏任，復由姜\r\n    柏任於上揭時、地向陳立太收取現金時，配戴前揭偽造識別\r\n    證，並將上揭偽造收據交付予陳立太而行使之。」。\r\n　㈡證據項目增列「被告姜柏任、錢文軒、何家宏於本院審理中\r\n    之自白」。　\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告3人行為後，洗錢防制法於113年7月31日修正公布、同年\r\n    8月2日施行（下稱113年修正），修正前洗錢防制法第14條\r\n    第1項規定：「有第二條各款所列洗錢行為者，處七年以下\r\n    有期徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢\r\n    防制法第19條第1項則規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    」。而本案洗錢之財物為新臺幣（下同）100萬元，若適用\r\n    修正後之新法，其主刑最重為5年有期徒刑，較舊法之最重\r\n    主刑（7年有期徒刑）為輕，是依刑法第2條第1項規定，被\r\n    告3人本案所犯洗錢罪部分應適用修正後之洗錢防制法第19\r\n    條第1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告3人，經比較新舊法之結果，應依\r\n    刑法第2條第1項前段之規定，適用被告3人行為時即113年修\r\n    正前之上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。\r\n　㈡核被告姜柏任、何家宏所為，均係犯刑法第339條之4第1項第\r\n    2款三人以上共同詐欺取財罪、同法第216條、第210條之行\r\n    使偽造私文書罪、同法第216條、第212條之行使偽造特種文\r\n    書罪、修正後洗錢防制法第19條第1項後段之洗錢罪。被告\r\n    姜柏任、何家宏與其所屬詐欺集團成員共同偽造署押及印文\r\n    之行為，均為其等偽造私文書之階段行為，又被告姜柏任、\r\n    何家宏與其所屬詐欺集團成員共同偽造私文書、特種文書之\r\n    低度行為，復為其等持以行使之高度行為所吸收，均不另論\r\n    罪。再被告姜柏任、何家宏與其所屬詐欺集團成員間，就上\r\n    開三人以上共同詐欺取財、行使偽造特種文書、行使偽造私\r\n    文書、洗錢等犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢起訴書就被告姜柏任、何家宏部分漏論刑法第216條、第212\r\n    條之行使偽造特種文書罪，惟前述犯行事實原即屬檢察官起\r\n    訴範圍，罪名亦經檢察官當庭補充，並經本院當庭向被告姜\r\n    柏任、何家宏諭知，無礙於被告姜柏任、何家宏之訴訟防禦\r\n    權，本院自得併予審酌，且毋庸變更起訴法條。\r\n　㈣被告姜柏任、何家宏所犯三人以上共同詐欺取財罪、行使偽\r\n    造特種文書罪、行使偽造私文書罪、洗錢罪間之犯行具有局\r\n    部同一性，係一行為同時觸犯數罪名，為想像競合犯，應從\r\n    一重論以三人以上共同詐欺取財罪。\r\n　㈤核被告錢文軒所為，係犯刑法第339條之4第1項第2款三人以\r\n    上共同詐欺取財罪、修正後洗錢防制法第19條第1項後段之\r\n    洗錢罪。其與所屬詐欺集團成員間，就上開三人以上共同詐\r\n    欺取財、洗錢等犯行有犯意聯絡及行為分擔，皆為共同正犯\r\n    。所犯上揭2罪，依上段說明，亦應從一重論以三人以上共\r\n    同詐欺取財罪。\r\n　㈥被告姜柏任於偵查及本院審理中均自白本案犯行，然未自動\r\n    繳交犯罪所得，而被告錢文軒、何家宏於偵查中均未坦承犯\r\n    罪，故被告3人均無詐欺犯罪危害防制條例第47條前段減刑\r\n    規定之適用。至於被告姜柏任關於洗錢自白之減輕，因從一\r\n    重而論以加重詐欺取財罪，未另依113年修正前洗錢防制法\r\n    第16條第2項規定減輕其刑，然得作為刑法第57條量刑審酌\r\n    之事由，附此說明。\r\n　㈦爰以行為人之責任為基礎，審酌被告3人明知現今社會詐欺集\r\n    團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財\r\n    產法益，對社會治安產生重大危害，竟均因私利而與詐欺集\r\n    團合流，造成告訴人陳立太財產損失及社會治安之重大危害\r\n    ，所為應予非難；並考量被告姜柏任於偵、審中均坦承犯罪\r\n    ，然目前沒有能力賠償告訴人；被告錢文軒、何家宏於偵查\r\n    中均否認犯罪，於本院審理中方坦承認罪，雖均有意願賠償\r\n    告訴人，惟告訴人並未到庭而無法試行調解；兼衡被告3人\r\n    分別在本案詐欺集團中之角色地位及分工情形、犯罪所造成\r\n    之損害、其各自之智識程度（被告姜柏任高職畢業、被告錢\r\n    文軒五專肄業、被告何家宏國中畢業）、各自之工作情形及\r\n    家庭經濟狀況（見本院卷第154、196頁）及其3人之素行等\r\n    一切情狀，就被告3人所犯分別量處如主文所示之刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。被告姜柏任於向告訴人收款時所交付告訴人之偽造收據\r\n    1張（已扣案，所載內容如附表所示；見偵25551卷第329頁\r\n    ），屬被告姜柏任、何家宏與其所屬詐欺集團供本案犯罪所\r\n    用之物，雖未扣案，仍應依詐欺犯罪危害防制條例第48條第\r\n    1項規定宣告沒收。至於上開偽造收據上之偽造印文，已因\r\n    該偽造收據被宣告沒收而被包括在沒收範圍內，爰不另宣告\r\n    沒收。又該偽造收據上之印文雖屬偽造，惟衡以現今科技水\r\n    準，行為人無須實際製刻印章，即得以電腦程式設計再列印\r\n    輸出等方式偽造印文，又依卷內事證，並無證據足資證明上\r\n    開印文確係透過另行偽刻印章之方式蓋印而偽造，自難認確\r\n    有偽造之印章存在而有諭知偽造印章沒收之問題。\r\n　㈡被告姜柏任向告訴人行使之偽造工作證固屬被告姜柏任、何\r\n    家宏與所屬詐欺集團供本案犯罪所用之物，然本案並未查扣\r\n    前揭偽造工作證，卷內復無證據足資特定該偽造工作證之內\r\n    容與樣式等特徵，亦無從認定該偽造工作證尚未滅失，爰不\r\n    予宣告沒收。\r\n　㈢被告姜柏任因本案被查扣之iPhone手機1支（詳細資料見偵13\r\n    360卷第49頁），據被告姜柏任陳稱非供本案所用（見偵133\r\n    60卷第6、9頁；本院卷第151頁），復無證據可認上開手機\r\n    係供犯本案之罪所用之物，爰不予宣告沒收。\r\n　㈣被告姜柏任、錢文軒、何家宏因本案犯行獲得之所得分別為1\r\n    0,000元（報酬）、2,000元（報酬）、11,000元（報酬10,0\r\n    00元+車資1,000元），均據被告3人供承在卷（見偵13360卷\r\n    第179頁；偵25551卷第334頁；偵21613卷第263頁；本院卷\r\n    第196頁），均未扣案，均依刑法第38條之1第1項前段、第3\r\n    項規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n　㈤按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告3人參與\r\n    本案洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物\r\n    ，然被告3人自告訴人處取得之詐欺贓款（100萬元）已由被\r\n    告3人依指示層轉而交付予詐欺集團之上游，如對其等宣告\r\n    沒收前揭洗錢之財物，顯有過苛之虞，爰依刑法第38條之2\r\n    第2項規定，不予宣告沒收或追徵。　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官林晉毅偵查起訴及到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附表（應沒收之偽造收據）\r\n名稱、數量、所載內容 參見卷證 「泰賀投資股份有限公司收據」（112年11月7日）壹紙 （其上有以下偽造之印文： ①偽造之「泰賀投資股份有限公司之印」印文1枚 ②偽造之「董大年」印文1枚 ③偽造之「潘志遠」印文1枚） 偵25551卷第329頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第13360號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21613號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25551號\r\n　　被　　　告　姜柏任　男　38歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○鎮區○○路00巷00弄0號\r\n　　　　　　　　　　　　（現另案在法務部○○○○○○○○\r\n　　　　　　　　　　　　　羈押中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　錢文軒　男　19歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00弄\r\n　　　　　　　　　　　　　00○0號3樓\r\n　　　　　　　　　　　　居新北市○○區○○街000號9樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上　一　人\r\n　　選任辯護人　王聖傑律師\r\n　　　　　　　　鄭任晴律師\r\n　　　　　　　　林奕坊律師\r\n　　被　　　告　何家宏　男　49歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、姜柏任、何家宏、錢文軒與通訊軟體Telegram暱稱「Eason\r\n    」等真實姓名年籍不詳之詐欺集團成員共同意圖為自己不法\r\n    所有，基於3人以上為詐欺取財及隱匿詐欺取財犯罪所得去\r\n    向、所在，意圖使本案詐欺集團成員逃避刑事追訴而移轉該\r\n    等犯罪所得之洗錢等犯意聯絡，由姜柏任擔任面交車手、何\r\n    家宏擔任監控及第一層收水、錢文軒擔任第二層收水之工作\r\n    ，先由集團內真實姓名年籍不詳之成員，於民國112年8月24日\r\n    起，以通訊軟體LINE暱稱「當沖班長」、「張可可」與陳立\r\n    太聯繫，佯稱得在「泰賀投資」APP投資獲利，致陳立太陷\r\n    於錯誤，依該成員指示於112年11月7日下午9時8分許，在臺\r\n    北市○○○○路000號前，將新臺幣（下同）100萬元交付予依「\r\n    Eason」指示前往取款之姜柏任，姜柏任、何家宏另基於行\r\n    使偽造私文書之犯意聯絡，先由何家宏以不詳方式取得蓋有\r\n    偽造之「泰賀投資股份有限公司」、「董大年」、「潘志遠\r\n    」印文各1枚之收據並交予姜柏任，再由姜柏任將偽造之收\r\n    據交付予陳立太而行使之。姜柏任收款後隨即將款項交予何\r\n    家宏，復由何家宏將款項於同日下午9時24分許持至臺北市○\r\n    ○區○○街00巷00號麥當勞景美店2樓廁所，將款項交予錢文軒\r\n    ，錢文軒則再前往不詳地點，以將款項放置在某處之丟包方\r\n    式，將贓款交予本案詐欺集團其餘真實姓名年籍不詳之成員\r\n    ，以此等迂迴層轉之方式，掩飾詐欺犯罪所得之本質及去向\r\n    。姜柏任、何家宏本次分別獲得1萬元作為報酬，錢文軒則\r\n    獲得2,000元做為報酬。\r\n二、案經陳立太訴由臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告姜柏任於警詢、偵查中之供述及證述、被告姜柏任持用手機內備忘錄截圖2張 證明全部犯罪事實。 2 被告何家宏於警詢、偵查中之供述、悠遊卡個人資料、使用紀錄各1份 證明全部犯罪事實。 3 被告錢文軒於警詢、偵查中之供述 證明被告錢文軒於前揭時、地向被告何家宏收款後，再前往不詳地點將款項以丟包方式交予他人之事實。 4 同案被告周佳宣（另為不起訴之處分）於警詢、偵查中之供述 證明被告錢文軒於前揭時、地向被告何家宏收款後，再前往不詳地點將款項以丟包方式交予他人之事實。 5 告訴人陳立太於警詢中之指述、「KT談股論經」群組對話、與「泰賀投資」、「張可可」之對話紀錄截圖各1份 證明告訴人遭本案詐欺集團以如犯罪事實欄所示之方式詐欺，而於上揭時、地將100萬元款項交付予被告姜柏任之事實。 6 被告姜柏任交付予告訴人之收據翻拍照片1張 證明被告交付予告訴人之收據，其上蓋有偽造之「泰賀投資股份有限公司」、「董大年」、「潘志遠」印文各1枚之事實。 7 監視器影像截圖1份 證明被告姜柏任向告訴人收款後，隨即將款項交予被告何家宏，再由被告何家宏將款項持至麥當勞交予被告錢文軒之事實。 8 臺北市政府警察局文山第二分局搜索、扣押筆錄、扣押物品目錄表、扣押物品收據 佐證本案犯罪事實。 \r\n二、被告三人行為後，洗錢防制法於113年8月2日修正施行，修\r\n    正前第14條第1項規定：「有第2條各款所列洗錢行為者，處\r\n    7年以下有期徒刑，併科500萬元以下罰金。」修正後該條項\r\n    移列為第19條第1項，並規定：「有第2條各款所列洗錢行為\r\n    者，處3年以上10年以下有期徒刑，併科1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達1億元者，處6月以上5年以下\r\n    有期徒刑，併科5000萬元以下罰金。」是比較修正前後之規\r\n    定，於被告洗錢之財物或財產上利益未達1億元時，因修正\r\n    後洗錢防制法第19條第1項後段之最重主刑僅為有期徒刑5年\r\n    ，較修正前洗錢防制法第14條第1項之最重主刑有期徒刑7年\r\n    為輕，而本案被告領得之洗錢贓款未達1億元，故依刑法第3\r\n    5條規定，修正後之洗錢防制法規定當較有利於被告，依刑\r\n    法第2條第1項但書之規定，應適用修正後之現行規定。\r\n三、核被告姜柏任、何家宏所為，均係犯刑法第339條之4第1項\r\n    第2款之加重詐欺取財、刑法第216、210條之行使偽造私文\r\n    書及違反洗錢防制法第2條第1款規定，應依同法第19條第1\r\n    項後段處罰之洗錢等罪嫌；被告錢文軒所為，則係犯刑法第\r\n    339條之4第1項第2款之加重詐欺取財及違反洗錢防制法第2\r\n    條第1款規定，應依同法第19條第1項後段處罰之洗錢等罪嫌\r\n    。被告三人就加重詐欺取財及洗錢犯行，及被告姜柏任、何\r\n    家宏就行使偽造私文書犯行，與本案詐欺集團其他成員間，\r\n    有犯意聯絡與行為分擔，請依刑法第28條之規定，論以共同正\r\n    犯。再被告三人所犯上開罪名間，均係一行為觸犯數罪名，\r\n    為想像競合犯，請依刑法第55條規定，從情節較重之加重詐\r\n    欺取財罪處斷。被告姜柏任交付予告訴人之偽造私文書，業\r\n    已交付告訴人收受，非屬被告所有之物，爰不就此聲請宣告\r\n    沒收，然其上印有偽造之「泰賀投資股份有限公司」、「董\r\n    大年」、「潘志遠」印文各1枚，請依刑法第219條規定，不\r\n    問屬於犯人與否宣告沒收。另就犯罪所得部分，倘於裁判前\r\n    未能實際合法發還被害人，請依同法第38條之1第1項前段規\r\n    定，宣告沒收，如於全部或一部不能沒收或不宜執行沒收時，\r\n    請依同條第3項規定追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　 8　　月　　 15 　日\r\n　　　　　　　　　　　　　　　檢　察　官　林晉毅","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2171%2c20250121%2c1.pdf"}