{"JID":"TPDM,112,訴,18,20250121,1","JYEAR":"112","JCASE":"訴","JNO":"18","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第18號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳冠宇\r\n\r\n\r\n\r\n選任辯護人  黃柏彰律師\r\n            廖宜溱律師\r\n            周仲鼎律師\r\n被      告  周定騏\r\n\r\n\r\n\r\n選任辯護人  鄭馨芝律師（法扶律師）\r\n上列被告因詐欺等案件，經檢察官提起公訴（111年度偵字第104\r\n01號），本院判決如下：\r\n　　主　文\r\n陳冠宇、周定騏均無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告陳冠宇（綽號黑龍）、周定騏明知真實\r\n    姓名、年籍不詳暱稱「令狐沖」、「李尋歡」、「李強9527\r\n    小龍女專員」之成年男子為詐騙集團成員，竟基於幫助詐欺\r\n    之犯意聯絡，由被告周定騏於民國109年4月前某日，在臺北\r\n    市○○區○○路0段000號蝦味鮮料理餐廳，邀約陳維星、廖亭瑋\r\n    、王膺嘉（綽號「阿毛」）用餐，再由被告周定騏引介被告\r\n    陳冠宇予陳維星、廖亭瑋、王膺嘉結識後，被告周定騏、陳\r\n    冠宇再介紹陳維星、廖亭瑋、王膺嘉自109年4月起，加入「\r\n    令狐沖」、「李尋歡」、「李強9527小龍女專員」所屬三人\r\n    以上所組成具有持續性及牟利性之有結構性詐騙集團犯罪組\r\n    織，由陳維星、廖亭瑋、王膺嘉負責向車手收水。㈠於109年\r\n    4月10日下午3時許，告訴人李葉玉絲接獲詐騙集團來電，對\r\n    方佯稱係其孫女，已更換電話，要求告訴人李葉玉絲加入通\r\n    訊軟體LINE聯絡，再於同年月15日以LINE聯絡佯稱其需要金\r\n    錢週轉購買基金等語，致告訴人李葉玉絲陷於錯誤，依對方\r\n    指示於109年4月15日上午10時10分許，匯款新臺幣（下同）\r\n    25萬元至李語童（業經臺灣桃園地方檢察署檢察官為不起訴\r\n    處分）名下台新國際商業銀行雄科分行帳號：000000000000\r\n    00號帳戶內，李語童因察覺上開款項係贓款，遂報警佯裝聽\r\n    從該詐欺集團成員LINE暱稱「曾偉峰」之指示，於109年4月\r\n    15日下午4時許，在桃園市○○區○○○街00號前交付予王膺嘉（\r\n    業經臺灣桃園地方法院以109年度審訴字第1926號刑事判決\r\n    確定），王膺嘉隨即遭埋伏員警逮捕。 ㈡於109年4月13日，\r\n    告訴人莊碧明接獲詐騙集團來電，對方佯稱友人彭玉瓊急用\r\n    借款等語，致告訴人莊碧明陷於錯誤，依對方指示於109年4\r\n    月16日，匯款45萬元至謝羽綺名下名間新街郵局帳號：0000\r\n    000-0000000號帳戶內，「王凱」指示謝羽綺於同日下午4時\r\n    2分、29分、33分許，在南投縣○○鄉○○街00號南投名間郵局\r\n    、南投縣○○鄉○○路00號臺中商業銀行、南投縣○○鄉○○路00號\r\n    統一便利超商名間門市，提領30萬元、4萬元、11萬元後，\r\n    「令狐沖」便指示陳維星至統一便利超商名間分店旁，向謝\r\n    羽綺收取432,000元（扣除謝羽綺之薪資18,000元），隨即\r\n    在南投縣○○鄉○○街00○0號旁鐵皮屋轉交廖亭瑋，廖亭瑋再將\r\n    款項放入臺中高鐵站某處之機車置物盒內（謝羽綺、陳維星\r\n    、廖亭瑋均經臺灣高等法院臺中分院以110年度金上訴字第1\r\n    824號、第1825號刑事判決確定）。因認被告陳冠宇、周定\r\n    騏所為，係犯刑法第30條第1項、第339條之4第1項第2款之\r\n    幫助三人以上犯詐欺取財罪嫌等語\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；又事實之認定，應憑證據，如未能發現相當證據，或\r\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判基\r\n    礎；而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內；然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，致使無從形成有\r\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定（最高法院30年度上字第816號、29\r\n    年度上字第3105號、40年度台上字第86號、76年度台上字第\r\n    4986號判決意旨參照）。再檢察官就被告犯罪事實，應負舉\r\n    證責任，並指出證明之方法，此為刑事訴訟法第161條第1項\r\n    所明定。因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任。其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知。\r\n三、公訴意旨認被告2人涉犯刑法第30條第1項、第339條之4第1\r\n    項第2款之幫助3人以上犯詐欺取財罪嫌，無非係以被告陳冠\r\n    宇、周定騏2人之供述、證人陳維星、廖亭瑋、王膺嘉之供\r\n    述、告訴人李葉玉絲、莊碧明之指訴及照片、臺灣桃園地方\r\n    法院109年度審訴字第1926號刑事判決、臺灣高等法院臺中\r\n    分院110年度金上訴字第1825號刑事判決等件為其主要論據\r\n    。\r\n四、本案不爭執事實及爭點：\r\n　㈠訊據被告陳冠宇對於本案公訴意旨所述事實均予坦承；被告\r\n    周定騏部分則對其曾於109年4月間某日，有與被告陳冠宇及\r\n    證人陳維星、廖亭瑋、王膺嘉在臺北市○○區○○路0段000號蝦\r\n    味鮮餐廳一同用餐，而證人陳維星、廖亭瑋、王膺嘉於109\r\n    年4月起有加入「令狐沖」、「李尋歡」所屬之詐欺集團擔\r\n    任向車手收款（俗稱收水）之工作，其等並因從事詐欺犯行\r\n    ，使告訴人李葉玉絲、莊碧明陷於錯誤而交付財物，嗣為警\r\n    查獲後，經法院判決有罪確定等事實均不否認（甲卷第91、\r\n    92頁），核與證人陳維星、廖亭瑋、王膺嘉於偵查及本院審\r\n    理時之證述內容相符（甲卷第178至187頁、乙卷第31至37、\r\n    42至44、69至72頁、丙1卷第89至97、145至147、167至170\r\n    、184至187頁、丙3卷第79至85、189至191、203至206頁）\r\n    ，並有臺灣桃園地方法院109年度審訴字第1926號刑事判決\r\n    、臺灣高等法院臺中高分院110年度金上訴字第1824、1825\r\n    號刑事判決（丙3卷第31至34、247至266頁）在卷可佐，是\r\n    該事實堪可認定。\r\n　㈡被告周定騏否認有何幫助詐欺取財之行為，並辯稱：被告陳\r\n    冠宇是我小學同學，證人陳維星、廖亭瑋、王膺嘉是我的朋\r\n    友，我只是介紹大家吃飯認識，我完全不知道「令狐沖」、\r\n    「李尋歡」這些人是誰，我也沒有找證人陳維星、廖亭瑋、\r\n    王膺嘉加入詐欺集團，他們去收款的事我也不清楚等語（甲\r\n    卷第55、56頁）。從而，本案爭點即為：被告2人是否有幫\r\n    助「令狐沖」等人所屬之詐欺集團從事詐欺之行為？\r\n五、經查：　　\r\n　㈠本案證人陳維星、王膺嘉等人對於由何人介紹邀集而加入詐\r\n    欺集團之證述，有前後矛盾之情，尚難採信：\r\n　1.證人陳維星之歷次供述如下：\r\n　⑴於109年4月18日警詢時供稱：我是在109年4月11日於臉書求\r\n    職的社團內，看到1則廣告，我點進去後，加對方的LINE，\r\n    對方要我下載通訊軟體「釘釘」，暱稱「令狐沖」之人跟我\r\n    說是收地下水錢，走在法律邊緣，於是我從109年4月16日開\r\n    始工作，我是用通訊軟體釘釘跟「令狐沖」及其他成員聯繫\r\n    ，他有成立1個詐欺群組等語（丙1卷第87至92頁）；\r\n　⑵復於109年5月20日於偵查中具結證稱：因為緊張、害怕，所\r\n    以我先前在警詢時有隱瞞部分事情，我當時加入詐騙集團，\r\n    是從臉書的徵工作訊息，對方要我去買一支iPhone及下載通\r\n    訊軟體「釘釘」，接著要我跟我朋友廖亭瑋去臺中等待指示\r\n    ，在109年4月16日他就要我去南投收錢等語（丙1卷第145至\r\n    147頁）；\r\n　⑶嗣於111年5月2日於偵查中再次具結表示：我會認識這個詐欺\r\n    集團是因為被告陳冠宇，他跟被告周定騏是國小同學，被告\r\n    周定騏找我跟廖亭瑋吃飯，被告陳冠宇也在現場，當時因為\r\n    我有車禍需要賠償，聊到賺錢的事，被告陳冠宇就有說可以\r\n    去收賭博的錢，還有要我去下載「釘釘」，叫我去跟「令狐\r\n    沖」聯絡，被告2人都沒有在「令狐沖」所開的群組內等語\r\n    （丙3卷第203至206頁）；\r\n　⑷於113年11月13日本院審理時具結證稱：109年4月間我跟被告\r\n    周定騏打球後，被告周定騏約去蝦味鮮料理餐廳吃飯，有找\r\n    了被告陳冠宇一起來，當時不認識被告陳冠宇，席間聊天時\r\n    ，被告陳冠宇有介紹1個在臺中做賭博地下匯水的工作，有\r\n    說不是詐欺工作，被告周定騏在旁邊聽，然後隔了約2個禮\r\n    拜，透過被告陳冠宇用通訊軟體微信以暱稱「黑龍」聯絡，\r\n    我跟王膺嘉、廖亭瑋就一起下去臺中，有1個不認識的人拿\r\n    工作機來給我們，後來相關的聯繫都是跟「令狐沖」聯絡。\r\n    當時我在南投警局作筆錄說是臉書求職，是「令狐沖」在通\r\n    訊軟體「釘釘」群組裡，要我們這樣回答，如果被抓沒有這\r\n    樣回答就小心一點等語（甲卷第179至187頁）。\r\n　⑸依上述證人陳維星之供述，於案發時109年間均指稱係透過臉\r\n    書求職，而結識「令狐沖」，進而依其指示成為詐欺集團之\r\n    收水，於事隔2年後始異口改稱係透過被告陳冠宇介紹而認\r\n    識「令狐沖」，因此加入其所屬之詐欺集團為詐欺分工行為\r\n    ，足見其前後證述內容有所矛盾。\r\n　2.證人廖亭瑋之歷次供述如下：\r\n　⑴證人廖亭瑋於109年6月19日警詢時供承：我是在IN HOUSE1間\r\n    酒吧內跟朋友聚會時認識被告陳冠宇，他當時有跟我、陳維\r\n    星、王膺嘉說有1份收取賭資的工作要介紹給我們，然後我\r\n    們就開始幫被告陳冠宇收錢等語（乙卷第34至37頁）；\r\n　⑵於109年7月6日警詢時則供稱：我前1次警詢稱被告周定騏介\r\n    紹被告陳冠宇給我們認識的地點是在蝦味鮮餐廳，不是在IN\r\n    HOUSE1間酒吧，時間約在109年3月底、4月初時，我跟王膺\r\n    嘉、陳維星與被告周定騏約在蝦味鮮餐廳吃飯，被告周定騏\r\n    介紹被告陳冠宇給我們認識，被告陳冠宇就說有收取賭博款\r\n    項的工作要介紹給我們，所以我們隔一陣子就開始幫被告陳\r\n    冠宇收錢，被告陳冠宇還有請他朋友「令狐沖」提供我們各\r\n    1支工作手機，我們之後也還有跟被告陳冠宇在IN HOUSE1間\r\n    酒吧約見面，被告周定騏是單純介紹被告陳冠宇給我們認識\r\n    等語（乙卷第42至44頁）；\r\n　⑶嗣於109年7月6日於偵查中具結稱：我會加入詐欺集團是被告\r\n    周定騏介紹的，因為被告周定騏與被告陳冠宇認識，當時在\r\n    蝦味鮮餐廳內被告2人介紹是說要收賭資，被告陳冠宇還有\r\n    請計程車送手機給我們，還要我們加「令狐沖」的「釘釘」\r\n    好友等語（丙1卷第167至169頁）；\r\n　⑷證人廖亭瑋於109年6月19日警詢中自始未提及被告周定騏之\r\n    姓名，卻於同年7月6日警詢改稱被告周定騏在蝦味鮮餐廳介\r\n    紹認識被告陳冠宇，又於偵查中指證係由被告周定騏介紹而\r\n    加入詐欺集團，足見證人廖亭瑋前後之供述不一且有疵累。\r\n　3.證人王膺嘉之歷次供述如下：\r\n　⑴於109年4月16日警詢時先供承：在109年4月初有1個叫「李尋\r\n    歡」的人，透過通訊軟體MESSEGER密我有1份收貨款的工作\r\n    ，我同意之後，「李尋歡」就用通訊軟體MESSEGER通知我要\r\n    我去臺中某處拿工作機，之後都是用工作機內的通訊軟體「\r\n    釘釘」跟「李尋歡」聯絡等語（丙3卷第81至83頁）；於同\r\n    日移送檢察官複訊時亦稱：我於109年4月初在臉書上認識一\r\n    個叫做「李尋歡」的人，「李尋歡」主動密我問我說要不要\r\n    賺錢，李尋歡跟我說要介紹一個很正常的工作給我，叫我去\r\n    收貨款，並要我下載通訊軟體「釘釘」用以聯絡等語（丙3\r\n    卷第189至191頁）；\r\n　⑵於109年7月2日警詢時復表示：在109年3月底、4月初時，我\r\n    跟廖亭瑋、陳維星與被告周定騏約在蝦味鮮餐廳吃飯，被告\r\n    周定騏介紹被告陳冠宇給我們認識，被告陳冠宇就說有臺中\r\n    的工作要介紹給我們，被告陳冠宇還有請他朋友提供我們各\r\n    1支工作手機，被告陳冠宇是介紹我們去做詐欺工作的人，\r\n    被告周定騏只是將我們介紹給被告陳冠宇認識而已（乙卷第\r\n    70至71頁）\r\n　⑶復於109年7月13日偵查時具結證稱：我會去做詐欺工作是因\r\n    為被告周定騏與被告陳冠宇認識，被告陳冠宇要我下臺中做\r\n    的，但是他當初沒有講工作內容，當時在蝦味鮮餐廳吃飯時\r\n    ，被告周定騏透過被告陳冠宇介紹這個工作給我們，但他也\r\n    不知道是做詐欺，到臺中的時候，被告陳冠宇有叫他朋友拿\r\n    工作機給我們等語（丙1卷第185至186頁）；\r\n　⑷嗣於113年11月13日本院審理時具結證稱：被告陳冠宇介紹我\r\n    去做車手工作的，中間人是被告周定騏，當時被告陳冠宇是\r\n    說收博弈的錢，被告周定騏是不知情的，在109年3月底、4\r\n    月初時，被告周定騏有約大家去蝦味鮮餐廳吃飯，當天就是\r\n    要討論收博弈錢的這個工作，到現場才認識被告陳冠宇，被\r\n    告陳冠宇有說下臺中去收博弈的錢，怎麼收他沒講。到臺中\r\n    之後是被告陳冠宇親自將工作機交給我、廖亭瑋跟陳維星等\r\n    語（甲卷第188至203頁）。\r\n　⑸證人王膺嘉先於警詢中稱係由「李尋歡」介紹本案詐欺集團\r\n    車手工作給他，事後又具結改稱係由被告陳冠宇介紹本案車\r\n    手工作，此外對於究由何人交付工作機等情，其前後證述已\r\n    有不一致之情形。\r\n　4.上述證人陳維星、廖亭瑋、王膺嘉3人之證述各有前後不一\r\n    之情，已如前述，再互核其3人之證述，對於由何人交付工\r\n    作手機、如何交付等重要細節亦有矛盾之處，是其等之證述\r\n    均非無疑，難認可採。\r\n　㈡除上述證人之供述外，並無其他證據可茲補強：\r\n　　證人廖亭瑋、王膺嘉於109年7月警詢時，雖均一致證述：係\r\n    由被告陳冠宇介紹工作等語，而證人廖亭瑋斯時另證稱：被\r\n    告陳冠宇所介紹之工作內容為收取賭博款項等語，然證人王\r\n    膺嘉卻證稱：被告當時沒有講工作內容等語，其等所述已有\r\n    不同，實難輕採。又證人陳維星於111年5月2日偵查中證述\r\n    ：被告陳冠宇表示可以去收賭博的錢等內容，雖與證人廖亭\r\n    瑋上開所述相符，然證人陳維星於偵查之初即109年間證述\r\n    內容均未提及被告2人，已有矛盾，業如前述。再者，就工\r\n    作機究竟是否由被告陳冠宇交付乙節，其等亦證述不一，證\r\n    人陳維星本院審理時證稱：係由不認識的人拿給我們的等語\r\n    ；而證人廖亭瑋則於警詢時先證稱：係被告陳冠宇請他朋友\r\n    「令狐沖」提供我們各1支工作手機等語，嗣於偵查中改稱\r\n    ：被告陳冠宇還有請計程車送手機給我們等語；證人王膺嘉\r\n    則於偵查中證稱：係被告陳冠宇請他朋友提供工作手機，再\r\n    於本院審理時改稱：係被告陳冠宇親自將工作機交給我等語\r\n    。可見其等就工作機如何交付，固曾有證述相同之處，然其\r\n    等各自就此部證詞卻前後反覆不一，況證人王膺嘉於偵查之\r\n    初均稱係由「李尋歡」指示從事詐欺工作，實難以證人王膺\r\n    嘉前後重大矛盾之證述內容補強證人廖亭瑋此部分證述內容\r\n    。是上述證人之證述既有疵累，且有可議之處，縱認上3名\r\n    證人之證述為真，卷內亦無其他積極證據可證明被告2人與\r\n    「令狐沖」所屬詐欺集團間有何關聯性，況除證人單一證述\r\n    外，尚無其他補強證據可佐證被告陳冠宇有提供工作機與證\r\n    人之事實；而卷內雖有證人廖亭瑋所提供之餐敘合照1張（\r\n    乙卷第45頁），然該照片僅可證明被告2人與上開證人3人間\r\n    有聚會聊天之事實，並無從證明被告2人確有幫助加重詐欺\r\n    取財之犯行，實難以幫助加重詐欺取財罪刑相繩。\r\n六、公訴意旨雖於犯罪事實提及被告2人招募陳維星、廖亭瑋、\r\n    王膺嘉自109年4月起，加入「令狐沖」所屬之詐欺集團云云\r\n    ，然於所犯法條欄處並未認被告2人有招募他人加入犯罪組\r\n    織之犯行，且組織犯罪防制條例第4條第1項之招募他人加入\r\n    犯罪組織，所謂「招募」者，即為召集徵募之意，知悉犯罪\r\n    組織有徵求成員之需，而從中介紹他人加入，檢察官於準備\r\n    程序時亦表明本案僅主張幫助加重詐欺取財犯行等語（甲卷\r\n    第61頁），足認公訴意旨所稱之招募應指介紹之意，僅為用\r\n    語上之不當，而不在本案起訴範圍內，附此敘明。\r\n陸、綜上所述，本案綜合卷內公訴人所提出之各項事證後，尚無\r\n    證據證明被告2人有幫助詐欺取財之行為，檢察官所舉之證\r\n    據，尚未達通常一般之人均不致有所懷疑，而得確信被告2\r\n    人有上述罪嫌之程度，是依前述說明，基於無罪推定之原則\r\n    ，即應為被告2人有利之認定，而為被告2人無罪之諭知，以\r\n    昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官李建論提起公訴，檢察官林于湄到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十三庭　審判長法　官　林鈺珍\r\n　　　　　　　　　　　　　　　　　　　法　官　吳玟儒\r\n　　　　　　　　　　　　　　　　　　　法　官　洪甯雅\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　 　　　　　　　　　　　　　　　　 書記官　胡嘉玲\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n◎附錄：本案卷宗代號表\r\n編號 機關、案號、卷次 代號 1 本院112年度訴字第18號卷二 甲卷 2 南投縣政府警察局刑案偵查卷宗 乙卷 3 臺灣南投地方檢察署109年度他字第528號卷 丙1卷 4 臺灣南投地方檢察署109年度偵字第4865號卷 丙2卷 5 臺北地檢署111年度偵字第10401號卷 丙3卷","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c18%2c20250121%2c1.pdf"}