{"JID":"TPDM,113,易,1005,20250108,1","JYEAR":"113","JCASE":"易","JNO":"1005","JDATE":"20250108","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1005號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱金台\r\n\r\n\r\n\r\n                   (現另案於法務部○○○○○○○執行中)\r\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（113年度調\r\n院偵字第1672號），本院認為不宜以簡易判決處刑（113年度簡\r\n字第2589號），改依通常程序審理，判決如下：  \r\n　　主　文\r\n朱金台犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案之犯罪所得現金新臺幣壹萬伍仟元沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　犯罪事實\r\n一、朱金台意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    2年11月20日14時47分許，自臺北市中正區愛國東路74巷，\r\n    進入址設臺北市○○區○○○路00號(下稱76號店面)之風華角色\r\n    婚紗店(下稱本案婚紗店)後方倉庫，徒手開啟該店員工葉純\r\n    琪之員工置物櫃，並竊取其內葉純琪所有、側背包內之現金\r\n    新臺幣(下同)1萬5,000元(起訴書誤載為1萬餘元，應予更正\r\n    )，得手即離去。嗣葉純琪發現上開財物遭竊後報警處理，\r\n    經警調閱現場監視器錄影後，始循線查悉上情。\r\n二、案經葉純琪訴由臺北市政府警察局中正第二分局報告臺灣臺\r\n    北地方檢察署檢察官偵查後聲請簡易判決處刑。\r\n　　理　由\r\n壹、證據能力部分\r\n一、供述證據\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為通當者，亦得為證據，刑事訴訟法第159條之5第1項定有\r\n    明文。查本判決下列所引用之被告朱金台以外之人於審判外\r\n    之陳述，雖屬傳聞證據，惟當事人於本院準備程序中表明對\r\n    於證據能力均無意見，並同意為證據使用（見113易1005卷\r\n    二第72頁），茲審酌上開證據作成時之情況，並無不宜作為\r\n    證據之情事，依上開規定，均得為證據。\r\n二、非供述證據部分\r\n　　本判決下列所引用之非供述證據，與本案待證事實間均具有\r\n    關聯性，且無證據證明係公務員違背法定程序所取得，是依\r\n    刑事訴訟法第158條之4之反面解釋，自有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　㈠訊據被告固坦承本案監視器錄影攝得之人為其本人之事實，\r\n    惟否認有何竊盜犯行，辯稱：我沒有到過愛國東路等語，。\r\n    經查：\r\n　⒈告訴人葉純琪於警詢中指稱：我在案發當天15時許，曾在我\r\n    們另一個店面，即臺北市○○區○○○路00號(下稱78號店面)後\r\n    門，看到一名可疑男子，我詢問他：「你是客人嗎？」，他\r\n    回答我：「不是」，我同事問他：「那你來幹嘛？」，他只\r\n    回答：「看看」，我同事再問：「你來看什麼？誰叫你來看\r\n    ？」，他回答：「警察叫我來看看」，他講完後就從76號店\r\n    面後門走出去，他走出去後又繞到78號店面，好像想再進去\r\n    ，我同事就問：「你要看什麼？」，這次他沒有回答，他就\r\n    往前走到騎樓底下。後來我同事發現有一把不屬於她的鑰匙\r\n    插在她的置物櫃上，她就請所有同事檢查有無財物損失，我\r\n    才發現我置物櫃內的側背包有被動過，其內的現金1萬餘元\r\n    遭竊等語(見113偵2474卷第11頁至第12頁)；於本院準備程\r\n    序中指稱：被告從房間出來時，我以為被告是客人，還有問\r\n    被告是不是客人，我記得當天我包包裡至少還有1萬5,000元\r\n    等語(見113易1005卷二第75頁)。由告訴人上開指述可知，\r\n    告訴人當日確有現金1萬5,000元遭竊，且告訴人於遭竊前後\r\n    ，曾於本案婚紗店內看見被告，並與被告交談。\r\n　⒉且觀諸本案監視器錄影截圖，可知被告於113年11月20日14時\r\n    41分許，沿愛國東路步行至76號店面旁；於14時42分許，走\r\n    進愛國東路74巷；於14時47分許，自面向愛國東路74巷之76\r\n    號店面後門，進入76號店面，並進入76號店面後方倉庫內；\r\n    於15時8分許，自後方倉庫走出，再走進78號店面之試衣間\r\n    ；於15時12分許，離開本案婚紗店，並與該店員工交談等節\r\n    ，有現場及周遭監視器影像擷圖(見113偵2474卷第15頁至第\r\n    22頁)等件在卷可查，核與告訴人上開指述相符，足認被告\r\n    於告訴人遭竊前，確有進入76號店面及78號店面內，並與該\r\n    店員工交談之事實，且於被告進入76號店面及78號店面期間\r\n    ，並無其他人進入76號店面之後方倉庫內。\r\n　⒊復經本院當庭勘驗本案監視器錄影畫面，勘驗結果如下(監視\r\n    器畫面顯示時間較實際時間快16分鐘，見113偵2474卷第19\r\n    頁)，有本院113年10月17日當庭勘驗本案監視器之勘驗筆錄\r\n    在卷可稽：\r\n　⑴畫面顯示時間15：24：38，被告自畫面上方出現。\r\n　⑵畫面顯示時間15：24：53至15：24：57，被告徒手拉開畫面\r\n    左上方之抽屜，視線停留於該抽屜內部，持續4秒後將抽屜\r\n    關上。\r\n　⑶畫面顯示時間15：25：00至15：25：03，被告打開畫面右上\r\n    角之櫃子，屈身觀看櫃子內部，3秒後將櫃門闔上。\r\n　⑷畫面顯示時間15：25：12至15：25：03，被告自畫面上方往\r\n    畫面中間走。\r\n　⑸畫面顯示時間15：25：18至15：25：24，被告觀看畫面左側\r\n    之架子，視線停留約6秒。\r\n　⑹畫面顯示時間15：25：27至15：25：48，被告走向畫面左下\r\n    方梳妝台，以右手拉開梳妝台抽屜，右手短暫放入抽屜內，\r\n    後以右手關上抽屜門。\r\n　⑺畫面顯示時間15：26：48至15：27：08，被告走近畫面中央\r\n    桌子，低頭俯視桌上文件後蹲下。\r\n　⑻畫面顯示時間15：27：20至15：27：26，被告再度走近畫面\r\n    左上方櫃子，徒手拉開抽屜，6秒後關上抽屜。\r\n　⑼畫面顯示時間15：27：28，被告走出該房間。\r\n　⒋互核上開監視器畫面擷圖及本院勘驗筆錄以觀，被告不僅於\r\n    告訴人發覺遭竊前，曾進入76號店面後方倉庫內；於離開該\r\n    倉庫後，復進入78號店面之試衣間內，並接連開啟各抽屜及\r\n    櫃子、徒手翻找抽屜及櫃內物品。被告既係該段期間唯一進\r\n    入76號店面後方倉庫之人，後續於78號店面試衣間內，亦有\r\n    搜尋財物之舉動，自堪認被告確有至76號店面後方倉庫內，\r\n    竊取告訴人所有之1萬5,000元現金無訛。\r\n　⒌被告雖辯稱：我沒有到過愛國東路等語。惟被告於警詢中，\r\n    曾一度坦承本案犯行，並供稱：本案是我所為，我在店門口\r\n    觀察店內人員的行動，後來我趁他們不注意，便搭電梯上5\r\n    投，找尋有無財物可拿取，我徒手開櫃子拿取現金，我後來\r\n    把該現金拿去吃飯及購買強力膠吸食，剩下300多元等語(見\r\n    113偵2474卷第8頁至第9頁)。衡諸被告於警詢所為之陳述，\r\n    係經被告簽名並按捺指印確認(見113偵2474卷第9頁)，於審\r\n    理中亦表示其陳述時意識清楚，並未遭不正對待等語（見11\r\n    3易1005卷二第112頁）且距離案發時間較為接近，記憶較為\r\n    清晰，又被告上開供述，核與告訴人上開證述相符，亦與本\r\n    案監視器畫面擷圖及本院勘驗筆錄一致，從而，被告上開自\r\n    承情節自具有相當之可信性。被告雖嗣於本院訊問及準備程\r\n    序中均否認犯行，辯稱：我並未到過愛國東路等語，惟被告\r\n    亦供稱：本案監視錄影畫面拍到的人是我等語(見113簡2589\r\n    卷第49頁；113易1005卷二第71頁、第113頁)。審酌本案監\r\n    視器錄影均係警方接獲告訴人報案後調閱而得，且告訴人與\r\n    被告素不相識、亦無仇恨怨隙，自無可能刻意偽造被告前往\r\n    本案婚紗店之監視器錄影畫面。從而，被告上開所辯，洵非\r\n    可採。\r\n　㈡綜上所述，本案事證明確，被告上開竊盜犯行，洵堪認定，\r\n    應予依法論科。\r\n二、論罪科刑\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人責任為基礎，審酌被告因缺錢花用，恣意竊取告\r\n    訴人所有之現金1萬5,000元，法治觀念薄弱，並已侵害他人\r\n    之財產法益，所為實屬不該；併考量被告否認之犯後態度；\r\n    兼衡被告已與告訴人達成民事調解，然尚未如數給付任何和\r\n    解款項，有本院調解筆錄1份在卷可稽（見113易1005卷二第\r\n    97頁至第98頁）；暨斟酌被告自述初中肄業之智識程度、案\r\n    發時無業、未婚、有1名成年子女之家庭經濟狀況（見113易\r\n    1005卷二第114頁），及被告曾有因公共危險、傷害案件經\r\n    論罪科刑之前案紀錄，有臺灣高等法院被告前案紀錄表在卷\r\n    可稽(見113易1005卷二第117頁至第141頁，因檢察官於審理\r\n    期日表明不主張依累犯規定加重其刑，爰不予贅述是否構成\r\n    累犯及是否加重其刑) ，並其犯罪動機、目的、手段、所生\r\n    損害程度、所獲不法利益等一切情狀，量處如主文第1項所\r\n    示之刑，及諭知易科罰金之折算標準。\r\n三、沒收部分\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額；犯罪所得已實際合法\r\n    發還被害人者，不予宣告沒收或追徵，刑法第38條之1第1項\r\n    前段、第3項、第5項分別定有明文。又刑法沒收新制目的在\r\n    於剝奪犯罪行為人之犯罪所得，使其不能坐享犯罪成果，以\r\n    杜絕犯罪誘因，性質上屬類似不當得利之衡平措施。而考量\r\n    避免雙重剝奪，犯罪所得如已實際發還或賠償被害人者，始\r\n    不予宣告沒收或追徵。故倘若犯罪行為人雖與被害人達成民\r\n    事賠償和解，惟實際上並未將民事賠償和解金額給付被害人\r\n    ，或犯罪所得高於民事賠償和解金額者，法院對於未給付之\r\n    和解金額或犯罪所得扣除和解金額之差額部分等未實際賠償\r\n    之犯罪所得，自仍應諭知沒收或追徵(最高法院107年度台上\r\n    字第4593號刑事判決參照)。\r\n　㈡查被告本案竊得之現金1萬5,000元，為被告之犯罪所得，雖\r\n    已與告訴人達成調解，惟尚未給付告訴人，業如前述，揆諸\r\n    上開法條及判決意旨，應予宣告沒收，並於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。另被告倘於判決後，\r\n    尚有再賠償告訴人，於本案判決執行時，自得就該實際賠償\r\n    部分予以扣除，以避免雙重剝奪。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官洪敏超聲請簡易判決處刑，檢察官林逸群到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二庭　審判長法　官  王惟琪\r\n　　　　　　　　　　　　　　　　　　法　官  涂光慧\r\n　　　　　　　　　　　　　　　　　　法　官  李敏萱\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　張華瓊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1005%2c20250108%2c1.pdf"}