{"JID":"TPDM,113,簡,3310,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"3310","JDATE":"20250106","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3310號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳慧芳\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第3228號），本院判決如下：\r\n　　主　文\r\n吳慧芳犯侵占離本人持有物罪，處罰金新臺幣參仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\r\n    載（如附件）。\r\n二、論罪科刑：　\r\n　㈠核被告吳慧芳所為，係犯刑法第337條之侵占離本人所持有之\r\n    物罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告本件侵占離本人所持有\r\n    之物犯行，造成被害人財產法益受損，實有不該，值得非難\r\n    。又審酌被告本案之動機、目的、手段等犯罪情節。再考慮\r\n    被告犯後坦承犯行，且與被害人達成調解並履行完畢等情，\r\n    此有本院調解筆錄可憑（調院偵字卷第13頁），堪認被告犯\r\n    後態度非差，並考慮被告之前科素行，及考慮被告自述為高\r\n    中畢業、家庭經濟狀況小康（偵字卷第7頁）等一切情狀，\r\n    量處如主文所示之刑，並諭知易服勞役之折算標準。\r\n三、不予沒收之說明：被告侵占之未扣案之雨傘1支（價值新臺\r\n    幣【下同】400元），應屬本案被告之犯罪所得，然被告已\r\n    與被害人以3,500元之條件達成調解並履行完畢，此有本院\r\n    調解筆錄可憑（調院偵字卷第13頁），堪認犯罪所得已實際\r\n    合法發還被害人，爰依刑法第38條之1第1項前段、第5項規\r\n    定，不予宣告沒收或追徵。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀（須附繕本），上訴於本院合議庭。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第十二庭　法　官　邱于真\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　 林素霜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第3328號\r\n　　被　　　告　吳慧芳　女　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳慧芳於民國113年1月15日下午2時25分許，在臺北巿中正\r\n    區忠孝西路1段35號統一超商鑫台北門市店外傘架上，發現\r\n    賈明潔所有，遺落該處之雨傘1支(價值新臺幣400元)，竟意\r\n    圖為自己不法之所有，徒手將該雨傘取走而侵占入己。嗣賈\r\n    明潔發現雨傘遺失，報警處理，始為警循線查獲。\r\n二、案經賈明潔訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告吳慧芳於偵查中坦承不諱，核與告\r\n    訴人賈明潔於警詢時指訴之情節相符，並有監視器畫面截圖\r\n    7張、監視器影像光碟1片在卷可稽，被告犯嫌堪以認定。\r\n二、核被告所為，係犯刑法第337條之侵占離本人持有之物罪嫌\r\n    。又被告已賠償告訴人損失乙節，有調解筆錄1份附卷可稽\r\n    ，爰不聲請宣告沒收被告之犯罪所得。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　30 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3310%2c20250106%2c1.pdf"}