{"JID":"TPDM,113,簡上,105,20250108,1","JYEAR":"113","JCASE":"簡上","JNO":"105","JDATE":"20250108","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第105號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人\r\n即  被  告  張真倩\r\n\r\n\r\n選任辯護人  楊適丞律師(法扶律師)            \r\n上列被告因竊盜案件，不服本院中華民國113年4月2日113年度簡\r\n字第996號第一審刑事簡易判決(聲請簡易判決處刑案號：113年\r\n度速偵字第249號)，提起上訴，本院管轄之第二審合議庭判決如\r\n下︰\r\n　　主　文\r\n上訴駁回。\r\n張真倩緩刑貳年。\r\n　　理　由\r\n一、本院審理範圍：\r\n　　按上訴得對於判決之一部為之；上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1項、第3\r\n    項分別定有明文。經查，上訴人即被告張真倩之辯護人已於\r\n    刑事上訴理由狀、本院準備程序及審理中明示本案僅就原判\r\n    決量刑部分提起上訴（見本院簡上卷一第52頁；本院簡上卷\r\n    二第46頁、第75頁），故本院審判範圍僅限於原判決關於刑\r\n    之部分，不及於原判決所認定之犯罪事實、所犯法條等其他\r\n    部分。是此部分認定均引用原判決記載之犯罪事實、證據及\r\n    理由（如附件）。\r\n二、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\r\n    待其陳述，逕行判決；又對於簡易判決有不服而上訴於管轄\r\n    之第二審地方法院合議庭者，準用上開規定，刑事訴訟法第\r\n    371條、第455條之1第3項分別定有明文。經查，被告於審判\r\n    程序經本院合法傳喚，無正當理由未到庭，有個人戶籍資料\r\n    查詢結果、法院前案紀錄表、本院送達證書在卷可稽（見本\r\n    院簡上卷二第11頁、第89頁至第91頁、第65頁），爰依上開\r\n    規定，不待其陳述，逕行判決。\r\n三、被告上訴意旨略以：量刑事項如屬犯罪情節事實，應經嚴格\r\n    證明，惟原判決認定「被告經店員以『你還沒有結帳』詢問時\r\n    ，更稱『我有結帳』而離去」乙節，除被害人單一指述外，再\r\n    無其他補強證據，故以此為基礎之量刑過重；另原審未及審\r\n    酌被告已與被害人吳芷瑩達成和解，並履行和解條件，且被\r\n    告患有妄想型思覺失調症等節，量刑亦非妥適，自應撤銷原\r\n    判決，並量以較原判決更輕之刑等語。\r\n四、本院之判斷：\r\n　㈠按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍\r\n    已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不得遽\r\n    指為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍\r\n    應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之\r\n    標準，並非漫無限制，在同一犯罪事實與情節，如別無其他\r\n    加重或減輕之原因，下級審法院量定之刑，亦無過重或失輕\r\n    之不當情形，則上級審法院對下級審法院之職權行使，原則\r\n    上應予尊重。\r\n　㈡原審審酌被告貪圖不法利益，侵害他人財產安全，實屬不該\r\n    ，惟念被告坦承犯行之犯後態度，併考量被告所竊財物價值\r\n    、手段、素行，及其自述五專畢業之教育程度、家庭經濟狀\r\n    況勉持，自述有中度身心障礙證明、障礙類別第一類（12.2\r\n    ）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折\r\n    算標準，已具體審酌刑法第57條各款所列情形，故上訴意旨\r\n    以原判決只憑「被告經店員以『你還沒有結帳』詢問時，更稱\r\n    『我有結帳』而離去」乙節，僅有被害人單一指述，謂以此為\r\n    基礎之量刑過重，容有誤會。另被告本案所犯竊盜罪，法院\r\n    可量處之最低刑度為罰金新臺幣(下同)1,000元，是原審量\r\n    處罰金3,000元，乃合法行使其量刑裁量權，於客觀上既未\r\n    逾越法定刑度，且已屬從輕量刑，難認有何違法、不當或過\r\n    重之處，亦無漏未審酌以致量刑不當之情事。至被告提起上\r\n    訴後，固提出其佛教慈濟醫療財團法人台北慈濟醫院診斷證\r\n    明書，其上載明被告有妄想型思覺失調症等情，有該診斷證\r\n    明書(見本院簡上卷一第57頁)在卷可稽，被告嗣於民國113\r\n    年12月2日與被害人達成和解，並履行和解條件(即捐款至華\r\n    山基金會，捐款金額不限)，有和解契約、華山基金會捐款\r\n    紀錄查詢網頁列印、華山基金會捐款訂單通知EMAIL列印(見\r\n    本院簡上卷二第81頁、第83頁至第85頁、第87頁)等件在卷\r\n    可查，然上開事項經與本案其他量刑因子綜合審酌後，認仍\r\n    不影響原判決上開量刑之結果，從而被告上訴請求從輕量刑\r\n    ，為無理由，應予駁回。\r\n五、緩刑之宣告：\r\n　　查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有法院\r\n    前案紀錄表在卷可查（見本院簡上卷二第89頁至第91頁），\r\n    被告因一時貪念，致涉本案竊盜犯行，固非可取，惟念被告\r\n    始終坦承犯行，且業與被害人達成和解並履行和解條件，已\r\n    如前述，堪認被告對本案已有悔意，並積極彌補其犯行所造\r\n    成之損害，犯後態度尚稱良好，信經此偵審程序及科刑宣告\r\n    後，日後當知所警惕，而無再犯之虞，故認其所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予\r\n    宣告如主文第2項所示之緩刑，以啟自新。　　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第371條、第373條，判決如主文。\r\n本案經檢察官黃冠中聲請簡易判決處刑，檢察官黃兆揚、林逸群\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二庭　審判長法　官  涂光慧\r\n　　　　　　　　　　　　　　　　　　法　官  許凱傑\r\n　　　　　　　　　　　　　　　　　　法　官  李敏萱\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　張華瓊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第996號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　張真倩\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第249號），本院判決如下：\r\n　　主　　　文\r\n張真倩犯竊盜罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\r\n    載（如附件）。\r\n二、論罪科刑：\r\n(一)核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n(二)爰審酌被告貪圖不法利益，侵害他人財產安全，實屬不該，\r\n    惟念被告坦承犯行之犯後態度，併考量被告所竊財物價值、\r\n    手段、素行，及其自述五專畢業之教育程度、家庭經濟狀況\r\n    勉持，自述有中度身心障礙證明、障礙類別第一類（12.2）\r\n    （見臺灣臺北地方檢察署113年度速偵字第249卷，下稱偵卷\r\n    ，第19、65、67頁，被告持面紙及塑膠袋購買結帳，卻就所\r\n    拿取其他物品未結帳，經店員以「你還沒有結帳」詢問時，\r\n    更稱「我有結帳」而離去，生竊盜既遂之結果，於本案中尚\r\n    無足夠證據證明其已達於刑法第19條第1項、第2項所定之情\r\n    形）等一切情狀，量處如主文所示之刑，並諭知易服勞役之\r\n    折算標準。\r\n三、按犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵\r\n    ，刑法第38條之1第5項定有明文。經查，本件被告所竊物品\r\n    ，業已發還告訴人，有贓物認領保管單附卷可稽（見偵卷第\r\n    49頁），爰依上開規定，不予宣告沒收或追徵。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n本案經檢察官黃冠中聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　4 　　月　　2 　　日\r\n　　　　　　　　　刑事第十二庭　法　官　唐玥\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳韶穎\r\n中　　華　　民　　國　　113 　年　　4 　　月　　2 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n113年度速偵字第249號\r\n　　被　　　告　張真倩　女　47歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、張真倩意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年3月2日下午11時30分許，在臺北市○○區○○街0段00號之統\r\n    一超商鑫華福門市，徒手自貨架上，竊取該門市店員吳芷瑩\r\n    所管領之健達繽紛樂4條、M＆M牛奶糖衣巧克力1包、BREAK S\r\n    UPA巧克力1包、木曜OPEN×Papabubble手工糖1包，吉恐龍咬\r\n    金幣牛奶巧克力1包（合計價值新臺幣391元），得手後隨即\r\n    離開現場。嗣經吳芷瑩察覺張真倩未結帳即行離去，遂緊急\r\n    將之攔下，再通知警方到場處理，而扣得上開物品（均已發\r\n    還領回）。\r\n二、案經臺北市政府警察局中正第一分局報告偵辦。\r\n 　　　 證據並所犯法條\r\n一、前開犯罪事實，業據被告張真倩於警詢及偵訊中坦承不諱，\r\n    核與證人即被害人吳芷瑩於警詢時之證述情節相符，復有臺\r\n    北市政府警察局中正第一分局搜索、扣押筆錄、扣押物品目\r\n    錄表、贓物認領保管單，及現場監視器翻拍畫面等在卷可稽\r\n    ，被告犯嫌堪以認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　 3　　月　　 6 　 日\r\n　　　　　　　　　　　　 　　 檢　察　官　黃冠中\r\n本件正本證明與原本無異　　　　　　　　　　　　　　　　　\r\n中　　華　　民　　國　 113　　年　　 3　　月　　 8　　日\r\n　　　　　　　　　　　　　　　書　記　官　呂佳恩\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c105%2c20250108%2c1.pdf"}