{"JID":"TPDM,114,簡,182,20250124,1","JYEAR":"114","JCASE":"簡","JNO":"182","JDATE":"20250124","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第182號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊才賢\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第1435號），本院判決如下：\r\n　　主　文\r\n楊才賢犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪時間更正為「13時31分許」外\r\n    ，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n㈡爰審酌被告未思以正當管道獲取所需財物，恣意竊取告訴人管\r\n  領之物品，所為有害於社會經濟秩序與他人之財產安全，益徵\r\n  其法治觀念殊有偏差，顯然缺乏尊重他人財產權之觀念，誠屬\r\n  非是；且被告於本案前，有多次涉犯竊盜罪經法院論罪科刑之\r\n  紀錄，有其法院被告前案紀錄表可參，足見其素行非佳；惟念\r\n  及被告犯後坦承犯行，犯後態度尚可；兼衡被告國中畢業之智\r\n  識程度、業工、家庭經濟狀況貧寒之生活狀況，及其犯罪手段\r\n  、目的、所竊財物價值等一切情狀，量處如主文所示之刑，並\r\n  諭知易科罰金之折算標準。\r\n三、沒收：\r\n　被告所竊得之鋼絲鎖1支、威士忌1瓶，固均為其犯罪所得，惟\r\n  其為警查獲並經查扣該物後，業已合法發還，有卷附之臺北市\r\n  政府警察局贓物認領保管單為憑（見偵卷第51頁），依刑法第\r\n  38條之1第5項規定，其犯罪所得既已發還，爰不予宣告沒收。\r\n四、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內，向本院提起上\r\n    訴（應附繕本）。\r\n本案經檢察官黃振城聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1　　月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n【附件】\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書 　　　　　　　　　　　　　　　　　 113年度速偵字第1435號 　　被　　　告　楊才賢　男　51歲（民國00年0月00日生） 　　　　　　　　　　　　籍設臺東縣○○鄉○○路000號 　　　　　　　　　　　　現居臺北市○○區○○路000巷00號 　　　　　　　　　　　　國民身分證統一編號：Z000000000號 上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下： 　　　　犯罪事實 一、楊才賢意圖為自己不法之所有，基於竊盜之犯意，於民國113年12月8日13時45分許，在臺北市○○區○○路000號文泫生活館有限公司所設置小北百貨康定店內，徒手竊取架上販售之鋼絲鎖1支（價值新臺幣【下同】79元)、威士忌1瓶（價值1,335元)，得手後藏入隨身包包內隨即走出店外。嗣因防盜門發出聲響，經店員陳思嵐追出店外，始查悉上情。 二、案經文泫生活館有限公司訴由臺北市政府警察局萬華分局報 　　告偵辦。 　　　　證據並所犯法條 一、上揭事實，業據被告楊才賢於警詢及偵查中供承不諱，核與證人即告訴代理人陳思嵐於警詢之指述相符，並有搜索扣押筆錄、扣押物品目錄表、贓物認領保管單等各1份及蒐證照片2張、監視器翻拍照片4張、在卷可參，被告自白核與事實相符，其犯嫌堪予認定。 二、核被告所為，均係犯刑法第320條第1項之竊盜罪嫌。 三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。 　　此　　致 臺灣臺北地方法院 中　　華　　民　　國　 113　　年　　12　　月　　16　　日 　　　　　　　　　　　　　　　檢 察 官　黃 振 城","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c182%2c20250124%2c1.pdf"}