{"JID":"TPDM,113,易,1524,20250117,1","JYEAR":"113","JCASE":"易","JNO":"1524","JDATE":"20250117","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1524號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張文豪\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第11948\r\n、12390號），本院判決如下：\r\n　　主　文\r\n張文豪犯竊盜罪，共參罪，各處拘役伍拾日，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。應執行拘役壹佰貳拾日，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、張文豪意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年1月14日晚間8時51分許，在臺北市○○區○○○路00號4樓之4\r\n    之普雷伊電視遊樂器專賣店萬年二店內，徒手竊取貨架上PS\r\n    5遊戲手把1支（價值新臺幣［下同］2,180元）得手後離去。\r\n二、張文豪又意圖為自己不法之所有，基於竊盜之犯意，於112\r\n    年12月3日晚間7時20分許，在臺北市○○區○○路00號1樓之小\r\n    米之家台北信義威秀直營店內，徒手竊取貨架上之Xiaomi B\r\n    uds 4 Pro耳機1副（價值3,995元）及小米二合一傳輸線1組\r\n    （價值95元）得手後離去。\r\n三、張文豪再意圖為自己不法之所有，基於竊盜之犯意，於112\r\n    年12月22日晚間8時40分許，在小米之家台北信義威秀直營\r\n    店內，徒手竊取貨架上之Redmi Watch 3手錶1支（價值1,99\r\n    5元）及Xiaomi運動太陽眼鏡1副（價值845元）得手後離去\r\n    。\r\n　　理　由\r\n壹、程序方面：\r\n一、本判決所引用被告張文豪以外之人於審判外所為之陳述，均\r\n    經檢察官明白表示同意作為證據（見易卷第41-43頁），被\r\n    告則未於言詞辯論終結前聲明異議，而該等證據之取得並無\r\n    違法情形，且與本案之待證事實具有自然關連性，核無證明\r\n    力明顯過低之事由，本院審酌上開證據作成時之情況，認為\r\n    適當，依刑事訴訟法第159條之5第1項、第2項所定傳聞法則\r\n    例外之同意法則，認有證據能力。\r\n二、本判決所引用之其他非供述證據，與本案事實具自然關聯性\r\n    ，且無證據證明係公務員違背法定程序所取得，依刑事訴訟\r\n    法第158條之4規定之反面解釋，亦有證據能力。\r\n貳、實體方面：\r\n一、認定事實所憑證據及理由：\r\n　　訊據被告固於偵訊中坦承：我有拿事實欄所示的商品起來看\r\n    等事實，惟矢口否認有何竊盜犯行，辯稱：我沒有離開商店\r\n    ，我沒有印象我有拿走，後來有放回去云云。經查：\r\n　㈠被告上述事實欄一至三所示竊盜犯行，業經證人何怡家、張\r\n    仁杰於警詢中證述屬實（見偵11948卷第25-27頁、偵12390\r\n    卷第29-35頁），且有現場監視錄影畫面截圖在卷為憑（見\r\n    偵11948卷第19-21頁、偵12390卷第19-28頁），被告亦於偵\r\n    訊中坦承監視錄影畫面中竊取商品之人為自己（見偵11948\r\n    卷第47-49頁、偵12390卷第61-62頁），足可認定。起訴書\r\n    將事實欄二、三犯行合併記載，未特定歷次犯行所竊物品，\r\n    應予特定；又事實欄二、三所示犯行中之贓物價額，應參酌\r\n    告訴人張仁杰提供之商品價格頁面截圖（見偵12390卷第27\r\n    頁）認定並更正如上。被告辯稱其未將各該商品攜出商店云\r\n    云，顯與客觀事證不合，不足採信。\r\n　㈡刑法第19條第1項規定：「行為時因精神障礙或其他心智缺陷\r\n    ，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，\r\n    不罰。」第2項規定：「行為時因前項之原因，致其辨識行\r\n    為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑\r\n    。」犯罪行為人刑事責任能力之判斷，以行為人理解法律規\r\n    範，認知、辨識行為違法之意識能力，及依其認知而為行為\r\n    之控制能力二者，為關鍵指標；且刑事責任能力之有無，應\r\n    本諸「責任能力與行為同時存在原則」，依行為時之精神狀\r\n    態定之。是行為人是否有足以影響意識能力與控制能力之精\r\n    神障礙或其他心智缺陷等生理原因，因事涉醫療專業，必要\r\n    時固得委諸於醫學專家之鑑定，然該等生理原因之存在，是\r\n    否已致使行為人意識能力與控制能力有刑法第19條所規定得\r\n    據以不罰或減輕其刑之欠缺或顯著減低等情形，既依犯罪行\r\n    為時狀態定之，自應由法院本其調查證據之結果，加以判斷\r\n    ，法院綜合行為人行為時各種主、客觀情形，認事證已明，\r\n    無再贅行鑑定之必要，而綜合全部卷證，自為合理推斷，洵\r\n    非法所不許，此有最高法院101年度台上字第5133號判決意\r\n    旨可參。查被告疑似罹患思覺失調症，並患有癲癇一情，固\r\n    有被告之國泰綜合醫院診斷證明書在卷為憑（見審易卷第10\r\n    9頁），然被告於事實欄二、三所示犯行中，均將竊得之商\r\n    品放入背包或口袋內，其於事實欄二所示犯行中，更將竊得\r\n    商品之防盜碼撕除，有現場監視錄影畫面截圖在卷可稽（見\r\n    偵12390卷第19-27頁），足認被告行竊得手後有規避查緝之\r\n    舉，其明知所為竊盜行為確屬違法，意識能力及控制能力並\r\n    無欠缺或顯著降低，已可認定。　　\r\n　㈢綜上，被告竊盜犯行之事證明確，可以認定，應予依法論科\r\n    。\r\n二、論罪科刑：\r\n　㈠核被告如事實欄一至三所為，均係犯刑法第320條第1項之竊\r\n    盜罪。\r\n　㈡罪數關係：\r\n　⒈被告在事實欄二、三所示犯行，均基於同一竊盜犯意，於密\r\n    切接近之時間、地點，竊取多件商品，侵犯同一法益，於社\r\n    會觀念上難以分別視之，應合為包括之一行為予以評價，分\r\n    別論以接續犯之實質上一罪。\r\n　⒉被告如事實欄一至三所示3次犯行間，犯意各別，行為互殊，\r\n    應予分論併罰。\r\n　㈢爰以行為人責任為基礎，審酌被告前有多次竊盜前科，有法\r\n    院前案紀錄表在卷可查（見易卷第45-49頁），其本案又於\r\n    商店內擅自竊取商品，確屬不該；被告本案雖未坦承犯行，\r\n    但已賠償普雷伊電視遊樂器專賣店萬年二店2,180元，經該\r\n    店店員匡Ｏ鴻代為簽具和解契約（見審易卷第115頁），另與\r\n    告訴人張Ｏ杰調解成立，賠償6,200元（見審易卷第119-120\r\n    頁）；另考量被告疑似罹患思覺失調症，並患有癲癇，且受\r\n    有第十二腰椎閉鎖性骨折之傷害（見審易卷第77、109頁）\r\n    ，身心狀況不佳，及其自陳大學肄業之智識程度，及其從事\r\n    商業、家境小康之生活狀況（見偵11948卷第7頁）等一切情\r\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。最\r\n    後，再審酌被告所犯各罪之犯罪情狀、罪質及侵害法益，兼\r\n    顧刑罰衡平之要求及矯正被告之目的而為整體評價後，定其\r\n    應執行刑，並諭知易科罰金之折算標準，如主文所示。\r\n三、沒收：\r\n　㈠被告於事實欄一所示犯行中竊得PS5遊戲手把1支（價值2,180\r\n    元），雖未據扣案，然被告已賠償該商店2,180元，足認被\r\n    告已全額賠償被害人之損害，應認其犯罪所得已合法發還被\r\n    害人，依刑法第38條之1第5項規定，不予宣告沒收或追徵。\r\n　㈡被告於事實欄二、三犯行中竊得之Xiaomi Buds 4 Pro耳機1\r\n    副（價值3,995元）、小米二合一傳輸線1組（價值95元）、\r\n    Redmi Watch 3手錶1支（價值1,995元）及Xiaomi運動太陽\r\n    眼鏡1副（價值845元）等物（價值共6,930元），雖未據扣\r\n    案，然被告已賠償告訴人張Ｏ杰6,200元，在此範圍內，應認\r\n    其犯罪所得已實際合法發還被害人，依刑法第38條之1第5項\r\n    規定，不予宣告沒收或追徵。至被告未足額賠償之差價730元\r\n    部分，既經告訴人張Ｏ杰於調解時表明拋棄請求（見審易卷\r\n    第119-120頁），應認該餘額部分已欠缺刑法上之重要性，\r\n    爰依刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n四、被告經合法傳喚，無正當理由未到庭，有審理傳票送達證書\r\n    、法院在監在押簡列表在卷可查（見易卷第31、53頁），因\r\n    本案係應科拘役之案件，爰依刑事訴訟法第306條規定，不\r\n    待被告陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第306條，判決\r\n如主文。\r\n本案經檢察官鄭東峯提起公訴，檢察官李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第七庭 法　官　王沛元\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　 書記官　洪紹甄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1524%2c20250117%2c1.pdf"}