{"JID":"TPDM,113,審簡,2529,20250108,1","JYEAR":"113","JCASE":"審簡","JNO":"2529","JDATE":"20250108","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2529號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳家棻\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵緝字第1\r\n934號），被告於本院準備程序中自白犯罪（113年度審訴字第25\r\n92號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決\r\n如下︰\r\n　　主　文\r\n陳家棻幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金\r\n如易服勞役，均以新臺幣壹仟元折算壹日，緩刑貳年，緩刑期間\r\n應按本院一一三年度審附民移調字第二三一一號調解筆錄所載內\r\n容給付告訴人辜千容，並按本院一一三年度審附民移調字第二三\r\n一三號調解筆錄所載內容給付告訴人鐘欣怡。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件所示之檢察官起訴書所載\r\n    外，另據被告於本院準備程序中坦承犯行，核其自白，與起\r\n    訴書所載事證相符，可認屬實，本案事證明確，被告犯行堪\r\n    予認定，應依法論科。\r\n二、新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。此一規定係規範行為後法律變更所生新\r\n    舊法律比較適用之準據法。而比較時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例等一切情形，綜其全部罪刑之結果而為比較。乃因各該規\r\n    定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減\r\n    暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規\r\n    定須經綜合考量整體適用後，方能據以限定法定刑或處斷刑\r\n    之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之\r\n    結論，實係經綜合考量整體適用各相關罪刑規定之所得。宣\r\n    告刑所據以決定之各相關罪刑規定，如具有適用上之「依附\r\n    及相互關聯」之特性，須同其新舊法之適用（最高法院96年\r\n    度台上字第7542號判決意旨同此見解）。\r\n　㈠被告行為後，洗錢防制法經總統於民國113年7月31日以華總\r\n    一義字第11300068971號令修正公布（113年8月2日施行，下\r\n    稱本次修正），關於一般洗錢罪之構成要件及刑度，本次修\r\n    正（含前次修正）前第2條規定：「本法所稱洗錢，指下列\r\n    行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃\r\n    避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿\r\n    特定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n    或其他權益者。三、收受、持有或使用他人之特定犯罪所得\r\n    。」、第14條規定：「有第二條各款所列洗錢行為者，處七\r\n    年以下有期徒刑，併科新臺幣五百萬元以下罰金。（第一項\r\n    ）前項之未遂犯罰之。（第二項）前二項情形，不得科以超\r\n    過其特定犯罪所定最重本刑之刑。（第三項）」；本次修正\r\n    後，第2條規定：「本法所稱洗錢，指下列行為：一、隱匿\r\n    特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定\r\n    犯罪所得之調查、發現、保全、沒收或追徵。三、收受、持\r\n    有或使用他人之特定犯罪所得。四、使用自己之特定犯罪所\r\n    得與他人進行交易。」，原第14條移列至第19條，規定：「\r\n    有第二條各款所列洗錢行為者，處三年以上十年以下有期徒\r\n    刑，併科新臺幣一億元以下罰金。其洗錢之財物或財產上利\r\n    益未達新臺幣一億元者，處六月以上五年以下有期徒刑，併\r\n    科新臺幣五千萬元以下罰金。（第一項）前項之未遂犯罰之\r\n    。（第二項）」。\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較對被告有利或不利之問\r\n    題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑綜\r\n    合比較原則、擇用整體性原則，選擇較有利者為整體之適用\r\n    。茲就本案比較新舊法適用結果如下：　\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係幫助犯洗錢\r\n    罪，其行為時之一般洗錢罪法定最重本刑為7年，依刑法第3\r\n    0條第2項幫助犯之處罰得按正犯之刑減輕之規定，參以刑法\r\n    第66條前段，其法定最重刑得減輕至二分之一即3年6月。雖\r\n    被告於本案係幫助隱匿詐欺犯罪所得，而刑法第339條第1項\r\n    詐欺取財罪法定最重本刑為5年，且行為時洗錢防制法第14\r\n    條第3項另定「不得科以超過其特定犯罪所定最重本刑之刑\r\n    」，然此屬對宣告刑之限制，並未造成法定刑改變，從而此\r\n    宣告刑上限尚無刑法第30條第2項得減輕規定之適用。職是\r\n    ，被告法定最重刑如適用行為時法律規定，其法定最重刑仍\r\n    為3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，茲因被告於本案\r\n    幫助洗錢之之財物或財產上利益未達1億元，依修正後第19\r\n    條第1項後段規定，法定最重本刑為5年。被告為幫助犯，經\r\n    適用上述刑法第30條第2項、第66條前段規定，其法定最重\r\n    刑得減輕至二分之一即2年6月。\r\n　3.據上以論，本次修正後洗錢防制法關於罪刑之規定對被告較\r\n    為有利，本案自應整體適用現行規定論罪科刑。　　\r\n三、論罪科刑之理由：\r\n　㈠按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參）。刑\r\n    法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之犯\r\n    行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與\r\n    者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪\r\n    之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為\r\n    ，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所參\r\n    與者又為犯罪構成要件以外之行為，則為從犯（最高法院95\r\n    年度台上字第3886號判決意旨參照）。查被告將其申設之本\r\n    案帳戶資料提供予他人，供其等用以遂行詐欺取財犯行，並\r\n    藉此轉移款項後遮斷資金流動軌跡，僅為他人之詐欺取財、\r\n    洗錢犯行提供助力，尚無證據足以證明被告係以自己實施詐\r\n    欺取財、洗錢犯罪之意思，或與他人為詐欺取財、洗錢犯罪\r\n    之犯意聯絡，或有直接參與詐欺取財犯罪、洗錢罪構成要件\r\n    行為分擔等情事，揆諸前揭判決意旨說明，被告應屬幫助犯\r\n    而非正犯無訛。核被告所為，係犯刑法第30條第1項前段、\r\n    第339條第1項之幫助犯詐欺取財罪，及刑法第30條第1項前\r\n    段、現行洗錢防制法第2條第2款、第19條第1項後段之幫助\r\n    一般洗錢罪。又被告以一行為同時交付數金融帳戶，幫助詐\r\n    騙集團詐欺被害人之財物並隱匿犯罪所得，係以一行為同時\r\n    觸犯幫助詐欺取財及幫助洗錢罪且侵害數法益，為想像競合\r\n    犯，從一重之幫助一般洗錢罪處斷，並依刑法第30條第2項\r\n    減輕其刑。\r\n　㈡審酌被告將金融帳戶交予他人供詐欺犯罪使用，紊亂社會正\r\n    常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致\r\n    檢警難以追緝，助長詐騙犯罪風氣，且提高社會大眾遭受詐\r\n    騙損失之風險，被告犯後坦承犯行，與告訴人辜千容、鐘欣\r\n    怡於本院準備程序時達成和解，有本院113年度審附民移調\r\n    字第2311、2313號調解筆錄在卷可憑，兼衡被告之犯罪動機\r\n    、目的、手段、智識程度、職業收入、家庭經濟狀況及告訴\r\n    人鐘欣怡、辜千容均同意判處附條件緩刑之量刑等一切情狀\r\n    ，分別量刑如主文所示，並就所處徒刑、罰金之刑部分，各\r\n    諭知易科罰金、易服勞役之折算標準。\r\n　㈢被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表在卷可稽，本院認經此偵、審程序及\r\n    科刑宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不\r\n    執行為適當，依刑法第74條第1項第1款規定，併予緩刑諭知\r\n    ，以啟自新，並命被告向被害人給付如主文所示之金額，且\r\n    此部分依同法第74條第4項之規定得為民事強制執行名義，\r\n    又依同法第75條之1第1項第4款之規定，受緩刑之宣告而違\r\n    反上開本院所定負擔情節重大，足認原宣告之緩刑難收其預\r\n    期效果，而有執行刑罰之必要者，得撤銷其宣告，併為說明\r\n    。　　\r\n四、沒收\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所幫助隱匿之洗錢財物，本應全數依現行洗錢防制法\r\n    第25條第1項規定，不問屬於犯罪刑為人與否沒收之。然卷\r\n    內並無任何積極證據足證被告另獲得何實際之犯罪報酬，故\r\n    如對其沒收詐騙正犯全部隱匿去向之金額，有過苛之虞，爰\r\n    依刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。再犯罪所得及\r\n    追徵之範圍與價額，認定顯有困難時，得以估算認定之，刑\r\n    法第38條之2第1項前段亦有明定。\r\n　㈣本案公訴人並未舉證證明被告因提供帳戶而有犯罪所得，且\r\n    被告與告訴人辜千容、鐘欣怡、於本院準備程序時達成和解\r\n    ，以金錢賠償之方式賠償告訴人辜千容、鐘欣怡所受之損害\r\n    ，已足剝奪其犯罪利得，已達到沒收制度剝奪被告犯罪所得\r\n    之立法目的，如予沒收，有過苛之虞，應依刑法第38條之2\r\n    第2項規定不予宣告沒收。　　　　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官林鋐鎰提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官 林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n修正後洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1934號\r\n　　被　　　告　陳家棻　（原名陳宣伶、陳采嫻）　　　　　　　　　　　　女　46歲（民國00年0月00日生）　　　　　　　　　　　　籍設臺北市○○區○○○路0段000巷　　　　　　　　　　　　　00號2樓　　　　　　　　　　　　現居1：花蓮縣○○鄉○○村○○路0　　　　　　　　　　　　　0號　　　　　　　　　　　　現居2：新北市○○區○○街00巷0號　　　　　　　　　　　　　3樓　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實　　\r\n一、陳家棻應能預見一般人取得他人金融帳戶之行為，常與財產\r\n    犯罪之需要密切相關，取得他人帳戶目的在於遂行詐騙行為\r\n    取得詐騙所得贓款及掩飾犯行不易遭人追查，而藉此掩飾犯\r\n    罪所得真正去向，避免偵查犯罪機關循線追緝，已可預見如\r\n    將金融帳戶資料供詐欺集團使用，應會幫助詐欺集團成員遂\r\n    行上開犯罪目的，仍基於縱有人利用其提供之金融帳戶從事\r\n    詐欺取財犯罪及洗錢之工具、容任該結果發生亦不違背其本\r\n    意，基於幫助詐欺取財及洗錢之不確定故意，於民國113年1\r\n    月20日前某時，在花蓮火車站，將其名下之中華郵政公司帳\r\n    號000-00000000000000號帳戶（下稱中華郵政帳戶）、中國\r\n    信託商業銀行帳號000-000000000000號帳戶（下稱中國信託\r\n    帳戶）之提款卡及密碼提供予臉書暱稱「【TW快速貸】李」\r\n    之真實姓名年籍不詳之詐欺集團成員使用。嗣該詐欺集團成\r\n    員取得陳家棻上開銀行帳戶後，即共同意圖為自己不法之所\r\n    有，基於詐欺取財及洗錢之犯意聯絡，於附表所示之時間，\r\n    以附表所示之方式，向如附表所示之鐘欣怡、辜千容施以詐\r\n    術，致渠等均陷於錯誤，而於如附表所示之時間，匯款至如\r\n    附表所示之本案帳戶，旋遭詐欺集團成員提領一空。嗣經如\r\n    附表所示之鐘欣怡、辜千容發覺受騙報警處理，始循線查悉\r\n    上情。\r\n二、案經鐘欣怡、辜千容訴由臺北市政府警察局大安分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 　　證據名稱 　　待證事實 1 被告陳家棻於偵查中之供述  被告坦承有將本案帳戶提款卡及密碼提供予臉書暱稱「TW快速貸】李」之真實姓名年籍不詳之詐欺集團成員使用之事實。 2 ①告訴人鐘欣怡於警詢中之指訴 ②內政部警政署反詐騙諮詢專線紀錄表、桃園市政府警察局平鎮分局宋屋派出所受理詐騙帳戶通報警示簡便格式表各1份 告訴人鐘欣怡遭詐欺集團成員詐騙，並匯款至本案中華郵政帳戶之事實。 　3 ①告訴人辜千容於警詢中之指訴 ②內政部警政署反詐騙諮詢專線紀錄表、新北市政府警察局土城分局廣福派出所受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表各1份 ③告訴人辜千容與詐欺犯罪集團成員間之對話紀錄擷圖資料1份 告訴人辜千容遭詐欺集團成員詐騙，並匯款至本案中國信託帳戶之事實。 4 被告所提出其與臉書暱稱「【TW快速貸】李」之對話紀錄擷圖1份 證明被告有將本案帳戶提款卡及密碼等資料提供予真實姓名年籍不詳暱稱「【TW快速貸】李」之詐欺集團成員使用之事實。 5 桃園市政府警察局平鎮分局113年2月16日平警分刑字第1130003588號函所附帳戶個資檢視表1份、交易明細2紙 證明附表所示之人遭詐騙而匯款至被告本案帳戶內之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月3\r\n    1日修正公布，並自同年0月0日生效施行。修正前洗錢防制\r\n    法第14條第1項規定：「有第2條各款所列洗錢行為者，處7\r\n    年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，修正\r\n    後洗錢防制法第19條第1項規定：「有第2條各款所列洗錢行\r\n    為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」\r\n    ，經比較新舊法，修正後洗錢防制法第19條第1項後段就「\r\n    洗錢之財物或財產上利益未達新臺幣1億元者」之法定最重\r\n    本刑降低為5年以下有期徒刑，應認修正後之洗錢防制法第1\r\n    9條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定論處\r\n    。\r\n三、核被告所為，係犯刑法第30條第1項前段、第339條第1項之\r\n    幫助詐欺取財罪嫌及刑法第30條第1項、違反洗錢防制法第1\r\n    9條第1項後段之幫助洗錢等罪嫌。被告係以一行為同時觸犯\r\n    上開二罪名，為想像競合犯，請依刑法第55條之規定，從一\r\n    重之幫助洗錢罪處斷。\r\n四、依刑事訴訟法第251條第1項提起公訴。　　　　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鋐鎰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉眉君 \r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表:\r\n編號 告訴人 詐騙時間時方式 匯款時間 匯款方式 匯款金額 （新臺幣） 匯入之銀行帳戶 1 鐘欣怡 於113年1月20日上午10時4分許，以通訊軟體LINE對鐘欣怡佯稱欲購買商品，但要求另外開設賣場使用賣貨便，並稱因設定錯誤，致其訂單遭凍結云云，鐘欣怡因而陷於錯誤，依其指示匯款至指定帳戶。 113年1月21日 12時46分  網路轉帳 9萬9,985元 中華郵政公司帳號000-00000000000000號帳戶 2   113年1月21日 12時48分 同上 4萬9,985元 同上 3 辜千容 於113年1月21日上午11時12分許，臉書暱稱「陳駿傑」以通訊軟體Messenger對辜千容佯稱欲購買商品，但要求使用7-11賣貨便另外開賣場，並稱該賣場無法下單，傳送假連結要求辜千容依指示驗證帳戶才能開通服務云云，辜千容因而陷於錯誤，依其指示匯款至指定帳戶。 113年1月21日 13時56分 同上 4萬9,988元 中國信託銀行帳號000-000000000000號帳戶 4   113年1月21日 14時00分 同上 1萬66元 同上 合　計       21萬24元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2529%2c20250108%2c1.pdf"}