{"JID":"TPDM,112,侵訴,96,20250108,1","JYEAR":"112","JCASE":"侵訴","JNO":"96","JDATE":"20250108","JTITLE":"妨害性自主罪","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度侵訴字第96號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  程品綸\r\n\r\n\r\n\r\n選任辯護人  陳一銘律師\r\n            吳典倫律師\r\n            張靖慈律師\r\n上列被告因妨害性自主罪案件，經檢察官提起公訴（112年度偵\r\n字第21803號），本院判決如下：\r\n　　主　文\r\n程品綸無罪。\r\n　　理　由\r\n壹、公訴意旨略以：被告程品綸與告訴人代號AW000-A112217號\r\n    之成年女子（真實姓名詳卷，下稱A女）於民國112年2月間\r\n    透過友人介紹認識，雙方於112年2月28日第一次見面，稍晚\r\n    又一同前往好樂迪○○店（址設臺北市○○區○○○路0段000號）\r\n    唱歌迄112年3月1日凌晨4、5時許，結束後被告與告訴人和\r\n    另名友人李○緯遂一同搭乘計程車欲各自返家，嗣被告抵達\r\n    其臺北市○○區○○路0段00號0樓住處後，要求告訴人陪同其返\r\n    家，並承諾其不會對告訴人做任何事等情，告訴人因信而下\r\n    車並陪同被告返回其住處，待被告與告訴人均躺在被告床上\r\n    後，被告明知告訴人已明白拒絕與其發生性交行為，被告竟\r\n    基於強制性交之犯意，先隔著告訴人上衣觸摸告訴人胸部，\r\n    之後將手伸入告訴人內衣內觸摸告訴人胸部，並觸摸告訴人\r\n    臀部、隔著內褲觸摸告訴人外陰部，之後不顧告訴人抵抗，\r\n    強行脫下告訴人外褲、內褲，強行壓住告訴人的手部將告訴\r\n    人壓制在床上，之後將其陰莖插入告訴人陰道內約30至60分\r\n    鐘，未戴保險套而射精在告訴人陰道內1次得逞。嗣告訴人\r\n    因不堪受辱，引發憂鬱症，並於同年7月3日羞憤自殺。因認\r\n    被告所為，係涉犯刑法第221條第1項之強制性交罪嫌，嗣經\r\n    公訴人變更為刑法第226條第2項之因強制性交致被害人羞忿\r\n    自殺罪嫌等語。\r\n貳、按性侵害犯罪防治法所稱性侵害犯罪，係指觸犯刑法第221\r\n    條至第227條、第228條、第229條、第332條第2項第2款、第\r\n    334條第2項第2款、第348條第2項第1款及其特別法之罪；又\r\n    行政機關、司法機關及軍法機關所製作必須公示之文書，不\r\n    得揭露被害人之姓名、出生年月日、住居所及其他足資識別\r\n    被害人身分之資訊，性侵害犯罪防治法第2條第1項、第12條\r\n    第2項分別定有明文。另性侵害犯罪防治法第12條所定其他\r\n    足資識別被害人身分之資訊，包括被害人照片或影像、聲音\r\n    、住址、親屬姓名或其關係、就讀學校與班級或工作場所等\r\n    個人基本資料，性侵害犯罪防治法施行細則第6條亦有明定\r\n    。本件被告被訴之罪名為刑法第221條第1項強制性交罪、第\r\n    226條罪，屬性侵害犯罪防治法所稱之性侵害犯罪，為免告\r\n    訴人之身分遭揭露，依上開規定，對於足資識別A女身分之\r\n    資訊均予以隱匿，先予敘明。\r\n參、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。次按事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎；認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據；\r\n    認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據\r\n    亦包括在內；然而無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之\r\n    程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理之懷疑存在，無從使事實審法院得有罪確信時，\r\n    法院即應諭知被告無罪之判決（最高法院40年台上字第86號\r\n    、76年台上字第4986號分別著有判例可資參照）。又按刑事\r\n    訴訟法第161條規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知（最高法院92年度台上字第128號\r\n    判例參照），於無罪推定原則下，被告對於檢察官所指出犯\r\n    罪嫌疑之事實，並無義務證明其無罪，即所謂「不自證己罪\r\n    原則」，而應由檢察官負提出證據及說服之責任，如檢察官\r\n    無法舉證使達有罪判決之確信程度，以消弭法官對於被告是\r\n    否犯罪所生之合理懷疑，自屬不能證明犯罪，即應諭知被告\r\n    無罪。再按證據之取捨及證據證明力如何，均屬事實審法院\r\n    得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎\r\n    通常一般之人日常生活經驗之定則或論理法則，且於判決內\r\n    論敘其何以作此判斷之心證理由者，即不得任意指摘其為違\r\n    法（最高法院91年度台上字第2395號判決意旨參照）。再按\r\n    被害人係被告以外之人，就被害經過所為的陳述，本質上固\r\n    屬證人，然其目的既在於使被告受到刑事訴追處罰，即與被\r\n    告處於絕對相反之立場，所為陳述，自不免未盡實在或有所\r\n    偏頗，故其證明力，顯較與被告無利害關係之一般證人之陳\r\n    述為薄弱，實務操作上，為免過於偏重被害人之指證，有害\r\n    於真實發現及被告人權保障，而刑事訴訟法既採推定被告無\r\n    罪及嚴格證明法則，則基於被害人陳述與被告自白之證明力\r\n    類同，自均應有相同之限制。亦即，被害人之陳述，不得作\r\n    為有罪判決之唯一證據，須其陳述無有瑕疵，且就其他方面\r\n    調查，具有補強證據以證明其確與事實相符者，始得採為被\r\n    告論罪科刑之基礎，學理上稱為超法規的補強法則。至於指\r\n    證者前後供述是否相符、有無重大矛盾或瑕疵、指述是否堅\r\n    決以及態度肯定與否，僅足作為判斷其供述是否有瑕疵之參\r\n    考，尚非其所述犯罪事實存在的補強證據（最高法院107年\r\n    度台上字第3813號判決意旨參照）。\r\n參、公訴意旨認被告涉有上開犯嫌，無非係以證人即告訴人於警\r\n    詢之陳述與證述(偵21803不公開卷第17至26頁)、證人即告\r\n    訴人友人乙○○、證人即告訴人之母於偵查中之證述（偵2108\r\n    3不公開卷第133至135、26頁）、告訴人與被告間通訊軟體L\r\n    INE對話紀錄截圖（偵21083不公開卷第31至42頁））、告訴\r\n    人與LINE暱稱「GIRL多」之人間LINE對話紀錄截圖（偵2108\r\n    3不公開卷第43至50頁）、美麗心成人兒童精神科診所112年\r\n    5月2日診斷證明書及病歷影本（偵21083不公開卷第67、153\r\n    至159頁）、告訴人健保WebIR-個人就醫紀錄查詢結果（偵2\r\n    1083不公開卷第141至144頁）、臺灣新北地方檢察署相驗死\r\n    亡證明書（偵21083不公開卷卷第145頁）等為其主要論據。\r\n肆、訊據被告雖坦承與告訴人於上開時地曾為性交行為，惟堅詞\r\n    否認有何強制性交致被害人羞忿自殺犯行，辯稱略以：伊與\r\n    告訴人於案發前透過網路交友認識，互有好感，於事發前係\r\n    約會外出，並邀請告訴人返家，有購買盥洗用品等，並於其\r\n    住處臥室合意性交，雙方以情侶關係交往同居，於交往期間\r\n    伊始知告訴人在與伊認識交往前已罹患憂鬱症、常常服用安\r\n    眠藥物，也因告訴人情緒低落，伊在LINE對話中常為了安撫\r\n    告訴人、順著告訴人意思回應，實際上伊並無強迫告訴人性\r\n    交；嗣雙方交往同居期間，告訴人因小事起口角而毆打伊，\r\n    並在伊面前自殘，伊不願再受告訴人情緒勒索，遂於同年4\r\n    月25日提出分手並要求告訴人搬離住處等語。辯護人則為被\r\n    告辯護稱：被告與告訴人於上開時地發生性行為後，告訴人\r\n    與被告均保持互動，且告訴人與密友即LINE暱稱「GIRL多」\r\n    之人之訊息未見告訴人表示遭被告強迫，而是與其分享告訴\r\n    人欲與被告交往之喜悅，足證被告與告訴人前開之性行為，\r\n    並未違反告訴人之意願；告訴人與被告認識前，已有憂鬱症\r\n    ，且有多次自殘行為；再加上告訴人長期使用FM2藥劑，受\r\n    藥物副作用之影響，於112年3月5日與被告之訊息往來時，\r\n    告訴人將過往與男性相處之負面經驗重疊於被告，被告為安\r\n    撫及避免刺激告訴人，故順著告訴人之語意，並非自承112\r\n    年3月1日之性行為係違反告訴人之意願。告訴人心神科之就\r\n    診病歷記載，告訴人未曾提及曾受被告性侵害等語。\r\n伍、經查：\r\n一、被告與告訴人結識、見面之經過，於112年3月1日凌晨4、5\r\n    時許共同搭乘計程車前往被告住家，並發生性行為，雙方進\r\n    而交往同居，並於112年4月25日分手，被告令告訴人遷出等\r\n    節，業據被告於偵查及審理中所是認（偵21083不公開卷第1\r\n    10至113頁；本院卷一第391頁、本院卷三第198至203頁）；\r\n    核與證人即告訴人於警詢時證述相符(偵21083不公開卷第17\r\n    至26頁），此部分被告與告訴人發生性行為、交往及分手等\r\n    事實，首堪認定。\r\n二、證人即告訴人雖指述被告於112年3月1日4、5時許，違反其\r\n    意願，先以手隔著內褲觸摸其外陰部，再強行脫下其褲子，\r\n    將陰莖插入其陰道內，抽插約30至60分鐘後射精之強制性交\r\n    過程，然尚需有其他證據以資補強，始能認被告涉有相關犯\r\n    行。惟本案依公訴意旨所執之證據，尚難認得補強告訴人之\r\n    證述，茲說明如後：\r\n　1.告訴人指述上情，固提列112年3月4日、112年3月5日等日片\r\n    段與被告間之LINE對話紀錄為憑，並有「被告：所以你要我\r\n    做什麼；告訴人：我就不開口 不敢接受」、「告訴人：我\r\n    不愛打砲 乾；被告：那我 只好 配合 （哭臉）；告訴人：\r\n    你都強迫」、「告訴人：你也強迫我（表情符號）；被告：\r\n    我不知道那對妳是強迫 我以為是那種欲拒還迎 對不起」等\r\n    內容；然而，依被告提出完整對話紀錄，單就112年3月4日\r\n    、5日二日間，即有多達近百頁A4紙之對話內容（見本院卷\r\n    一第144至238頁），被告與告訴人有交往初期諸多交流，並\r\n    有被告認錯示好之內容（如知道錯了、我真的沒有騙妳、理\r\n    我、你不要不理我），而提及上開強迫與否之性行為、亦是\r\n    在被告與告訴人談及告白、同居及對於性行為喜好接受度、\r\n    是否能接受性交易（見本院卷一第170至172頁）；且細繹被\r\n    告與告訴人發生性為後，交往初期兩人間之LINE訊息往來紀\r\n    錄，猶尚濃情蜜意地為生活分享及交往規劃（本院卷一第13\r\n    7至156頁），嗣告訴人對被告「我好喜歡你」一語，開始以\r\n    「我不配」、「我現在寧可當最爛 擺爛 爛泥 爛到不會有\r\n    人愛我」、「從以前 我覺得別人就不該對我好」、「我覺\r\n    得我30就差不多了」、「我不敢接受別人對我的好　會愧疚\r\n     虧久」、「覺得 我不值得」、「手上的疤 沒有刀我用剪\r\n    刀」、「我以前憂鬱嚴重是會失去理智 會斷片」等負面訊\r\n    息回應被告（本院卷一第157至167頁），則依對話上下文脈\r\n    絡以觀，被告辯稱其因未在告訴人身旁，恐告訴人情緒失控\r\n    ，選擇順應告訴人語意，以道歉訊息安撫告訴人情緒之詞，\r\n    是尚難以此認被告自承對告訴人為強制性交，亦難以此認被\r\n    告與告訴人於上開時、地發生性行為時，有違反告訴人意願\r\n    之情形，即難逕以此為告訴人證述受上開性侵害犯行之補強\r\n    。\r\n　2.證人乙○○、證人告訴人之母雖於偵查及本院審理中證稱在告\r\n    訴人與被告分手，搬離被告住家後，聽聞告訴人指稱受被告\r\n    強迫為性行為，及因身心狀態不佳而前往精神科就診等節，\r\n    然其等關於被告與告訴人交往之經過、是否為112年3月1日\r\n    之情節均屬不清，僅是概略於事後聽聞告訴人陳述，則就案\r\n    情即為與被害人之陳述具同一性之累積證據，並不具補強證\r\n    據之適格。\r\n　3.公訴意旨又以告訴人與LINE暱稱「GIRL多」之人（下稱「甲\r\n    ○」）間之LINE對話紀錄為憑。然告訴人與「甲○」為密友，\r\n    告訴人會將其所遭遇向「甲○」分享，告訴人結識被告後，\r\n    告訴人與「甲○」間之訊息對話即以「舔狗」、「狗子」稱\r\n    呼被告（本院卷四-1第362頁）；112年3月1日下午6時20分\r\n    許起，告訴人陸續傳送「我被 帶回家了」「狗子也會幫開\r\n    車門欸」、「等等喔 我狗子生病」、「我代買藥給他」（\r\n    本院卷四-1第392、394、395頁），翌日更傳送「我覺得我\r\n    要脫單了」（本院卷四-1第404頁）等訊息予「甲○」，未有\r\n    告訴人向「甲○」陳述被告對其為性侵行為之訊息紀錄。甚\r\n    者，112年4月21日至同年月25日間，被告與告訴人之交往起\r\n    紛爭，告訴人亦僅是將其與被告間之爭執情形告知予「甲○\r\n    」（本院卷四-2第288至319頁），均未曾論及有遭被告性侵\r\n    害之訊息；直至同年4月30日始向「甲○」提及「走法律」、\r\n    「告他強姦」 等情，此間有劇烈之轉變，既有不明情形，\r\n    即難以告訴人於同年4月25日分手後，向「甲○」之陳述，即\r\n    逕據以認定被告係為強制性交之行為。\r\n　4.此外，告訴人於112年4月25日起陸續前往美麗心成人兒童精\r\n    神科診所就診，於112年4月25日初診日即被告與告訴人分手\r\n    當日，告訴人主述其壓力來源係國小一年級時遭兄長性侵、\r\n    與男友分手等，並未敘述曾遭被告性侵害，有上開診斷證明\r\n    書及病歷影本存卷可參（偵21083不公開卷第67、153至159\r\n    頁），則至多僅能證明告訴人因陷入憂鬱而就診，不能補強\r\n    證明被告曾違反其意願為性交行為。\r\n三、本院綜合前揭各項事證，關鍵仍在於無其他補強證據足以擔\r\n    保告訴人陳述之憑信性，而不足以佐認被告確有公訴意旨所\r\n    指之強制性交犯行，被告既已不該當刑法第221條第1項之強\r\n    制性交罪，則嗣後告訴人雖因自縊死亡，仍無從對被告論以\r\n    刑法第226條第2項之犯強制性交致被害人羞忿自殺罪。被告\r\n    雖聲請傳喚證人陸○翔、李○偉、黃○成等人，惟由檢察官所\r\n    舉事證及本院前揭調查結果，尚無從認定被告有強制性交之\r\n    犯行，是被告為自證無罪之聲請，應認無調查之必要，附此\r\n    敘明。\r\n陸、綜上所述，本件依公訴人所舉之直接或間接證據，尚有合理\r\n    懷疑存在，不足使本院認定被告犯強制性交致被害人羞忿自\r\n    殺之犯行達於無所懷疑，而得確信為真實之程度。此外，本\r\n    院復查無其他積極證據足資證明被告有何公訴意旨所指犯行\r\n    ，本件不能證明被告犯罪，依法自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項判決如主文。\r\n本案經檢察官牟芮君提起公訴，檢察官劉承武、林安紜到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 8　　日\r\n　　　　　　　　　刑事第十二庭　審判長法　官　唐玥\r\n　　　　　　　　　　　　　　　　　　　法　官　張家訓\r\n　　　　　　　　　　　　　　　　　　　法　官　王子平\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　楊雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e4%be%b5%e8%a8%b4%2c96%2c20250108%2c1.pdf"}