{"JID":"TPDM,113,簡,4449,20250115,1","JYEAR":"113","JCASE":"簡","JNO":"4449","JDATE":"20250115","JTITLE":"賭博","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4449號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  張隆斌\r\n\r\n\r\n\r\n上列被告因賭博案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第18931號），本院判決如下：\r\n　　主　文\r\n張隆斌犯以網際網路賭博財物罪，處罰金新臺幣肆仟元，如易服\r\n勞役，以新臺幣壹仟元折算壹日。未扣案之犯罪所得新臺幣肆仟\r\n捌佰捌拾貳元沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實與證據，除犯罪事實欄第3行「112年10月\r\n　　223日」更正為「112年10月23日」外，其餘均引用檢察官聲\r\n    請簡易判決處刑書之記載（如附件）。\r\n二、核被告張隆斌所為，係犯刑法第266條第2項、第1項之以網\r\n    際網路賭博財物罪。被告於112年10月23日至同年10月25日\r\n　　間，先後多次在賭博網站簽賭下注之賭博行為，係基於單一\r\n    犯意，於密切接近之時間實行，侵害同一社會法益，各行為\r\n    之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，\r\n    難以強行分開，在刑法評價上，以視為數個舉動之接續實行\r\n    ，合為包括之一行為予以評價，較為合理，而屬接續犯，僅\r\n    論以一罪。\r\n三、爰以行為人責任為基礎，審酌被告不思循正途獲取生活所需\r\n    ，竟透過網際網路下注簽賭，助長投機僥倖之不良風氣，鼓\r\n    勵他人藉由射悻性活動謀取利益，所為實屬不該；惟念及被\r\n    告犯後坦承犯行，態度尚可；復審酌被告犯罪動機、期間；\r\n    兼衡被告於警詢時自述之智識程度、職業暨家庭經濟狀況，\r\n    及如臺灣高等法院被告前案紀錄表所示賭博前科之素行等一\r\n    切具體情狀，量處如主文所示之刑，並諭知如易服勞役之折\r\n    算標準。\r\n四、按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項、第3項定有明文。本件被告供認其犯罪所得為新臺幣（\r\n    下同）4,882元，檢察官並據此聲請沒收，上開犯罪所得\r\n　　未據扣案，應依上開規定諭知沒收，並於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達之日起20日內，向本院提出上\r\n    訴狀（須附繕本），上訴於本院管轄之第二審地方法院合議\r\n    庭。\r\n本案經檢察官黃則儒聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十五庭　法　官　陳采葳\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　邱汾芸\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪法條：\r\n中華民國刑法第 266 條\r\n在公共場所或公眾得出入之場所賭博財物者，處五萬元以下罰金\r\n。\r\n以電信設備、電子通訊、網際網路或其他相類之方法賭博財物者\r\n，亦同。\r\n前二項以供人暫時娛樂之物為賭者，不在此限。\r\n犯第一項之罪，當場賭博之器具、彩券與在賭檯或兌換籌碼處之\r\n財物，不問屬於犯罪行為人與否，沒收之。\r\n\r\n　　　　　　　　　\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18931號\r\n　　被　　　告　張隆斌　\r\n\r\n\r\n上列被告因賭博案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張隆斌明知「EG逸遊娛樂城」(網址：https://egame6688.c\r\n    om/)係供不特定人登入下注之網路賭博網站，竟基於以電信\r\n    設備、電子通訊或網際網路賭博之犯意，於民國112年10月2\r\n    23日至同年月25日間，在臺灣地區某不詳處所，透過手機連\r\n    接網際網路至上開網路賭博網站註冊帳號，提供其所申辦之\r\n    中國信託商業銀行（下稱中國信託銀行）帳號000000000000\r\n    號帳戶（下稱本案帳戶）予該賭博網站進行綁定，再分別於\r\n    上開期間，自本案帳戶轉帳新臺幣（下同）2萬5,000元至該\r\n    娛樂城專供會員匯兌賭金之中國信託銀行帳號000-00000000\r\n    00000000號帳戶內，以儲值點數作為賭金，點數即會以新臺\r\n    幣1：1之比例轉入張隆斌上開網站帳號，張隆斌取得點數後\r\n    ，即可進入該簽賭網站下注網站內多項博弈遊戲，賭客儲值\r\n    （新臺幣與遊戲點數比值為1：1）後自行選擇博弈遊戲進行\r\n    下注，若賭贏，該網站即會依所設定之賠率結算張隆斌所贏\r\n    得之點數，並依1：1之比例將現金以匯款之方式匯入張隆斌\r\n    本案帳戶內。嗣為警查獲EG逸遊娛樂城博弈網站代理後台，\r\n    並清查前揭博弈網站賭客清冊匯兌紀錄，因而查獲上情。\r\n二、案經臺南市政府警察局刑事警察大隊報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n　㈠被告張隆斌於警詢及偵查中之供述。\r\n　㈡搜索扣押筆錄、扣押物品目錄表、賭客清冊擷圖照片、中國\r\n    信託銀行帳號000000000000號帳戶之存款交易明細表等。\r\n二、核被告張隆斌所為，係犯刑法第266條第2項之以網際網路賭\r\n    博財物罪嫌。被告因本件犯行所獲取之犯罪所得4,882元，\r\n    請依刑法第38條之1第1項本文規定宣告沒收之，於全部或一\r\n    部不能沒收或不宜執行沒收時，請依同條第3項之規定，追\r\n    徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　12　　日\r\n　　　　　　　　　　　　　檢　察　官　黃則儒","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4449%2c20250115%2c1.pdf"}