{"JID":"TPDM,113,簡,4653,20250108,1","JYEAR":"113","JCASE":"簡","JNO":"4653","JDATE":"20250108","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4653號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  王靖恩\r\n\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度毒偵字第2997號），本院判決如下：\r\n　　主　文\r\n王靖恩犯施用第二級毒品罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。扣案如附表所示之物，沒收銷燬。\r\n　　事　實\r\n一、王靖恩前因施用毒品案件，經臺灣新北地方法院裁定送觀察\r\n    、勒戒後，認無繼續施用毒品傾向，於民國111年8月17日執\r\n    行完畢釋放出所，並經臺灣新北地方檢察署檢察官以111年度\r\n    撤緩毒偵緝字第27號、111年度撤緩毒偵緝字第28號、111年\r\n    度毒偵字第2161號、111年度毒偵字第4082號（聲請簡易判\r\n    決處刑書誤載為110年度撤緩毒偵字第4941號，應予更正）\r\n    為不起訴處分確定。詎其猶未戒除毒癮，於前開觀察、勒戒\r\n    執行完畢後3年內，基於施用第二級毒品甲基安非他命之犯\r\n    意，於113年10月21日凌晨2時許，在臺北市○○區○○路0段000\r\n    號艋舺公園某間公廁內，以將第二級毒品甲基安非他命置入\r\n    玻璃球內燒烤吸食其煙霧之方式，施用第二級毒品甲基安非\r\n    他命1次。嗣警於113年10月21日凌晨4時20分許，行經臺北\r\n    市萬華區艋舺公園旁，見王靖恩形跡可疑，上前盤查後，經\r\n    其自願同意接受搜索，在其身上扣得安非他命吸食器1組（\r\n    內含第二級毒品甲基安非他命殘渣難以秤重），並經其自願\r\n    同意接受採驗尿液檢驗，檢驗結果呈現安非他命、甲基安非\r\n    他命陽性反應，始悉上情。\r\n二、案經臺北市政府警察局萬華分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上開犯罪事實，業據被告王靖恩於警詢及偵訊中均坦承不諱\r\n　　，復有交通部民用航空局航空醫務中心113年11月4日航藥鑑\r\n    字第0000000號毒品鑑定書、台灣尖端先進生技醫藥股份有\r\n    限公司113年11月1日濫用藥物檢驗報告（尿液檢體編號：00\r\n    00000U1240號）、濫用藥物尿液檢驗檢體真實姓名對照表（\r\n    尿液檢體編號：0000000U1240號）、自願受搜索同意書、臺\r\n    北市政府警察局萬華分局搜索、扣押筆錄、扣押物品目錄表\r\n    、自願受採尿同意書、台北市政府警察局萬華分局查獲涉嫌\r\n    毒品危害防制條例毒品初步鑑驗報告單、現場及扣案物品照\r\n    片等附卷可稽，核與被告之任意性自白相符，被告之犯行堪\r\n    以認定。\r\n二、論罪科刑：\r\n　㈠被告前因施用毒品案件，經法院裁定送觀察、勒戒，於111年\r\n    8月17日因無繼續施用傾向執行完畢釋放等情，有被告之法\r\n    院前案紀錄表在卷可參。被告於觀察、勒戒執行完畢釋放後\r\n    ，3年內再犯本案施用第二級毒品罪，業無再經觀察、勒戒\r\n    或強制戒治之必要，經檢察官依毒品危害防制條例第23條第\r\n    2項規定追訴，應依法論罪科刑。\r\n　㈡按甲基安非他命為毒品危害防制條例第2條第2項第2款明定之\r\n    第二級毒品，不得持有、施用。核被告所為，係犯毒品危害\r\n    防制條例第10條第2項施用第二級毒品罪，其持有第二級毒\r\n    品甲基安非他命之低度行為，應為施用之高度行為所吸收，\r\n    而不另論罪。\r\n　㈢審酌被告曾因施用毒品，經法院裁定送觀察、勒戒，猶未戒\r\n    絕毒癮革除惡習，再為本案施用第二級毒品犯行，顯未記取\r\n    教訓，本不宜寬貸，惟毒品危害防制條例對於施用毒品者改\r\n    以治療、矯治為目的，非重在處罰，係因施用毒品者違反本\r\n    罪實係基於「病患性」行為，其犯罪心態與一般刑事犯罪之\r\n    本質並不相同，應側重適當之醫學治療及心理矯治為宜，又\r\n    其行為本質乃屬自殘行為，反社會性之程度較低，且考量被\r\n    告犯後終能坦承犯行之犯後態度、犯罪之動機、目的、手段\r\n    ，暨其高職畢業之教育程度、自述勉持之家庭經濟狀況及素\r\n    行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n三、沒收部分：\r\n　　扣案如附表所示之物，其內檢出第二級毒品甲基安非他命成\r\n    分，除於鑑驗時已耗用滅失部分外，亦應依毒品危害防制條\r\n    例第18條第1項前段規定沒收銷燬之。至吸食器本體雖非毒\r\n    品，然因沾黏第二級毒品而與之附合，衡情無從析離，且無\r\n    析離之實益與必要，亦應整體視為查獲之第二級毒品，併予\r\n    諭知沒收銷燬。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官牟芮君聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處六月以上五年以下有期徒刑。\r\n施用第二級毒品者，處三年以下有期徒刑。\r\n附表：\r\n編號 扣案物品名稱及數量 備註 1 留有第二級毒品甲基安非他命之吸食器1組 ⑴經刮取殘渣，檢出第二級毒品甲基安非他命成分（交通部民用航空局航空醫務中心113年11月4日航藥鑑字第0000000號毒品鑑定書，見毒偵卷第111頁） ⑵採樣檢品已檢驗用罄 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第2997號\r\n　　被　　　告　王靖恩　女　43歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷0弄0號3\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　（現在法務部○○○○○○○○○另\r\n　　　　　　　　　　　　案執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認為宜\r\n聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下\r\n：　\r\n　　　　犯罪事實\r\n一、王靖恩前因施用毒品案件，經臺灣新北地方法院裁定送觀察\r\n    、勒戒後，認無繼續施用毒品傾向，於民國111年8月17日執\r\n    行完畢釋放出所，並經臺灣新北地方檢察署檢察官以110年度\r\n    撤緩毒偵字第4941號為不起訴處分確定。詎其猶未戒除毒癮\r\n    ，於前開觀察、勒戒執行完畢後3年內，基於施用第二級毒\r\n    品甲基安非他命之犯意，於113年10月21日凌晨5時12分許為\r\n    警採尿向前回溯96小時內之某時許，在臺北市萬華區艋舺公\r\n    園某間公廁內，以將第二級毒品甲基安非他命置入玻璃球內\r\n    燒烤吸食其煙霧之方式，施用第二級毒品甲基安非他命1次\r\n    。嗣警於113年10月21日凌晨4時20分許，行經臺北市萬華區\r\n    艋舺公園旁，見王靖恩形跡可疑，上前盤查後，經其自願同\r\n    意接受搜索，在其身上扣得安非他命吸食器1組（內含第二\r\n    級毒品甲基安非他命殘渣難以秤重），並經其自願同意接受\r\n    採驗尿液檢驗，檢驗結果呈安非他命、甲基安非他命陽性反\r\n    應，始悉上情。\r\n二、案經臺北市政府警察局萬華分局報告偵辦。\r\n　　　　　　 證據並所犯法條\r\n一、上揭犯罪事實，業據被告王靖恩於警詢及偵訊中均坦承不諱\r\n　　，復有交通部民用航空局航空醫務中心113年11月4日航藥鑑\r\n    字第0000000號毒品鑑定書、台灣尖端先進生技醫藥股份有\r\n    限公司113年6月7日濫用藥物檢驗報告（尿液檢體編號：000\r\n    0000U1240號）、濫用藥物尿液檢驗檢體真實姓名對照表（\r\n    尿液檢體編號：0000000U1240號）、自願受搜索同意書、臺\r\n    北市政府警察局萬華分局搜索、扣押筆錄、扣押物品目錄表\r\n    、自願受採尿同意書、台北市政府警察局萬華分局查獲涉嫌\r\n    毒品危害防制條例毒品初步鑑驗報告單各1份、現場及扣案\r\n    物品照片1份附卷可稽，足認被告犯嫌已堪認定。\r\n二、核被告王靖恩所為，涉有毒品危害防制條第10條第2項之施\r\n　　用第二級毒品罪嫌。至扣案之安非他命吸食器1組，因該物\r\n    上殘留之甲基安非他命難以析離，均請依毒品危害防制條例第1\r\n    8條第1項前段規定，宣告沒收銷燬之。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　牟芮君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　簡嘉運","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4653%2c20250108%2c1.pdf"}