{"JID":"TPDM,113,審簡,2213,20250110,1","JYEAR":"113","JCASE":"審簡","JNO":"2213","JDATE":"20250110","JTITLE":"賭博","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2213號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳逸彬\r\n\r\n\r\n            麥素華\r\n\r\n\r\n上列被告因賭博案件，經檢察官提起公訴（113年度偵字第696號\r\n），因被告自白犯罪，本院認宜以簡易判決處刑（113年度審易\r\n字第1784號），裁定不經通常審判程序，逕以簡易判決處刑如下\r\n：\r\n　　主　文\r\n陳逸彬共同犯意圖營利，聚眾賭博罪，處有期徒刑肆月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管\r\n束，並應於本判決確定之日起壹年內，向公庫支付新臺幣伍萬元\r\n，並於本判決確定之日起捌月內，完成法治教育課程參場次。\r\n扣案之碗 公壹個、骰子貳拾柒顆、通報門鈴壹組、抽頭金陸佰\r\n元均沒收。\r\n麥素華共同犯意圖營利，聚眾賭博罪，處有期徒刑貳月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管\r\n束，並應於本判決確定之日起捌月內，完成法治教育課程參場次\r\n。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱，除引用如附件起訴書之記載外，\r\n    並補充如下：　　\r\n（一）犯罪事實：\r\n　　　第1至2行：陳逸彬為位於臺北市○○區○○街000號「慈太宮\r\n      」之負責人（該處土地為陳逸彬之父承租)，負責管理宮\r\n      廟事務，並請麥素華在該廟內負責清潔、打掃等事宜，陳\r\n      逸彬與麥素華竟意圖營利，共同基於圖利供給賭博場所及\r\n      圖利聚眾賭博之犯意聯絡，自109年間11月初起至112年12\r\n      月8日20時許為警查獲止，由陳逸彬提供該宮廟2樓房間作\r\n      為賭博場所，並負責招呼、帶領欲至該處賭博客人，監看\r\n      往來人員，麥素華則依陳逸彬指示負責管理賭客，收受賭\r\n      客交付抽頭金新臺幣（下同）100元，且協助賭客購買菸\r\n      酒、飲料，並把風等事宜。　\r\n（二）證據名稱：　　　\r\n　 1、被告2人於本院審判期日之自白。\r\n　 2、臺北市政府警察局松山分局違反社會秩序維護法報告單。\r\n　 3、本院核發112年聲搜字第2561號搜索票、查獲賭博現場、\r\n      扣押物照片、扣案物品清單，及本院112年聲搜字第2561\r\n      號刑事聲搜案卷全卷資料。　　 \r\n二、論罪科刑；\r\n（一）核被告麥素華、陳逸彬2人所為，均係犯刑法第268條前段\r\n      之圖利供給賭博場所罪及同條後段之圖利聚眾賭博罪。　\r\n（二）共犯關係：\r\n　　　查被告2人就起訴書犯罪事實欄所載之犯行，由被告陳逸\r\n      彬負責提供「慈太宮」作為賭場，並由其負責經營；被告\r\n      麥素華負責在現場管理、收取抽頭金、清潔等事宜，被告\r\n      2人間就本件犯行，有犯意聯絡及行為分擔，均為共同正\r\n      犯。\r\n（三）集合犯：\r\n　　　按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地，持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是（最高\r\n      法院95年度台上字第1079號判決意旨參照）。查被告2人\r\n      於109年間即至該處賭博財物等節，業據證人即賭客陳錦\r\n      文、蔣俞興等人陳述明確，足認被告2人約於109年間起至\r\n      為警查獲之日即112年12月8日間，基於一個經營賭博行為\r\n      之決意，在密切接近之一定時間及空間內持續提供賭博場\r\n      所及反覆聚眾賭博，於行為概念上，應認屬刑法上之集合\r\n      犯，為實質上一罪，論以一罪。　　　\r\n（四）想像競合犯：\r\n　　　被告2人所犯圖利供給賭博場所及圖利聚眾賭博2罪間，均\r\n      係基於一犯意，達成其同一犯罪所為之各個舉動，應屬法\r\n      律概念之一行為，其以一行為觸犯上開2罪名，為異種想\r\n      像競合犯，依刑法第55條之規定，從情節較重之圖利聚眾\r\n      賭博罪處斷。\r\n（五）量刑：\r\n 　1、爰以行為人之責任為基礎，審酌被告2人均明知賭博係不\r\n      法行為，被告陳逸彬負責經營該宮廟，提供所承租2樓處\r\n      所與不特定人賭博，被告麥素華依被告陳逸彬指示負責看\r\n      管人員出入，收取抽頭金，其等提供賭博場所並聚集他人\r\n      為賭博財物行為，助長社會僥倖心理，危害社會善良風氣\r\n      ，所為均不可取，應予非難，被告2人犯後於偵查中所陳\r\n      顯有避重就輕，迄至本院審理期日始坦承犯行等犯後態度\r\n      ，被告2人所經營規模、本件犯行時間，所侵害之法益、\r\n      危害社會秩序之程度，被告2人本件犯行之犯罪動機、目\r\n      的、手段，及被告2人所陳智識程度、家庭經濟、生活狀\r\n      況等一切情狀，分別量處如主文所示之刑，並均諭知易科\r\n      罰金之折算標準。\r\n　 2、附負擔緩刑之諭知：\r\n　 （1）按受2年以下有期徒刑之宣告，未曾因故意犯罪受有期\r\n        徒刑以上刑之宣告，得宣告緩刑；緩刑宣告，得斟酌情\r\n        形，命犯罪行為人為下列各款事項：四、向公庫支付一\r\n        定之金額。...八、預防再犯所為之必要命令，刑法第7\r\n        4條第1項第1款、第2項第4款、第8款分別定有明文。查\r\n        被告2人前均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n        ，有臺灣高等法院被告前案紀錄表附卷可按，考量被告\r\n        2人犯後於本院審判期日均坦承犯行，兼衡本件犯行情\r\n        節、所經營規模，經營期間、各別分擔程度等節，堪認\r\n        被告2人經此偵、審程序及刑之宣告，均知所謹惕，恪\r\n        遵法令而無再犯之虞，本院認其所受刑之宣告以暫不執\r\n        行為適當，爰依刑法第74條第1項第1款之規定，均宣告\r\n        緩刑2年，以啟自新。惟為督促被告2人恪遵法令，不再\r\n        為圖私利、心存僥倖而為不法犯行，充分省思所為造成\r\n        社會良善風俗之影響，破壞家庭和諧，爰依上開規定諭\r\n        知被告陳逸彬應於本判決確定之日起1年內，向公庫支\r\n        付新臺幣（下同）5萬元，被告2人並均應於本判決確定\r\n        之日起8月內，均完成法治教育課程3場次，緩刑期間內\r\n        均付保護管束。\r\n 　（2）被告2人如有未遵期履行上述負擔且情節重大，足認原\r\n        宣告之緩刑難收其預期效果，而有執行刑罰之必要者，\r\n        得依刑法第75條之1第1項第4款之規定，撤銷其緩刑宣\r\n        告，附此敘明。　　\r\n三、沒收：\r\n（一）供犯罪所用之物：\r\n　　　按供犯罪所用，屬於犯罪行為人者，得沒收之，刑法第38\r\n      條第2項前段定有明文。查扣案碗公1個、骰子27顆、通報\r\n      門鈴1組，均為被告陳逸彬所有，並供賭客至該處賭博使\r\n      用之物等情，業據被告陳逸彬陳述在卷，核與證人即賭客\r\n      李水田、陳錦文、張國興、吳文雄、沈國雄、蔣俞興等人\r\n      陳述相符，足認上開扣案物為被告陳逸彬所有，並供本件\r\n      犯行使用之物甚明，應依上開規定諭知沒收。\r\n（二）犯罪所得：\r\n　　　按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之\r\n      1第1項前段定有明文。查現場扣得現金600元部分，為被\r\n      告2人當日收取賭客到場賭博前所交付之抽頭金、清潔費\r\n      等費用部分，業據被告2人所是認，亦經證人即上開賭客\r\n      供述明確，可徵為被告陳逸彬本件犯罪所得之物，爰依上\r\n      開規定諭知沒收。\r\n四、據上論斷，依刑事訴訟法第449條第2項、第454條第2項、第\r\n    450條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭。\r\n本案經檢察官朱玓提起公訴，檢察官王巧玲、林秀濤到庭執行職\r\n務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附本判決論罪科刑法條\r\n刑法第268條：\r\n意圖營利，供給賭博場所或聚眾賭博者，處3年以下有期徒刑，\r\n得併科9萬元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　　113年度偵字第696號\r\n　　被　　　告　麥素華　女　78歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷0000號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　陳逸彬　男　57歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00巷00\r\n　　　　　　　　　　　　　弄00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因賭博案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、麥素華、陳逸彬共同意圖營利，基於供給賭博場所、聚眾賭\r\n    博之犯意聯絡，自民國112年12月8日前不詳時間起，提供臺\r\n    北市○○區○○街000號之公共場所「慈太宮」2樓作為賭博場所\r\n    ，並接受賭客到場玩骰子比大小之方式下注，每位賭客需支\r\n    付至少新臺幣（下同）100元之抽頭金（清潔費），賭博方\r\n    式係以玩骰子比大小的方式論輸赢，輪流當莊家，除當莊家\r\n    者以外先下注不定金額，後由莊家擲骰子，其他人再分別擲\r\n    骰子，數字比莊家大的就贏走之方式，與不特定賭客對賭財\r\n    物。嗣警持臺灣臺北地方法院核發之搜索票至上址搜索，當\r\n    場查獲麥素華把風，而賭客陳錦文、張國興、李水田、吳文\r\n    雄、沈國雄、蔣俞興等6人在場以上開方式賭博財物，另現\r\n    場扣有抽頭金600元、骰子27顆、碗公1個、通報門鈴1組、\r\n    賭資新臺幣共1萬元等物，始循線查悉上情。\r\n二、案經臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告麥素華於警詢及偵訊中之供述。 被告麥素華坦承慈太宮是被告陳逸彬承租，1樓是廟，2樓只有1個小房間；賭客支付之100元賭金放盒子裡，被告陳逸彬不在時由伊代收，被告陳逸彬回來就交給被告陳逸彬等語。 2 被告陳逸彬於警詢及偵訊中之供述 坦承骰子27顆、碗公1個、通報門鈴1組係伊所有，抽頭金600元是賭客補貼香油錢跟水電費等事實。 3 證人即賭客陳錦文於警詢及偵訊中之證述 坦承於上述時地賭博，伊要上2樓時會跟被告麥素華說一聲並給她100元去買食物飲料等事實。 4 證人即賭客張國興於警詢及偵訊中之證述 坦承於上述時地賭博、要給被告陳逸彬清潔費100元、被告麥素華負責打掃，幫忙買水買飯之事實。 5 證人即賭客李水田於警詢及偵訊中之證述 坦承於上述時地賭博之事實。 6 證人即賭客吳文雄於警詢及偵訊中之證述 坦承於上述時地賭博、要給被告陳逸彬清潔費100元、被告麥素華負責打掃，幫忙買水買飯等事實。 7 證人即賭客沈國雄於警詢中之證述 坦承於上述時地賭博、要給被告陳逸彬清潔費100元、被告麥素華負責打掃，幫忙買水買飯等事實。 8 證人即賭客蔣俞興於警詢中之證述 坦承於上述時地賭博、要給被告陳逸彬清潔費100元、被告麥素華負責打掃，幫忙買水買飯等事實。 9 臺北市政府警察局松山分局搜索扣押筆錄、扣押物品目錄表各1份、扣案之抽頭金600元、骰子27顆、碗公1個、通報門鈴1組、賭資共1萬元等。 全部犯罪事實。 \r\n二、核被告麥素華、陳逸彬所為，係犯刑法第268條前段意圖營\r\n    利供給賭博場所、刑法第268條後段意圖營利聚眾賭博等罪\r\n    嫌。被告所犯上開2罪，係基於同一賭博犯意之意思決定，\r\n    為達成同一犯罪之接續舉動，應視為一行為，是其以一行為\r\n    觸犯上開2罪名，為想像競合犯，請依刑法第55條前段規定\r\n    ，從一重意圖營利聚眾賭博罪嫌論處。扣案之抽頭金600元\r\n    為被麥素華、陳逸彬犯罪所得，請依刑法第38條之1第1項前\r\n    段規定宣告沒收。至扣案之骰子27顆、碗公1個、通報門鈴1\r\n    組等物，為被告陳逸彬所有且為供犯罪所用之物，均併請依\r\n    刑法第38條第2項前段規定宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　6　　月　　30　　日\r\n　　　　　　　　　　　　　　　 檢　察　官　朱　玓\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2213%2c20250110%2c1.pdf"}