{"JID":"TPDM,113,審訴,1938,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"1938","JDATE":"20250109","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1938號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳嘉峰\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第5122號），被告就被訴事實為有罪之陳述，經本院告知簡式審\r\n判程序意旨，並聽取當事人之意見後，本院合議庭裁定由受命法\r\n官獨任進行簡式審判程序，判決如下：\r\n　　主　文\r\n吳嘉峰犯三人以上共同詐欺取財罪，處有期徒刑貳年拾月。\r\n未扣案如附表所示之物沒收。\r\n　　事　實\r\n吳嘉峰於112年11月21日某時起，加入真實姓名年籍不詳、FACEB\r\nOOK（下稱臉書）暱稱「金利興」、「阿水」、「卡力」等成年\r\n人所屬詐欺集團（下稱本案詐欺集團），擔任向被害人收取款項\r\n之車手。吳嘉峰與本案詐欺集團成員共同意圖為自己不法之所有\r\n，基於三人以上共同詐欺取財、洗錢、行使偽造私文書之犯意聯\r\n絡，由本案詐欺集團成員於民國112年10月起，以通訊軟體LINE\r\n暱稱「張蔚琳」之帳號與歐嘉保聯繫，並向其佯稱：可透過「國\r\n寶投資」平臺投資股票以獲利云云，致歐嘉保陷於錯誤，而與之\r\n相約於112年11月29日下午3時27分許，在臺北市中正區中華路1\r\n段21巷巷口交付新臺幣（下同）720萬元投資款項。隨後吳嘉峰\r\n即依指示依約於上開時間，前往上開約定地點，假冒為「國寶投\r\n資」人員，向歐嘉保收取上開款項，吳嘉峰復將偽造之如附表所\r\n示收據1紙交付予歐嘉保而行使之，用以表示代表「國寶投資」\r\n收取上開款項之意，足生損害於「國寶投資」、「陳威廷」及歐\r\n嘉保。吳嘉峰得手後隨即在臺北市中正區中華路附近將贓款交給\r\n本案詐欺集團成員，以此方式製造金流斷點，而隱匿特定犯罪所\r\n得及掩飾其來源。\r\n　　理　由\r\n壹、程序部分：\r\n　　按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1項定有明文。經核本案被告吳嘉\r\n    峰所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以\r\n    外之罪，其於審理程序中就被訴事實為有罪之陳述，經法官\r\n    告知簡式審判程序之旨，並聽取當事人之意見後，本院爰依\r\n    首揭規定，裁定進行簡式審判程序。是本案之證據調查，依\r\n    同法第273條之2規定，不受同法第159條第1項、第161條之2\r\n    、第161條之3、第163條之1及第164條至第170條規定之限制\r\n    ，合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告於警詢、偵查及本院審理時坦承不諱（\r\n    見臺灣臺北地方檢察署113年度偵字第5122號卷【下稱偵卷\r\n    】第7至11頁、第83至84頁，本院113年度審訴字第1938號卷\r\n    【下稱本院卷】第55頁），核與證人即告訴人歐嘉保於警詢\r\n    時之證述相符（見偵卷第13至16頁、第17至18頁），並有偽\r\n    造之如附表所示收據影本1紙及監視器錄影畫面截圖1份在卷\r\n    可稽（見偵卷第19至20頁、第102頁），足認被告上開任意\r\n    性自白與事實相符，堪以採信。綜上，本案事證明確，被告\r\n    犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。被告行為後，詐欺犯罪危害防制條\r\n      例於113年7月31日制定公布、洗錢防制法亦於同日修正公\r\n      布全文31條，除部分條文施行日期由行政院另定外，均自\r\n      同年0月0日生效施行。本次新舊法比較，應就罪刑暨與罪\r\n      刑有關之法定加減原因等一切情形，綜其全部罪刑之結果\r\n      而為比較，分述如下：\r\n　　⒈詐欺犯罪危害防制條例部分：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達5百萬元、1億元以上\r\n      之各加重其法定刑，第44條第1項規定並犯數加重詐欺條\r\n      款規定加重其刑二分之一等)，係就刑法第339條之4之罪\r\n      ，於有該條之加重處罰事由時，予以加重處罰，係成立另\r\n      一獨立之罪名，屬刑法分則加重之性質，此乃被告行為時\r\n      所無之處罰，自無新舊法比較之問題，而應依刑法第1條\r\n      罪刑法定原則，無溯及既往適用，逕行適用被告行為時之\r\n      刑法第339條之4之規定。\r\n　　⑵又該條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判\r\n      中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n      其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪\r\n      所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人\r\n      者，減輕或免除其刑」，所指詐欺犯罪，本包括刑法第33\r\n      9條之4之加重詐欺罪（該條例第2條第1款第1目），且係\r\n      新增原法律所無之減輕刑責規定，並因各該減輕條件間及\r\n      該法其他加重條件間均未具有適用上之「依附及相互關聯\r\n      」之特性，自無須同其新舊法之整體比較適用，而應依刑\r\n      法第2條第1項從舊從輕原則，分別認定並比較而適用最有\r\n      利行為人之法律，尚無法律割裂適用之疑義（最高法院11\r\n      3年度台上字第3358號判決意旨參照）。查被告於警詢、\r\n      偵查、本院審理時均自白犯行，且其未保有犯罪所得（詳\r\n      後述），自應適用新法此一減刑之規定。\r\n　　⒉洗錢防制法規定部分：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」修正後則規定：「本法所稱洗錢，指下列行為：一\r\n      、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家\r\n      對於特定犯罪所得之調查、發現、保全、沒收或追徵。三\r\n      、收受、持有或使用他人之特定犯罪所得。四、使用自己\r\n      之特定犯罪所得與他人進行交易。」修正後雖擴大洗錢之\r\n      範圍，惟本案不論修正前後，均符合洗錢行為，對被告尚\r\n      無有利或不利之情形。\r\n　　⑵修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n      款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n      萬元以下罰金。（第2項）前項之未遂犯罰之。（第3項）\r\n      前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n      。」本次修正則將上述條文移列至第19條，並修正為：「\r\n      （第1項）有第二條各款所列洗錢行為者，處3年以上10年\r\n      以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n      物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n      有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n      之未遂犯罰之。」本案被告洗錢之財物或財產上利益均未\r\n      達1億元，修正後洗錢防制法第19條第1項後段規定雖將有\r\n      期徒刑之最輕刑度提高為6月以上，然將有期徒刑之最重\r\n      刑度自7年降低為5年。是以，依刑法第35條第2項規定，\r\n      同種之刑以最高度之較長或較多者為重，故修正後洗錢防\r\n      制法第19條第1項後段之規定較有利被告。\r\n　　⑶修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」修正後移列\r\n      第23條第3項，並修正為「犯前四條之罪，在偵查及歷次\r\n      審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n      減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n      洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減\r\n      輕或免除其刑。」可見修正後自白減刑規定已增加其成立\r\n      要件。查，被告於警詢、偵查及本院審理時均自白，且未\r\n      保有犯罪所得，均已如前述，是不論修正前後均有上開減\r\n      刑規定之適用。\r\n　　⑷從而，經綜合全部罪刑而為比較結果，以修正後洗錢防制\r\n      法規定對被告較為有利，參諸前揭說明，即應依刑法第2\r\n      條第1項但書之規定，一體適用修正後之洗錢防制法。\r\n（二）論罪：\r\n　　　核被告所為，係犯刑法第216條、第210條之行使偽造私文\r\n      書罪、同法第339條之4第1項第2款之三人以上共同詐欺取\r\n      財罪及洗錢防制法第19條第1項後段之洗錢罪。\r\n（三）共犯關係：\r\n　　　被告與「金利興」、「阿水」、「卡力」及本案詐欺集團\r\n      所屬成員間，就本案犯行有犯意聯絡及行為分擔，論以共\r\n      同正犯。\r\n（四）罪數關係：\r\n　　⒈本案詐欺集團成員偽造印文、署名之行為，係偽造私文書\r\n      之階段行為；又偽造私文書之低度行為，為行使偽造私文\r\n      書之高度行為所吸收，均不另論罪。\r\n　　⒉被告就本案犯行，係以一行為同時觸犯數罪名，為想像競\r\n      合犯，應依刑法第55條規定，從一重之三人以上共同詐欺\r\n      取財罪處斷。　　　\r\n（五）刑之減輕事由：\r\n　　⒈詐欺犯罪危害防制條例第47條前段部分：\r\n　　　被告於警詢及偵查中已就其依指示持偽造之收據前往指定\r\n      地點向告訴人收取其遭詐騙之款項，復將之轉交予他人等\r\n      事實坦認在卷，不失為偵查中之自白，且被告於本院審理\r\n      時自白本案犯行，且其犯罪所得業已賠償予告訴人（詳後\r\n      述），而未保有犯罪所得，應依詐欺犯罪危害防制條例第\r\n      47條前段規定減輕其刑。\r\n　　⒉又被告於警詢及偵查中已就洗錢之事實為肯定之供述而自\r\n      白，且於本院審理時亦坦承洗錢犯行不諱，且被告未保有\r\n      犯罪所得，前已敘及，原應就被告所犯之洗錢罪，依洗錢\r\n      防制法第23條第3項前段之規定減輕其刑，惟如前所述，\r\n      被告上開犯行係從一重論以三人以上共同詐欺取財罪，被\r\n      告所犯上開洗錢罪屬想像競合犯其中之輕罪，應於量刑時\r\n      依刑法第57條規定一併衡酌此減輕其刑之事由。\r\n（六）爰以行為人之責任為基礎，審酌被告不循正途獲取財物，\r\n      竟擔任本案詐欺集團內向被害人收取詐欺款項之車手，並\r\n      以前揭方式共同為本案犯行，助長詐欺犯罪盛行，並破壞\r\n      社會人際彼此間之互信基礎，且生損害於私文書名義人及\r\n      該文書之公共信用，所為實值非難；惟念被告犯後坦承犯\r\n      行，復考量被告就本案犯行合於洗錢防制法第23條第3項\r\n      前段所定減輕其刑事由，且被告於本案犯罪之分工，較諸\r\n      實際策畫佈局、分配任務、施用詐術、終局保有犯罪所得\r\n      之核心份子而言，僅係居於聽從指示、代替涉險之次要性\r\n      角色，參與程度較輕；兼衡被告於本院審理時自陳其為高\r\n      中畢業之智識程度、現在工地工作、須扶養父母親之家庭\r\n      經濟生活狀況（見本院卷第58頁），暨被告之犯罪動機、\r\n      目的、手段、素行、告訴人所受損害等一切情狀，量處主\r\n      文所示之刑。　　　\r\n三、沒收與否之說明：　　　\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，113年7月31日制訂公布之詐欺犯罪危害防制\r\n      條例第48條第1項定有關於犯詐欺犯罪供犯罪所用之物沒\r\n      收之規定，而洗錢防制法第18條第1項有關沒收之規定，\r\n      經修正為同法第25條第1項，亦於同日公布，並均於同年0\r\n      月0日生效施用。因此本案有關犯詐欺犯罪供犯罪所用之\r\n      物、洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行詐欺犯罪危害防制條例第48條第1項及洗錢防制法第25\r\n      條第1項之規定。查：\r\n　　⒈如附表所示偽造之私文書，雖未扣案，然係供被告本案詐\r\n      欺犯罪所用，不問屬於犯罪行為人與否，應依詐欺犯罪危\r\n      害防制條例第48條第1項規定宣告沒收。至該偽造之私文\r\n      書既經宣告沒收，即無對其上偽造之印文、署押另為沒收\r\n      宣告之必要，附此說明。\r\n　　⒉另本案被告所收取之款項，均已分別依指示交付予本案詐\r\n      欺集團其他成員，已非被告實際掌控之中，且該款項並未\r\n      經查獲，倘依洗錢防制法第25條第1項之規定宣告沒收，\r\n      實屬過苛，爰不予宣告沒收。\r\n（二）按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額；宣告犯\r\n      罪所得之沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n      、犯罪所得價值低微，或為維持受宣告人生活條件之必要\r\n      者，得不宣告或酌減之，刑法第38條之1第1項前段、第3\r\n      項、刑法第38條之2第2項分別定有明文。查，徵之被告於\r\n      本院審理時自陳其因本案犯行獲有2,000元至3,000元報酬\r\n      乙情（見本院卷第54頁），固可認被告獲有犯罪所得，然\r\n      衡以被告業與告訴人以80萬元達成調解，並已賠償第一期\r\n      款項3,800元完畢，此有本院調解筆錄及公務電話紀錄各1\r\n      份存卷可參（見本院卷第71至72頁、第79頁），是被告就\r\n      上開賠償之款項顯已逾被告本案所獲得之報酬，可認實質\r\n      上已剝奪其犯罪所得，倘再予沒收或追徵，容有過苛之虞\r\n      ，爰依刑法第38條之2第2項之規定，不予宣告沒收或追徵\r\n      。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官謝承勳提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表：\r\n偽造之文件 偽造之署印 收據1紙 「國寶投資」印文1枚、「陳威廷」印文及署名各1枚","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1938%2c20250109%2c1.pdf"}