{"JID":"TPDM,113,審訴,2369,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2369","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2369號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蘇柏豪\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第314\r\n28號），本院判決如下：\r\n　　主　文\r\n蘇柏豪犯附表編號1至5「罪名及宣告刑」欄所示之罪，各處如附\r\n表編號1至5「罪名及宣告刑」欄所示之刑。\r\n　　事　實\r\n一、蘇柏豪於民國113年4月間，基於參與犯罪組織之犯意，加入\r\n    由「財哥」及詐欺集團其他成年成員所組成之3人以上，以\r\n    實施詐欺為手段所組成具有持續性、牟利性及結構性之詐欺\r\n    集團犯罪組織（蘇柏豪參與犯罪組織，違反組織犯罪條例犯\r\n    行部分，應由先繫屬之案件審理，非本件審判範圍），負責\r\n    依指示至指定地點便利商店領取詐欺集團所取得之人頭帳戶\r\n    包裹，並依指示轉交予詐欺集團成員作為詐欺取財、洗錢犯\r\n    行使用之人頭帳戶，即俗稱「取簿手」，每日可獲得新臺幣\r\n    （下同）1000元之報酬，而與詐欺集團成員暱稱「財哥」、\r\n    收取所領取人頭帳戶包裹之成年成員及詐欺集團其他成年成\r\n    員間共同意圖為自己不法所有基於3人以上共犯詐欺取財、\r\n    及掩飾、隱匿詐欺取財犯行犯罪所得去向所在之洗錢等犯意\r\n    聯絡，於民國113年4月24日依暱稱「財哥」指示，於該日12\r\n    時55分許，至位於臺北市○○區○○路0段000○000號1樓「統一\r\n    超商德育門市」，依「財哥」告知領取包裹行動電話末3碼\r\n    、收件人姓名等資料，領取由黃詩穎（涉犯幫助詐欺取財罪\r\n    部分，經臺灣高雄地方檢察署檢察官以113年偵字第29931號\r\n    不起訴處分）於同年月22日將其個人申辦國泰世華商業銀行\r\n    帳號000000000000號、中華郵政股份有限公司帳號00000000\r\n    000000號帳戶提款卡，利用統一超商交貨便以店到店方式寄\r\n    送至上開便利商店之包裹，領取後仍依「財哥」指示放置在\r\n    指定地點隱密處方式轉交予詐欺集團成員（蘇柏豪對黃詩穎\r\n    涉犯詐欺取財罪嫌部分，經臺灣臺北地方檢察署檢察官113\r\n    年度偵字第31428號不起訴處分），詐欺集團成員取得黃詩\r\n    穎申辦上開金融帳戶後，即於附表編號1至5「詐欺行為」欄\r\n    所示之時間，以該欄所示詐欺行為方式分別詐騙附表編號1\r\n    至5「告訴人」欄所示之呂婉莉、林羽純、洪羽彤、曾莉庭\r\n    、歐瓊華等人，並至其等均陷於錯誤，依指示於附表編號1\r\n    至5「匯款時間/金額」欄所示時間，將該欄所示金額匯入黃\r\n    詩穎申辦之中華郵政股份有限公司帳號00000000000000號帳\r\n    戶內，旋由詐欺集團擔任提款車手成員，利用自動櫃員機將\r\n    詐欺所得款項提領出並轉交予上手成員，以此方式，製造金\r\n    流斷點，掩飾、隱匿詐欺取財犯罪所得去向、所在。　\r\n二、嗣經附表編號1至5所示之人匯款後發現有疑均報警，為警循\r\n    線查獲上情。\r\n三、案經呂婉莉、林羽純、洪羽彤、曾莉庭、歐瓊華均訴請臺北\r\n    市政府警察局中正第一分局報請臺灣臺北地方檢察署檢察官\r\n    偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n　　本件判決認定犯罪事實所引用之供述證據，檢察官、被告蘇\r\n    柏豪（下稱被告）就證據能力部分均表示無意見，迄至言詞\r\n    辯論終結前均無異議，本院審酌該等證據資料製作時之情況\r\n    ，並無違法不當及證明力明顯過低之瑕疵，認作為證據應屬\r\n    適當；非供述證據部分，核無違反法定程序取得之情形，且\r\n    與本件犯罪事實具有關聯性，均認有證據能力。\r\n二、認定事實所憑之證據及理由：\r\n（一）上開事實，業據被告於警、偵訊及本院準備程序、審理期\r\n      日均坦承不諱（第31428號偵查卷第13至17、215至216頁\r\n      ；本院卷第90、98頁），核與證人即本件詐欺集團使用帳\r\n      戶申辦人黃詩穎於警詢中之陳述相符(偵查卷第61至62頁)\r\n      ，復有如附表編號1至5「證據名稱、出處」欄所示證據在\r\n      卷可按，且有中華郵政股份有限公司帳號00000000000000\r\n      號帳戶客戶基本資料及交易明細、被告於113年4月24日12\r\n      時50分許至統一超商德育門市領取包裹之監視器畫面列印\r\n      資料、交貨便代碼D0000000貨態追蹤系統查詢網頁翻拍照\r\n      片、黃詩穎提出其與「王奕蓁」對話列印資料附卷可按（\r\n      第31428號偵查卷21至31、65至67頁）。\r\n（二）綜上，足認被告前開自白核與事證相符，堪以採信，本件\r\n      事證明確，被告就附表編號1至5所示各次犯行事證明確，\r\n      均堪認定。\r\n三、論罪：\r\n（一）法律制訂及修正之說明：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。又法律變更之比較，應就罪刑有關\r\n      之法定加減原因與加減例等一切情形，綜其全部罪刑之結\r\n      果而為比較，此為本院統一之見解。故除法定刑上下限範\r\n      圍外，因適用法定加重減輕事由而形成之處斷刑上下限範\r\n      圍，亦為有利與否之比較範圍，且應以具體個案分別依照\r\n      新舊法檢驗，以新舊法運用於該個案之具體結果，定其比\r\n      較適用之結果（最高法院113年台上字第4243號）。分述\r\n      如下：\r\n　 1、詐欺犯罪危害防制條例：\r\n　　　被告本件行為後，詐欺犯罪危害防制條例於113年7月31日\r\n      制定公布，除部分條文施行日期另經行政院訂定外，自同\r\n      年8月2日施行。該條例第2條第1款第1目將刑法第339條之\r\n      4之罪明定為該條例所指「詐欺犯罪」，並於同條例第43\r\n      條分別就犯刑法第339條之4之罪，其詐欺獲取之財物或財\r\n      產上利益達新臺幣1億元、5百萬元者，設有不同之法定刑\r\n      ；另於同條例第44條第1項，就犯刑法第339條之4第1項第\r\n      2款之罪，有㈠並犯同條項第1款、第3款或第4款之一，或㈡\r\n      在中華民國領域外以供詐欺犯罪所用之設備，對在中華民\r\n      國領域內之人犯之者，明定加重其刑2分之1；同條例第44\r\n      條第3項則就發起、主持、操縱或指揮犯罪組織而犯刑法\r\n      第339條之4第1項第2款之罪，且有上述㈠㈡所定加重事由之\r\n      一者，另定其法定刑；同條例第46條、第47條另就犯詐欺\r\n      犯罪，於犯罪後自首、在偵查及歷次審判中均自白者，定\r\n      其免除其刑、減免其刑、減輕其刑之要件。以上規定，核\r\n      均屬刑法第339條之4相關規定之增訂，而屬法律之變更，\r\n      於本件犯罪事實符合上述規定時，既涉及法定刑之決定或\r\n      處斷刑之形成，應以之列為法律變更有利與否比較適用之\r\n      範圍。本件被告所為，係犯刑法第339條之4第1項第2款等\r\n      罪，查無詐欺犯罪危害防制條例第44條第1項加重構成要\r\n      件之情形；被告於偵查及本院準備程序、審理期日雖均自\r\n      白加重詐欺取財罪之犯行，但被告有犯罪所得，但未自動\r\n      繳交其犯罪所得，則與該條例第47條減刑規定不符，自無\r\n      前開詐欺犯罪危害防制條例第46條、第47條免除其刑、減\r\n      免其刑、減輕其刑規定之適用，故應適用刑法第339條之4\r\n      之規定。\r\n　 2、洗錢防制法：\r\n　　　被告行為後，洗錢防制法於113年7月31日修正公布，除修\r\n      正後第6條、第11條之施行日期另由行政院訂定外，其餘\r\n      條文於同年0月0日生效施行。有關洗錢罪部分，修正前洗\r\n      錢防制法第14條規定：「有第二條各款所列洗錢行為者，\r\n      處7年以下有期徒刑，併科新臺幣5百萬元以下罰金（第1\r\n      項）。前項之未遂犯罰之（第2項）。前二項情形，不得\r\n      科以超過其特定犯罪所定最重本刑之刑（第3項）」，修\r\n      正後則移列為第19條，其規定：「有第二條各款所列洗錢\r\n      行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n      以下罰金（第1項前段）。其洗錢之財物或財產上利益未\r\n      達新臺幣1億元者，處6月以上5年以下有期徒刑，併科新\r\n      臺幣5千萬元以下罰金（第1項後段）。前項之未遂犯罰之\r\n      （第2項）」，有關自白減輕部分，113年7月31日修正前\r\n      洗錢防制法第16條第2項規定：「犯前四條之罪，在偵查\r\n      及歷次審判中均自白者，減輕其刑」。113年7月31日修正\r\n      後移列第23條第3項規定：「犯前四條之罪，在偵查及歷\r\n      次審判中均自白者，如有犯罪所得並自動繳交全部所得財\r\n      物者，減輕其刑，並因而使司法警察機關或檢察官得以扣\r\n      押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯\r\n      者，減輕或免除其刑」。查被告與詐欺集團共犯本件洗錢\r\n      犯行，所查獲洗錢之財物未達1億元，被告犯後於偵查中\r\n      、本院準備程序及審判期日雖均自白洗錢犯行，但被告因\r\n      獲有報酬1000元，未自動繳交全部所得財物，核與113年7\r\n      月31日修正公布之洗錢防法第23條第3項自白減刑規定不\r\n      符，經綜合比較修正前後規定，依113年7月31日修正後洗\r\n      錢防制法第19條後段規定，法定刑度為6月以上5年以下有\r\n      期徒刑，如適用修正前洗錢防制法第14條第2項、第16條\r\n      第2項自白減刑規定，則其刑度為6年11月以下有期徒刑，\r\n      依刑法第35條第2項規定，修正後之規定對被告顯較為有\r\n      利，依刑法第2條第1項後段規定，爰一體適用修正後之洗\r\n      錢防制法規定。\r\n（二）核被告就附表編號1至5部分所為，均犯刑法第339條之4第\r\n      1項第2款之三人以上共同犯詐欺取財罪、113年7月31日修\r\n      正後之洗錢防制法第19條第1項後段之洗錢罪。\r\n（三）共同正犯：\r\n　　　按共同實行犯罪行為之人，在合同意思範圍以內，各自分\r\n      擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n      目的者，即應對於全部所發生之結果，共同負責。行為人\r\n      參與犯罪構成要件行為之實行，並不以參與構成犯罪事實\r\n      之全部或始終參與為必要，即使僅參與構成犯罪事實之一\r\n      部分，或僅參與某一階段之行為，亦足成立共同正犯（最\r\n      高法院110年度台上字第1446號判決意旨參照）。查被告\r\n      參與詐欺集團，負責擔任取簿手，即領取詐欺集團所欲使\r\n      用之人頭帳戶提款卡，並依指示放置指定地點方式轉交，\r\n      並為詐欺集團取得掌控作為詐欺附表編號1至5所示各次犯\r\n      行之人頭帳戶所為，與該詐欺集團成員間，在合同意思範\r\n      圍內，各自分擔本件犯罪行為之一部，彼此相互利用他人\r\n      之行為，而共同達成詐欺取財、洗錢等犯罪之目的，被告\r\n      應就其所參與詐欺取財、洗錢等犯行所發生之結果負責。\r\n      是被告就本件犯行，與詐暱稱「財哥」、收受其領取人頭\r\n      帳戶之成員，及詐欺集團其他成年成員員間，就本件各次\r\n      犯行均有犯意聯絡，及行為分擔，依刑法第28條規定均論\r\n      以共同正犯。\r\n（四）接續犯：\r\n　　　詐欺集團詐欺本件附表編號1所示之告訴人林羽純，及多\r\n      次提領附表編號1、3所示告訴人呂婉莉、林羽純遭詐騙匯\r\n      入款項等行為，均於密切接近之時、地，以相同詐欺行為\r\n      方式進行詐騙，提領詐欺贓款等所為，均侵害同一被害人\r\n      財產法益，各舉動之獨立性極為薄弱，依一般社會健全觀\r\n      念，難以強行分開，為接續犯，均論以一罪。\r\n（五）想像競合犯：\r\n　　　刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在\r\n      於避免對於同一不法要素予以過度評價，其所謂同一行為\r\n      係指所實行者為完全或局部同一之行為而言。因此刑法修\r\n      正刪除牽連犯之規定後，於修正前原認屬於方法目的或原\r\n      因結果之不同犯罪，其間果有實行之行為完全或局部同一\r\n      之情形，應得依想像競合犯處斷（最高法院97年度台上字\r\n      第3494號判決意旨參照）。被告就附表編號1至5各次犯行\r\n      所為，均係犯刑法第339條之4第1項第2款之三人以上共同\r\n      詐欺取財罪及113年7月31日修正公布之洗錢防制法第19條\r\n      第1項後段之洗錢罪，係在同一犯罪決意及計畫下所為行\r\n      為，雖然各行為在自然意義上並非完全一致，然仍有部分\r\n      合致，且犯罪目的單一，依一般社會通念，認應評價為一\r\n      行為方符合刑罰公平原則，即屬一行為觸犯數罪名之想像\r\n      競合犯，應依刑法第55條前段之規定，均從一重論以三人\r\n      以上共同詐欺取財罪處斷。\r\n（六）數罪：\r\n　　　關於詐欺取財罪、洗錢罪罪數之計算，原則上應依被害人\r\n      人數為斷（最高法院108年度台上字第274號、110年度台\r\n      上字第1812號判決意旨參照）。即對不同被害人所犯之詐\r\n      欺取財、洗錢等行為，受侵害之財產監督權既歸屬各自之\r\n      權利主體，且犯罪時間、地點亦不同，是被告就附表編號\r\n      1至5所示各次犯行，犯意各別，行為不同，應分論併罰。\r\n四、量刑：\r\n（一）爰以行為人之責任為基礎，審酌被告正值青壯，不思以正\r\n      當工作取得所需款項，竟參與詐欺集團擔任取簿手，而為\r\n      本件犯行，所為危害社會治安，致告訴人財產受損，欠缺\r\n      尊重他人財產法益之守法觀念，製造金流斷點，掩飾詐欺\r\n      集團不法所得之去向，增犯罪偵查之困難，應予非難，被\r\n      告犯後坦承犯行，惟未主動繳交全部所得財物，且未與告\r\n      訴人等人和解，亦未賠償告訴人等人所受損害等犯後態度\r\n      ，及被告本件犯行參與程度即領取人頭帳戶包裹轉交其他\r\n      成員等犯行、被害人所受損失，兼衡被告本件犯行之犯罪\r\n      動機、目的、手段，及被告所陳之智識程度、家庭經濟、\r\n      生活狀況等一切情狀，分別量處如附表編號1至5「罪名及\r\n      宣告刑」欄所示之刑。\r\n（二）不定應執行刑之說明：　　\r\n　　　按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後\r\n      ，於執行時，始由該案犯罪事實最後判決之法院所對應之\r\n      檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決\r\n      時定其應執行刑，則依此所為之定刑，不但能保障被告（\r\n      受刑人）之聽審權，符合正當法律程序，更可提升刑罰之\r\n      可預測性，減少不必要之重複裁判，避免違反一事不再理\r\n      原則情事之發生（最高法院110年度台抗大字第489號裁定\r\n      意旨參照）。查被告參與詐欺集團分別擔任取簿手、車手\r\n      等事宜，多次經查獲，除為本件犯行外，所涉犯其他加重\r\n      詐欺取財、洗錢等犯行，另違反毒品危害防制條例等案件\r\n      （施用第一、二級毒品），分別由本院、臺灣新北地方法\r\n      院、臺灣桃園地方法院、臺灣士林地方法院等審理中或已\r\n      判決等情，有臺灣高等法院被告前案紀錄表附卷可按，是\r\n      被告本件所犯附表編號1至5所示各次犯行，雖合於定應執\r\n      行刑之規定，但與上述被告所犯其他案件則有得合併定執\r\n      行刑之情況，據上說明，宜俟被告所犯數罪全部確定後，\r\n      由最後判決法院對應檢察署之檢察官聲請裁定為妥，以避\r\n      免重複裁判，並保障被告聽審權、陳述意見等權益，故本\r\n      件不另定應執行刑，併此說明。\r\n五、沒收：\r\n　　按沒收，非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。即有關沒收、非拘束人身自由保安\r\n    處分如有修正，依刑法第2條第2項規定。是被告行為後，11\r\n    3年7月31日制訂公布詐欺犯罪防制條例第48條有關供犯罪所\r\n    用之物沒收之規定，同日修正公布之洗錢防制法第25條則有\r\n    關洗錢之財物或財產上利益，及所得支配洗錢以外之財物或\r\n    財產上之利益，取自其他違法行為所得者等沒收之相關規定\r\n    ，依上開規定，均適用上述制訂、修正後之規定。\r\n（一）洗錢之財物：\r\n　　　按犯第19條、第20條之罪，洗錢之財物或財產上利益，不\r\n      問屬於犯罪行為人與否，沒收之，113年7月31日修正後洗\r\n      錢防制法第25條第1項定有明文。惟縱屬義務沒收之物，\r\n      仍不排除刑法第38條之2第2項「宣告前2條（按即刑法第3\r\n      8條、第38條之1）之沒收或追徵，有過苛之虞、欠缺刑法\r\n      上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n      條件之必要者，得不宣告或酌減之」規定之適用（最高法\r\n      院109年度台上字第191號、111年度台上字第5314號刑事\r\n      判決意旨）。查被告參與本件詐欺集團，對附表編號1至5\r\n      所示告訴人等人為加重詐欺取財、洗錢等犯行，附表編號\r\n      1至5所示告訴人等人均因遭詐騙陷於錯誤，於附表編號1\r\n      至5「匯款時間/金額」欄所示時間將該欄所金額均匯入詐\r\n      欺集團掌控本件人頭帳戶內，並為詐欺集團提領出，此部\r\n      分款項均屬被告共犯洗錢之財物，原應依上開規定諭知沒\r\n      收，然被告本件犯行擔任取簿手，報酬為1000元，即審酌\r\n      被告參與程度、所獲報酬金額甚微等，倘就其共同犯洗錢\r\n      犯行之洗錢之財物全部數額，對被告宣告沒收及追徵其價\r\n      額，顯有過苛之虞，爰依刑法第38條之2第2項之規定，不\r\n      予宣告沒收及追徵其價額，附此說明。\r\n（二）犯罪所得：　　　\r\n　　　犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n      於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n      刑法第38條之1第1項前段、第3項分別定有明文。查被告\r\n      本件犯行，獲得報酬1000元，業據被告陳述在卷（本院卷\r\n      第90頁），可徵被告本件犯行確有報酬，即不法所得，且\r\n      未扣案，爰依上開規定諭知沒收，於全部或一部不能沒收\r\n      或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蔡佳蒨提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n修正後洗錢防制法第19條：\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4：\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 　 詐欺行為 　人頭帳戶 匯款時間/金額 洗錢行為 （提領時間/金額） 證據名稱及出處 罪名及宣告刑 1 林羽純 詐欺集團利用社群軟體臉書拍賣社團「名牌二手分享可買可麥可交換可撿便宜社團」刊登不實販售精品皮夾、背包，林羽純於113年4月25日瀏覽後即與詐欺集團聯繫買賣上開商品事宜，詐欺集團成員訛稱須先付款再寄交商品云云，而陷於錯誤，依指示於右列所示時間，將右列所示金額款項匯入右列人頭帳戶內。 1.人頭帳戶： 　黃詩穎申辦郵局帳號00000000000000號帳戶 2.匯款時間： 　113年4月25日18時17分 　匯款金額： 　5萬元 3.匯款時間： 　113年4月26日9時0分、36分 　匯款金額： 　1萬5000元 　3萬元 1.提領時間： 　113年4月25日18時25分、27分許 　提領金額： 　2萬元 　2萬元 　9000元 2.提領時間： 　113年4月26日9時59分許 　提領金額： 　5萬8000元  1.告訴人林羽純於警詢之指訴(第31428號偵查卷第85至86頁) 2.內政部警政署反詐騙諮詢專線紀錄表、桃園市政府警察局平鎮分局北勢派出所受理詐騙帳戶通報警示簡便格式表 蘇柏豪犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 2 洪羽彤 詐欺集團設立不實應用程式，於113年4月15日以messenger聯繫洪羽彤，訛稱下載上開平臺應用程式，進行儲值，即可取得訂單獲得佣金報酬云云，而陷於錯誤，依指示於右列所示時間，將右列所示金額款項匯入右列人頭帳戶內。 1.人頭帳戶： 　黃詩穎申辦郵局帳號00000000000000號帳戶 2.匯款時間： 　113年4月26日9時36分許 3.匯款金額： 　1萬3000元  1.告訴人洪羽彤於警詢之指訴(偵查卷第95至96頁) 2.內政部警政署反詐騙諮詢專線紀錄表 蘇柏豪犯三人以上共同詐欺取財罪，處有期徒刑壹年。 3  呂婉莉 詐欺集團利用社群軟體臉書拍賣社團「二手明牌精品貴婦團」刊登不實販售精品側背包，呂婉莉於113年4月18日瀏覽後即與詐欺集團聯繫買賣上開物品事宜，須先支付款項，才會將商品寄出云云，而陷於錯誤，依指示於右列所示時間，將右列所示金額款項匯入右列人頭帳戶內。 1.人頭帳戶： 　黃詩穎申辦郵局帳號00000000000000號帳戶 2.匯款時間： 　113年4月26日11時59分許 3.匯款金額： 　3萬5000元 1.提領時間： 　113年4月26日12時11分許 2.提領金額： 　2萬元 　1萬5000元 1.告訴人呂婉莉於警詢之指訴(偵查卷第73至76頁) 2.內政部警政署反詐騙諮詢專線紀錄表、臺北市政府警察局中山分局建國派出所受理詐騙帳戶通報警示簡便格式表 蘇柏豪犯三人以上共同詐欺取財罪，處有期徒刑壹年。 4 歐瓊華 詐欺集團利用社群軟體臉書拍賣社團「二手名牌保真社」刊登不實販售精品皮帶，歐瓊華於113年4月26日瀏覽後即與詐欺集團聯繫買賣上開物品事宜，須先支付款項，才會將商品寄出云云，而陷於錯誤，依指示於右列所示時間，將右列所示金額款項匯入右列人頭帳戶內。  1.人頭帳戶： 　黃詩穎申辦郵局帳號00000000000000號帳戶 2.匯款時間： 　113年4月26日13時35分許 3.匯款金額： 　7000元 1.提領時間： 　113年4月26日17時6分許 2.提領金額： 　7000元 1.告訴人歐瓊華於警詢之指訴(查卷第113至114頁) 2.內政部警政署反詐騙諮詢專線紀錄表、臺北市政府警察局南港分局同德派出所受理詐騙帳戶通報警示簡便格式表 蘇柏豪犯三人以上共同詐欺取財罪，處有期徒刑壹年。 5 曾莉庭 詐欺集團於113年4月27日15時8分許，利用通訊軟體LINE暱稱「在線客服」聯繫曾莉庭，佯裝為蝦皮購物賣場服務專員，訛稱所經營之蝦皮賣場未簽署「三大保障」，將刪除所刊登商品及限制賣場權限，須依指示操作網路銀行辦理云云，而陷於錯誤，依指示操作，於右列時間將右列所示款項匯至右列人頭帳戶。 1.人頭帳戶： 　黃詩穎申辦郵局帳號00000000000000號帳戶 2.匯款時間： 　113年4月27日15時42分許 3.匯款金額： 　8018元 1.提領時間： 　113年4月27日15時42分許 2.提領金額： 　8000元 1.告訴人曾莉庭於警詢之指訴(偵查卷第103至104頁) 2.內政部警政署反詐騙諮詢專線紀錄表、新北市政府警察局海山分局文聖派出所受理詐騙帳戶通報警示簡便格式表 蘇柏豪犯三人以上共同詐欺取財罪，處有期徒刑壹年。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2369%2c20250121%2c1.pdf"}