{"JID":"TPDM,113,訴,1222,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"1222","JDATE":"20250123","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1222號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭丞翔\r\n\r\n\r\n\r\n選任辯護人  陳正鈺律師            \r\n被      告  林峰敬\r\n\r\n\r\n選任辯護人  黃國政律師\r\n被      告  連杰  \r\n\r\n\r\n\r\n選任辯護人  蕭棋云律師\r\n            彭彥植律師\r\n            謝欣翰律師\r\n上列被告等因詐欺等案件，經檢察官提起公訴（113年度偵字第2\r\n7466號、第28834號），及移送併辦（113年度偵字第31842號）\r\n，本院判決如下：\r\n　　主　文\r\n鄭丞翔犯三人以上共同詐欺取財罪，處有期徒刑拾月。\r\n林峰敬犯三人以上共同詐欺取財罪，處有期徒刑拾月。\r\n連杰犯修正後洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑陸月，併科罰金新臺幣參萬元，有期徒刑如易科罰金，以新\r\n臺幣壹仟元折算壹日，罰金如易服勞役，以新臺幣壹仟元折算壹\r\n日。未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n扣案如附表編號1至5所示之物均沒收。\r\n　　事　實\r\n一、鄭丞翔、林峰敬、羅茗崧（另行審結）、施宥程（另行通緝）\r\n    自民國113年4月起，基於參與犯罪組織之犯意，加入真實姓\r\n    名年籍不詳、通訊軟體暱稱「阿德」、「高強」、「士博」\r\n    等3人以上，以實施詐術為手段，具有持續性、牟利性之結構\r\n    性詐欺集團(下稱本案詐欺集團)，由鄭丞翔、「阿德」擔任\r\n    本案詐欺集團之調度收水，林峰敬擔任總收水手，施宥程則\r\n    依鄭丞翔指示擔任車手頭及收水手，負責發放假收據、工作\r\n    機及薪水予羅茗崧等一層車手，待羅茗崧向被害人收取完詐欺\r\n    款項後，由施宥程將詐欺款項交予鄭丞翔、林峰敬，再由鄭\r\n    丞翔、林峰敬將款項交予連杰（被訴加重詐欺取財等罪，不另\r\n    為無罪諭知，詳下述）變賣，掩飾、隱匿本案詐欺集團不法所\r\n    得。鄭丞翔、林峰敬、連杰各分別為下列犯行：\r\n二、鄭丞翔、林峰敬共同意圖為自己不法之所有，基於三人以上共\r\n    同詐欺取財、行使偽造私文書及洗錢之犯意聯絡，先由本案\r\n    詐欺集團不詳成員向張如慧佯稱：可協助其投資獲利云云，致\r\n    張如慧陷於錯誤，於113年5月23日12時33分許，在新北市○○區\r\n    ○○○000號，將價值新臺幣（下同）100萬元之黃金（下稱本案\r\n    黃金）交予車手羅茗崧收受，羅茗崧則交付含有偽造之「敦南\r\n    資本股份有限公司」印文、「賴名瑋」簽名及指印之現金收\r\n    據1紙予張如慧而行使之，足生損害於「敦南資本股份有限\r\n    公司」、「賴名瑋」。嗣鄭丞翔、林峰敬、「阿德」駕駛車牌\r\n    號碼000-0000號車輛（下稱本案車輛）監控羅茗崧將本案黃金\r\n    交予施宥程，復向施宥程取得本案黃金後，前往新北市○○區○\r\n    ○街000號連杰住處，將本案黃金交予連杰。連杰明知本案黃金\r\n    為不法犯罪所得，竟基於洗錢之犯意，於113年5月23日某時\r\n    ，在不詳地點，變賣本案黃金得款現金約90餘萬元，並將上\r\n    開款項交付予真實年籍姓名不詳之詐欺集團成員，以此方式\r\n    製造金流斷點、掩飾犯罪所得之來源與去向。\r\n三、案經張如慧訴由新北市政府警察局新店分局報告臺灣臺北地\r\n    方檢察署偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n一、組織犯罪防制條例第12條第1項中段規定：「訊問證人之筆\r\n    錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定\r\n    訊問證人之程序者為限，始得採為證據」。此較刑事訴訟法\r\n    證據章有關傳聞法則之規定更為嚴格，屬於特別規定，應優\r\n    先適用。是以，本案卷內證人之警詢證述尚不得用作證明被\r\n    告鄭丞翔、林峰敬涉犯組織犯罪之積極證據。\r\n二、其餘認定被告鄭丞翔、林峰敬及連杰（以下合稱被告鄭丞翔\r\n    等3人）有本件犯行之下述供述證據，公訴人、被告鄭丞翔\r\n    等3人及辯護人於均未於本案言詞辯論終結前聲明異議，本\r\n    院審酌該等證據資料製作時之情況，並無違法不當及證明力\r\n    明顯過低之瑕疵，以之作為證據應屬適當，依刑事訴訟法第\r\n    159條之5第2項規定，均得作為證據。\r\n三、本判決所引用之非供述證據部分，與本案均有關連性，亦無\r\n    證據證明係實施刑事訴訟程序之公務員以不法方式所取得，\r\n    依刑事訴訟法第158條之4反面解釋，亦具證據能力。　\r\n貳、實體方面\r\n一、認定犯罪事實所憑證據及理由：\r\n　　上開犯罪事實，業據被告鄭丞翔等3人於本院審理中坦承不\r\n    諱（訴字卷一第419頁、第420頁），且經證人即告訴人張如\r\n    慧於警詢中證述明確，並有告訴人張如慧與詐騙集團成員LI\r\n    NE對話紀錄截圖（偵31842卷第145至201頁）、內政部警政署\r\n    反詐騙諮詢專線紀錄表、新北市政府警察局新店分局頂城派\r\n    出所受（處）理案件證明單、受理各類案件紀錄表、受（處）理\r\n    案件明細表（偵31842卷第233至241頁）、本案黃金照片（偵\r\n    27466卷第127頁）、「敦南資本股份有限公司」現金收據（\r\n    偵31842卷第205頁編號62）、現場監視器畫面截圖（偵2746\r\n    6卷第91頁、第99至123頁、偵28834卷二第359至375頁）、\r\n    同案被告羅茗崧手機照片截圖（偵27466卷第133至141頁）、\r\n    通聯調閱查詢單（偵28834卷一第179至186頁）、被告鄭丞翔\r\n    、林峰敬、連杰、同案被告施宥程手機蒐證照片（偵28834卷\r\n    一第171至177頁、偵28834卷二第171至174頁、第378至389\r\n    頁）、現場蒐證照片（偵27466卷第123至131頁、偵28834卷\r\n    一第153至169頁、偵28834卷二第359至375頁）、內政部警\r\n    政署刑事警察局113年6月25日刑紋字第1136075363號鑑定書\r\n    （偵31842卷第91至130頁）在卷為憑，足認被告鄭丞翔等3\r\n    人之自白與事實相符，其等犯行已可認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，自同年8月2日起施行。刑法第339條之4加重詐欺取財罪\r\n    於上開條例公布施行後，其構成要件及刑度均未變更，屬現\r\n    行有效之法律。而本案被告鄭丞翔、林峰敬所為三人以上共\r\n    同詐欺取財犯行，詐欺獲取之財物或財產上利益未達500萬\r\n    元者，並不該當於上開條例第43條之罪，亦無上開條例第44\r\n    條第1項規定應加重其刑之情形，是前揭修正與本案被告犯\r\n    行無涉，不生新舊法比較之問題，應逕行適用刑法第339條\r\n    之4第1項第2款規定。\r\n　㈡被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行，修正前洗錢防制法第14條第1項規定：「有第二條\r\n    各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五\r\n    百萬元以下罰金」，修正後之洗錢防制法第19條第1項則規\r\n    定：「有第二條各款所列洗錢行為者，處三年以上十年以下\r\n    有期徒刑，併科新臺幣一億元以下罰金。其洗錢之財物或財\r\n    產上利益未達新臺幣一億元者，處六月以上五年以下有期徒\r\n    刑，併科新臺幣五千萬元以下罰金」。而被告鄭丞翔等3人\r\n    洗錢犯行所涉財物未達1億元，若適用修正後之新法，其法\r\n    定刑為6月以上5年以下有期徒刑，併科5千萬元以下罰金，\r\n    較舊法之法定刑（7年以下有期徒刑，併科5百萬元以下罰金\r\n    ）為輕，是依刑法第2條第1項規定，被告鄭丞翔等3人本案\r\n    所犯洗錢罪部分應適用修正後之洗錢防制法第19條第1項後\r\n    段規定。\r\n　㈢修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，在\r\n    偵查及歷次審判中均自白者，減輕其刑。」修正後移列第23\r\n    條第3項，並修正為「犯前四條之罪，在偵查及歷次審判中\r\n    均自白者，如有所得並自動繳交全部所得財物者，減輕其刑\r\n    ；並因而使司法警察機關或檢察官得以扣押全部洗錢之財物\r\n    或財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑\r\n    。」可見修正後自白減刑規定已增加其成立要件。查被告鄭\r\n    丞翔、林峰敬於於偵查及本院審理中均坦承涉有洗錢犯行（\r\n    偵28834卷二第556頁、第577頁、訴字卷一第419頁），且查\r\n    無獲有犯罪所得（訴字卷一第431至432頁），不論修正前後\r\n    均有上開減刑規定之適用。從而，經綜合全部罪刑而為比較\r\n    結果，仍以修正後洗錢防制法規定對被告鄭丞翔、林峰敬較\r\n    為有利，參諸前揭說明，即應依刑法第2條第1項但書之規定\r\n    ，一體適用修正後之洗錢防制法規定。\r\n　㈣核被告鄭丞翔、林峰敬所為，均係犯組織犯罪防制條例第3條\r\n    第1項後段之參與犯罪組織罪，刑法第339條之4第1項第2款之\r\n    三人以上共同詐欺取財罪，修正後洗錢防制法第19條第1項\r\n    後段之洗錢之財物未達新臺幣一億元之洗錢罪，刑法第216\r\n    條、第210條之行使偽造私文書罪。核被告連杰所為，係犯\r\n    修正後洗錢防制法第19條第1項後段之洗錢之財物未達新臺\r\n    幣一億元之洗錢罪。\r\n　㈤被告鄭丞翔、林峰敬與本案詐欺集團成員共同偽造印文之前階\r\n    段行為，為其等共同偽造文書之後階段行為所吸收；至其等\r\n    共同偽造該等文書之低度行為，復為共同行使該等偽造文書\r\n    之高度行為所吸收，均不另論罪。\r\n　㈥被告鄭丞翔、林峰敬、同案被告羅茗崧、施宥程與事實欄一所\r\n    載詐欺集團其他成員間，就本案犯行均有犯意聯絡及行為分\r\n    擔，應論以共同正犯。\r\n　㈦被告鄭丞翔、林峰敬，均係以一行為同時觸犯數罪名，屬想像\r\n    競合犯，依刑法第55條規定，均應從一重以三人以上共同詐\r\n    欺取財罪處斷。\r\n　㈧被告鄭丞翔、林峰敬於於偵查及本院審理中均坦承涉有參與犯\r\n    罪組織、洗錢犯行（偵28834卷二第556頁、第577頁、訴字\r\n    卷一第419頁），無證據證明被告鄭丞翔、林峰敬獲有洗錢犯\r\n    罪所得，本應適用修正後洗錢防制法第23條第3項前段、組\r\n    織犯罪防制條例第8條第1項後段規定減輕其刑，惟就此均屬\r\n    想像競合犯輕罪部分，不生處斷刑之實質影響，僅於本院量\r\n    刑時一併衡酌。\r\n　㈨又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。又被告鄭丞翔、林\r\n    峰敬於偵查及本院審理中均坦承涉有加重詐欺取財犯行（偵\r\n    28834卷二第556頁、第577頁、訴字卷一第419頁），且查無\r\n    獲有犯罪所得（訴字卷一第431至432頁），自應依詐欺犯罪\r\n    危害防制條例第47條前段規定減輕其刑。\r\n　㈩爰以行為人之責任為基礎，審酌詐欺集團犯罪危害社會治安\r\n    甚鉅，為政府嚴加查緝並加重刑罰，被告鄭丞翔、林峰敬不\r\n    思以正途賺取錢財，貪圖不法利益，加入詐欺集團之犯罪組\r\n    織參與本案犯罪；另被告連杰使詐欺集團得以製造金流斷點\r\n    ，規避查緝，均應予以非難；被告鄭丞翔前於111年間有毒\r\n    品危害防制條例案件之科刑紀錄，現仍在緩刑期間、被告林\r\n    峰敬前於112年間有湮滅證據之科刑紀錄及被告連杰前於112\r\n    年間有妨害秩序案件之科刑紀錄等前科素行；惟念被告鄭丞\r\n    翔等3人於本院審理中坦承犯行，並與告訴人達成和解，並\r\n    已支付全額賠償金，有調解筆錄、匯款紀錄（訴字卷一第24\r\n    9至250頁、第253至254頁、第261至262頁、第489頁、訴字\r\n    卷二第57頁、第63頁）附卷可稽。被告鄭丞翔、林峰敬部分\r\n    符合洗錢防制法、組織犯罪防制條例自白減刑規定，得為量\r\n    刑上有利之考量因子；兼衡告訴人請求法院從輕量刑之意見\r\n    （訴字卷一第221頁）、及被告鄭丞翔等3人犯罪之動機、手\r\n    段、於犯罪之角色分工、所為致生危害之程度，暨其等智識\r\n    程度及家庭經濟生活狀況等一切情狀，分別量處如主文第一\r\n    至第三項所示之刑，並諭知被告連杰易科罰金及易服勞役之\r\n    折算標準。\r\n三、沒收：\r\n　㈠扣案如編號1所示收據、扣案如附表編號2至4所示手機，經被\r\n    告鄭丞翔、林峰敬、同案被告羅茗崧自承是本案所用（訴字\r\n    卷一第216頁、偵27466卷第173頁），屬供詐欺犯罪所用之\r\n    物，應依詐欺犯罪危害防制條例第48條第1項規定沒收。至\r\n    附表編號1所示文書上之偽造印文、署押，因業已沒收相關\r\n    文書，故毋庸再重複宣告沒收，附此敘明。\r\n　㈡扣案如附表編號5所示手機，被告連杰自承有作為本案聯絡使\r\n    用（訴字卷一第217頁），應認係供被告連杰犯罪所用之物\r\n    ，應依刑法第38條第2項前段規定，宣告沒收。\r\n　㈢被告鄭丞翔、林峰敬於本院審理時陳稱並未因本案犯罪獲得報\r\n    酬等語，卷內亦無事證顯示被告有獲得報酬，爰不予宣告沒\r\n    收或追徵。又被告連杰坦承有收受5,000元之報酬（訴字卷\r\n    一第438頁），此為被告連杰犯罪所得且未據扣案，應依刑\r\n    法第38條之1第1項前段、第3項規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈣被告連杰行為後，洗錢防制法業於113年7月31日修正公布，\r\n    其中洗錢防制法第25條第1、2項規定「犯第19條、第20條之\r\n    罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否，\r\n    沒收之（第1項）。犯第19條或第20條之罪，有事實足以證\r\n    明行為人所得支配之前項規定以外之財物或財產上利益，係\r\n    取自其他違法行為所得者，沒收之（第2項）。」依刑法第2\r\n    條第2項規定，應直接適用裁判時之現行法即洗錢防制法第2\r\n    5條第1項規定，毋庸為新舊法比較。又修正後洗錢防制法第\r\n    25條第1項係採義務沒收主義，對於洗錢標的之財物或財產\r\n    上利益，不問是否屬於行為人所有，均應依本條規定宣告沒\r\n    收。又本條係針對洗錢標的所設之特別沒收規定，然如有不\r\n    能或不宜執行沒收時之追徵、過苛審核部分，則仍應回歸適\r\n    用刑法相關沒收規定。從而，於行為人就所隱匿、持有之洗\r\n    錢標的，如已再度移轉、分配予其他共犯，因行為人就該洗\r\n    錢標的已不具事實上處分權，如仍對行為人就此部分財物予\r\n    以宣告沒收，尚有過苛之虞，宜僅針對實際上持有、受領該\r\n    洗錢標的之共犯宣告沒收，以符個人責任原則。查被告連杰\r\n    為本案犯行，固有向收取告訴人黃金變賣約90萬元現金，然\r\n    依被告連杰自陳稱：其所收取之款項，扣除其報酬5,000元\r\n    後，其餘款項均於案發當日放在林口某公廁内馬桶旁邊垃圾\r\n    袋下面等語（訴字卷一第438頁），則扣除前揭被告連杰所\r\n    獲犯罪所得，被告鄭丞翔等3人就其餘款項部分事實上並無\r\n    處分權限，此外，被告鄭丞翔、林峰敬及連杰均已分別支付\r\n    賠償金30萬、20萬及30萬元賠償金予告訴人，有匯款紀錄（\r\n    訴字卷一第489頁、訴字卷二第57頁、第63頁）附卷可稽，\r\n    如仍對被告鄭丞翔等3人宣告沒收已移轉、分配予其他共犯\r\n    之財物，實有過苛之情，爰不依洗錢防制法第25條第1項規\r\n    定，對被告宣告沒收此部分洗錢標的。另本案於113年8月15\r\n    日在被告連杰住處扣得約93萬現金，有新北市政府警察局新\r\n    店分局扣押筆錄暨扣押物品目錄表（偵28834卷二第335至34\r\n    3頁）附卷可查，對此被告連杰辯稱：上開款項係向叔叔所\r\n    借款項等語（訴字卷一第434頁），考量本案案發日為113年5\r\n    月23日，而扣得款項日為113年8月15日，依詐欺集團就不法\r\n    所得迅速掩飾、隱匿金流去向之特性，此等不法所得當不致\r\n    於案發2月餘仍留存於被告連杰住處，亦無證據證明被告連\r\n    杰係取自其他違法行為所得，自亦無從依修正後洗錢防制法\r\n    第25條規定第2項沒收，併予敘明。\r\n　㈤至本案其餘扣案物，卷內亦無證據可證明該等扣押物與本案\r\n    有何關聯，均不予宣告沒收。　　\r\n四、不另為無罪之諭知：\r\n　㈠公訴意旨另以：被告連杰本案犯行，與被告鄭丞翔、林峰敬、\r\n    同案被告施宥程、羅茗崧與本案詐欺集團其他成員間，有犯\r\n    意聯絡與行為分擔。因認被告亦涉犯組織犯罪防制條例第3條\r\n    第1項後段參與犯罪組織、刑法第339條之4第1項第2款之加\r\n    重詐欺取財、同法第216條、第210條行使偽造私文書等罪嫌\r\n    等語。\r\n　㈡犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據；\r\n    認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據\r\n    亦包括在內，然而無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致有所懷疑，而得確信其為真實之\r\n    程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理之懷疑存在時，事實審法院復已就其心證上理由\r\n    予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判\r\n    決，尚不得任意指為違法，最高法院30年上字第816號、76\r\n    年台上字第4986號裁判意旨參照。\r\n　⒈訊據被告連杰堅決否認涉有上開加重詐欺犯行，辯稱：我承\r\n    認我有賣黃金，把黃金換成現金，但我不知道黃金來源等語\r\n    （訴字卷一第64至65頁）。辯護人則辯以：被告連杰沒有參\r\n    與所謂的詐欺的犯行，也沒有參與他們的組織，被告所擔任\r\n    角色是所謂經商的角色，也就是銷售贓物的部分；被告僅有\r\n    參與113年5月23日的黃金變賣，那在此之前並未與共同被告\r\n    等人有過聯繫等語（訴字卷一第210頁）。經查：\r\n　⑴依被告鄭丞翔於審理中供稱：連杰我應該算認識，我跟連杰\r\n    見過幾次面，但我跟他並沒有多的深交，那時候連杰也是透\r\n    過其他人我們才認識；在加入的時候不知道連杰是負責收黃\r\n    金拿去賣，我知道連杰有在做黃金，但是不曉得所謂的做黃\r\n    金的實際内容是什麼（訴字卷一第83頁）；連杰是否知悉或\r\n    參與本案黃金之取得我不知道，因為聯絡我的人並不是他，\r\n    當下其實我也不知道黃金要交給誰，我是到現場才知道是交\r\n    給他等語（訴字卷一第435頁）。被告林峰敬於審理中供稱\r\n    ：我有在本案案發前看過連杰，但沒有交集，在新北市○○區\r\n    ○○路000號2樓有看過，那時候我是去那邊打麻將，就在那邊\r\n    看過連杰，我不清楚他在做什麼；在交付黃金之前我不知道\r\n    黃金要交給連杰（訴字卷一第94頁）；連杰是否知悉或參與\r\n    本案黃金之取得，一開始我也不清楚，我也沒辦法確定，就\r\n    我所知的，他就是負責變賣黃金的部分而已等語（訴字卷一\r\n    第436頁）。同案被告羅茗崧於偵查中供稱：我不知道詐欺\r\n    集團群組成員的名字，施宥程是向我收水的人，將金飾交給\r\n    該人後我就騎車吃飯回家等語（偵27466卷第174頁）。同案\r\n    被告施宥程於偵查中供稱：我有跟羅茗崧收取黃金，連杰他\r\n    是收金飾的人，當時我有問鄭丞翔連杰是誰，鄭丞翔說連杰\r\n    是金商，我問鄭丞翔金商是什麼，他說就是買賣黃金的人等\r\n    語（偵28834卷一第201頁），而上開被告鄭丞翔、林峰敬、\r\n    羅茗崧及施宥程等人均未有證述被告連杰有參與告訴人遭詐\r\n    欺集團施以詐術手段及交付黃金之過程，既被告連杰並未共\r\n    同參與對告訴人行使詐術、收受本案黃金等事實，且起訴書\r\n    犯罪事實欄也未記載被告究係以何等方式共同參與、分擔對\r\n    告訴人實施詐術之情，則被告連杰是否能與上開被告鄭丞翔\r\n    等人論以參與組織犯罪、加重詐欺罪及偽造文書之共同正犯\r\n    ，已非無疑。參以被告鄭丞翔、林峰敬上開證述內容亦敘及\r\n    ，案發前有與被告連杰認識來往等不利於被告連杰之內容，\r\n    並非全然偏袒被告，是上開證述應可採信。\r\n　⑵雖被告連杰確有變賣告訴人本案黃金並分得款項，已經本院\r\n    認定如前，惟卷內並無被告連杰與詐欺集團成員聯絡或對話\r\n    等相關證據資料，足資證明被告連杰就詐欺集團成員如何實\r\n    施詐術、如何取得詐得財物等節有所知悉，檢察官復未提出\r\n    積極證據證明被告連杰知悉或參與詐欺集團成員間層級、分\r\n    工細節等犯罪組織之運作模式，亦未舉證告訴人遭實施詐欺\r\n    過程中，被告究竟以何等方式共同參與、分擔對告訴人所實\r\n    施之詐術手段，則詐欺集團對告訴人所實施詐欺取財罪既遂\r\n    後，被告連杰變賣黃金並分得款項行為，尚不足為本院認定\r\n    被告連杰有何共同參與組織犯罪、加重詐欺及偽造文書罪之\r\n    犯行，其行為僅得評價為有上開掩飾、隱匿他人犯罪所得去\r\n    向之洗錢罪（詳上述本院認定被告犯洗錢罪之說明）。綜上\r\n    ，本院認公訴人之舉證不足以證明被告連杰有共同參與組織\r\n    犯罪、加重詐欺及偽造文書罪之犯行。此部分原應為無罪之\r\n    諭知，然如有罪係與前開論罪科刑之洗錢犯行，有想像競合\r\n    之裁判上一罪關係，爰不另為無罪諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官李安兒提起公訴，檢察官吳舜弼移送移送併辦，檢\r\n察官陳品妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第一庭  審判長 法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　 法　官　吳家桐\r\n　　　　　　　　　　　　　　　　　　 法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　 書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n所犯法條：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n修正後洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n附表\r\n編號 文書名稱 所有人/持有人 偽造內容 1  「敦南資本股份有限公司」現金收據1張（偵31842卷第205頁編號62） 張如慧 「敦南資本股份有限公司」印文2枚    「賴名瑋」簽名2枚、指印2枚 2 粉色IPHONE 15手機1支 鄭丞翔  3 黑銀色IPHONE 15 PRO手機1支 鄭丞翔  4 IPHONE 14 PRO MAX手機1支 林峰敬  5 IPHONE手機1支 連杰","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1222%2c20250123%2c1.pdf"}