{"JID":"TPDM,114,審簡,105,20250123,1","JYEAR":"114","JCASE":"審簡","JNO":"105","JDATE":"20250123","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第105號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  薛垚鑫\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度調偵字第113\r\n3號），因被告自白犯罪（113年度審易字第3188號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n薛垚鑫犯詐欺得利罪，處有期徒刑貳月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告薛垚鑫於本院\r\n    審理時之自白（見本院審易卷第36至37頁）」外，餘均引用\r\n    檢察官起訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第339條第2項之詐欺得利罪。\r\n三、爰審酌被告明知其無意願給付投注費用，仍施以詐術詐得未\r\n    付款而投注彩券之不法利益，實非可取；惟念被告犯後坦承\r\n    犯行，表示悔意，且與告訴人姚志達達成調解，並已給付新\r\n    臺幣（下同）7萬元完畢等情，有臺北市中山區調解委員會\r\n    調解書、審判筆錄、本院公務電話紀錄等件（見調偵卷第15\r\n    頁、本院審易卷第36、39頁）在卷可憑，堪認犯後態度尚稱\r\n    良好。兼衡被告自陳之智識程度及家庭經濟狀況、告訴人表\r\n    示之意見（見本院審易卷第37、39頁），暨其犯罪動機、行\r\n    為手段、造成之損害、素行等一切情狀，量處如主文所示之\r\n    刑，並諭知如主文所示易科罰金之折算標準，以示警懲。\r\n四、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1份（見本院審易卷第11頁）在卷可\r\n    稽。其於本院審理中坦認犯行，並與告訴人達成調解，且給\r\n    付完畢。本院審酌被告因一時失慮，致罹刑章，犯後已見悔\r\n    意並積極賠償告訴人所受之損害，認其經此偵、審程序及刑\r\n    之宣告，應知所警惕而無再犯之虞，前開所宣告之刑以暫不\r\n    執行為適當，再參以本案被告之犯罪情節，爰依刑法第74條\r\n    第1項第1款規定，諭知如主文所示之緩刑期間，以勵自新。\r\n五、犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項定有明文。查被告因本案詐欺犯行共獲得7萬元\r\n    之不法利益，本應就此犯罪所得，依法宣告沒收或追徵，然\r\n    因被告業已賠償告訴人所受損害完畢，為免重覆剝奪被告之\r\n    犯罪所得而有過苛之虞，爰不再宣告沒收或追徵被告之犯罪\r\n    所得。\r\n六、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n七、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官黃士元提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度調偵字第1133號\r\n　　被　　　告　薛垚鑫　男　57歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000號2樓\r\n　　　　　　　　　　　　居同上路499巷2弄1號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、薛垚鑫意圖為自己不法之所有，基於詐欺得利之犯意，於民\r\n    國113年4月22日下午7時36分許，在姚志達經營之臺北市○○\r\n    區○○路000號1樓彩券行，接續向姚志達佯稱欲下注運動彩券\r\n    新臺幣（下同）1萬元、1萬元、5萬元，待會付款云云，致\r\n    姚志達陷於錯誤，依投注單下注，並據此列印出3張彩券，\r\n    惟賽事比完後，薛垚鑫仍未付款，姚志達始悉受騙，遂報警\r\n    處理。\r\n二、案經姚志達訴請臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告薛垚鑫於警詢時及偵查中之供述 證明被告薛垚鑫於上開時、地，接續向告訴人姚志達下注上開運動彩券後未付款之事實。 2 告訴人姚志達於警詢時及偵查中之指訴 證明全部犯罪事實。 3 現場監視器錄影錄音光碟1片、監視器畫面截圖2張、被告下注之運動彩券影本3張 證明被告於上開時、地，向告訴人佯稱下注後付款，致告訴人受騙並依投注單下注及列印出上開運動彩券之事實。 4 臺北市中山區公所113年10月7日函暨所附調解書 證明被告下注後未付款之事實。 \r\n二、核被告薛垚鑫所為，係犯刑法第339條第2項之詐欺得利罪嫌\r\n    。關於被告之犯罪所得7萬元，其中5萬5千元部分，因其業\r\n    與告訴人姚志達調解成立並賠償告訴人此部分損失，此有臺\r\n    北市中山區公所113年10月7日函暨所附調解書在卷可佐，應\r\n    認為此部分犯罪所得已實際合法發還告訴人，爰不聲請宣告\r\n    沒收；至於被告尚餘1萬5千元元未賠償告訴人部分，請依刑\r\n    法第38條之1第1項、第3項規定宣告追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n 　　　　　　　　　　　　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　 9　　日\r\n　　　　　　　　　　　　　 書 記 官　　林 宜 臻\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c105%2c20250123%2c1.pdf"}