{"JID":"TPDM,113,簡,4726,20250107,1","JYEAR":"113","JCASE":"簡","JNO":"4726","JDATE":"20250107","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4726號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  盧智偉\r\n\r\n\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113年度偵字第39842號），本院判決如下：\r\n　　主　文\r\n盧智偉犯行使偽造特種文書罪，處拘役伍拾日，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n扣案之偽造車牌號碼「0000-00」號車牌貳面沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書所\r\n    載（如附件）。　　　　\r\n二、按刑法第212條之偽造、變造特種文書罪，係以所偽造、變\r\n    造者為護照、旅券、免許證、特許證及關於品行、能力服務\r\n    或其他相類之證書、介紹書為客體。所謂「特許證」係指特\r\n    許特定人從事某特定業務或享有一定權利之證書，例如專利\r\n    證書、專賣憑證、汽車牌照等等（最高法院100年度台上字\r\n    第917號判決意旨參照）。是核被告盧智偉所為，係犯刑法\r\n    第216條、第212條之行使偽造特種文書罪。\r\n三、爰以行為人之責任為基礎，審酌被告本案所駕駛車輛之車牌\r\n    號碼0000-00號之車牌業經吊扣，竟購買偽造之車牌號碼000\r\n    0-00號之車牌2面以供使用，而影響公路監理機關對於汽車\r\n    牌照管理之正確性；兼衡被告坦承犯行之犯後態度，暨本案\r\n    犯行所生危害、自陳犯罪動機、手段、被告無前科之素行、\r\n    戶籍資料註記碩士畢業之智識程度、於警詢中自陳小康之家\r\n    庭經濟狀況（參見偵字卷第60頁之訊問筆錄、本院卷第13頁\r\n    之個人戶籍資料、偵字卷第9頁之調查筆錄所載家庭及經濟\r\n    狀況欄）等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準。\r\n四、末查，扣案之偽造車牌號碼0000-00車牌2面，係被告所有且\r\n    供行使偽造特種文書犯罪所用之物，業經被告供述在卷，應\r\n    依刑法第38條第2項前段規定宣告沒收之。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項（依刑事判決精簡原則，僅記載程序法條文）\r\n    ，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得於收受送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（應附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官郭宣佑聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n\r\n　　　　　　　　　刑事第三庭　　法　官　賴政豪\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃馨慧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n【附錄】本案論罪科刑法條：\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9,000元以下罰金。\r\n\r\n【附件】臺灣臺北地方檢察署檢察官聲請簡易判決處刑書 \r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第39842號\r\n　　被　　　告　盧智偉　\r\n\r\n\r\n上列被告因偽造文書案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、盧智偉明知其所使用車主為其父親盧中祥車牌號碼0000-00\r\n    號自用小客車（下稱本案車輛）之車牌已遭吊扣，竟基於行\r\n    使偽造特種文書之犯意，於民國113年10月16日9時15分為警\r\n    查獲前某時，向真實姓名年籍不詳通訊軟體LINE暱稱「李宗\r\n    偉」之賣家以新臺幣（下同）5,500元價格購得偽造之車牌\r\n    號碼0000-00號車牌2面（下合稱本案偽造車牌），並將本案\r\n    偽造車牌懸掛於本案車輛而行使之，足以生損害於公路監理\r\n    機關對於車籍管理之正確性。嗣於113年10月16日9時15分許\r\n    ，盧智偉駕駛懸掛本案偽造車牌之本案車輛，在臺北市○○區\r\n    ○○○路0段000號前，為警查獲，並當場扣得本案偽造車牌，\r\n    始悉上情。\r\n二、案經臺北市政府警察局刑事警察大隊報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告盧智偉於警詢及偵查中均坦承不諱\r\n    ，並有臺北市政府警察局刑事警察大隊扣押筆錄、扣押物品\r\n    錄表、扣押物品收據、臺北市交通裁決所113年9月2日北市\r\n    裁罰字第0000000000號函、交通部公路局臺北市區監理所11\r\n    3年10月28日北市監車二字第0000000000號函、車輛詳細資\r\n    料報表、車號查詢車籍資料、被告所提出其與「李宗偉」LI\r\n    NE對話紀錄截圖、物流寄送資料截圖各1份在卷可稽，足認\r\n    被告之自白與事實相符，是其犯嫌堪以認定。\r\n二、按汽車牌照為公路監理機關發給，固具公文書之性質，惟依\r\n    道路交通安全規則第8條之規定，汽車牌照僅為行車之許可\r\n    憑證，自屬刑法第212條所列之特許證之一種，最高法院63 \r\n    年台上字第1550號判決意旨可資參照。是核被告所為，係犯\r\n    刑法第216條、第212條之行使偽造特種文書罪嫌。而扣案之\r\n    本案偽造車牌，核屬供被告為本案犯罪所用之物，且為被告\r\n    所有，請依刑法第38條第2項前段規定宣告沒收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4726%2c20250107%2c1.pdf"}