{"JID":"TPDM,113,審原簡,108,20250123,1","JYEAR":"113","JCASE":"審原簡","JNO":"108","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審原簡字第108號\r\n　　　　　　　　　　　　　　　　　113年度審原簡字第109號\r\n　　　　　　　　　　　　　　　　　113年度審原簡字第110號\r\n　　　　　　　　　　　　　　　　　113年度審原簡字第111號\r\n　　　　　　　　　　　　　　　　　113年度審原簡字第112號\r\n　　　　　　　　　　　　　　　　　113年度審原簡字第113號\r\n　　　　　　　　　　　　　　　　　113年度原簡字第137號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  柯瑋豪\r\n\r\n\r\n\r\n義務辯護人  阮皇運律師\r\n上列被告因詐欺等案件，經臺灣臺北地方檢察署檢察官 （112年\r\n度少連偵字第60號、112年度少連偵字第18號）、臺灣新北地方\r\n檢察署檢察官（111年度少連偵字第510號、112年度少連偵字第1\r\n41號、112年度偵字第2955號、112年度少連偵字第112號）、臺\r\n灣桃園地方檢察署檢察官（111年度偵字第40727、42440、44885\r\n、45928、46935號）提起公訴、臺灣桃園地方檢察署檢察官（11\r\n1年度偵字第52002號、112年度偵字第47197、17081號）追加起\r\n訴、臺灣桃園地方檢察署（111年度偵字第52002號）移送併辦，\r\n被告於本院準備程序中自白犯罪（112年度審原訴字第116號、11\r\n2年度原訴字第97號、113年度審原訴字第51號、113年度審原訴\r\n字第114號、113年度審原訴字第150號、113年度審原訴字第151\r\n號、113年度審原訴字第152號），本院認為宜以簡易判決處刑，\r\n裁定適用簡易程序，判決如下︰\r\n　　主　　　文\r\n丙○○犯如附表一「主文欄」所示之罪，各處如附表一「主文欄」\r\n所示之刑，應執行有期徒刑拾月，緩刑貳年，緩刑期間應向被害\r\n人陳頊偵、許瑋真、周玉、吳明軒、施宇珊、蔡添球、謝億虹、\r\n葉森順、吳怡芳、吳坤錠、陳建志、涂利容、李彩鳳、王綵鈺為\r\n如附表二所示之給付。\r\n　　事實及理由\r\n一、一人犯數罪者，為相牽連之案件，刑事訴訟法第7條第1款定\r\n    有明文。本件被告經臺灣臺北地方檢察署檢察官 （112年度\r\n    少連偵字第60號、112年度少連偵字第18號）、臺灣新北地\r\n    方檢察署檢察官（111年度少連偵字第510號、112年度少連\r\n    偵字第141號、112年度偵字第2955號、112年度少連偵字第1\r\n    12號）、臺灣桃園地方檢察署檢察官（111年度偵字第40727\r\n    、42440、44885、45928、46935號）提起公訴、臺灣桃園地\r\n    方檢察署檢察官（111年度偵字第52002號、112年度偵字第4\r\n    7197、17081號）追加起訴、臺灣桃園地方檢察署（111年度\r\n    偵字第52002號）移送併辦，分別經原審分案以112年度審原\r\n    訴字第116號、112年度原訴字第97號、113年度審原訴字第5\r\n    1號、113年度審原訴字第114號、113年度審原訴字第150號\r\n    、113年度審原訴字第151號、113年度審原訴字第152號審理\r\n    ，而該七案既屬被告一人犯數罪之相牽連案件，則本院自得\r\n    就該七案合併審理。\r\n二、本件犯罪事實及證據，均引用附件一至八所示之檢察官起訴\r\n    書、移送併辦意旨書及追加起訴書所載外，另據被告於本院\r\n    準備程序中坦承犯行，核其自白，與起訴書、移送併辦意旨\r\n    書及追加起訴書所載事證相符，可認屬實，本案事證明確，\r\n    被告犯行堪予認定，應依法論科。　\r\n三、新舊法比較：\r\n　㈠被告行為後，洗錢防制法先經總統於112年6月14日以華總一\r\n    義字第11200050491號令修正公布（於112年6月16日施行，\r\n    下稱前次修正），嗣再經總統於113年7月31日以華總一義字\r\n    第00000000971號令修正公布（113年8月2日施行，下稱本次\r\n    修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，前次修正前即被告行為時第16條\r\n    第2項規定：「犯前二條之罪，在偵查或審判中自白者，減\r\n    輕其刑。」，前次修正後為：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，減輕其刑。」，本次修正後移列至第23\r\n    條第2項，規定：「犯前四條之罪，在偵查及歷次審判中均\r\n    自白者，如有所得並自動繳交全部所得財物者，減輕其刑；\r\n    並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或\r\n    財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。\r\n    」\r\n　3.按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白，雖然否認所犯罪名，然所為供述業已承認\r\n    犯罪事實之主要部分，應認已該當於上開減輕其刑事由，併\r\n    予敘明。　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用前次修正後洗錢防制法規定，被告犯一般洗錢罪，法\r\n    定最重本刑為7年。又被告於偵查及本院審理時均自白，依\r\n    前次修正之洗錢防制法第16條第2項規定，減輕其刑，並依\r\n    刑法第66條前段規定，該罪之法定最重刑減輕至二分之一即\r\n    3年6月。\r\n　3.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於本案犯罪獲得報酬約新臺幣（下同）6萬元，\r\n    屬於其犯罪所得（詳後述），且迄今未主動繳回，縱其於偵\r\n    查及本院審理時自白，仍與本次修正後洗錢防制法第23條第\r\n    2項規定不合，不得以該規定減輕其刑。\r\n　4.據上以論，被告行為後，洗錢防制法關於罪刑規定之各次修\r\n    正均未對被告較為有利，本案自應整體適用被告行為時規定\r\n    論罪科刑。\r\n四、論罪科刑之理由：　\r\n　㈠行為人以一參與詐欺犯罪組織，並分工加重詐欺行為，同時\r\n    觸犯參與犯罪組織罪及加重詐欺取財罪，雖其參與犯罪組織\r\n    之時、地與加重詐欺取財之時、地，在自然意義上非完全一\r\n    致，然二者仍有部分合致，且犯罪目的單一，依一般社會通\r\n    念，認應評價為一罪方符合刑罰公平原則，應屬想像競合犯\r\n    ，如予數罪併罰，反有過度評價之疑，實與人民法律感情不\r\n    相契合（最高法院107年度台上字第1066號判決意旨參照）\r\n    。次按加重詐欺罪，係侵害個人財產法益之犯罪，其罪數之\r\n    計算，核與參與犯罪組織罪之侵害社會法益有所不同，審酌\r\n    現今詐欺集團之成員皆係為欺罔他人，騙取財物，方參與以\r\n    詐術為目的之犯罪組織。倘若行為人於參與詐欺犯罪組織之\r\n    行為繼續中，先後多次為加重詐欺之行為，因參與犯罪組織\r\n    罪為繼續犯，犯罪一直繼續進行，直至犯罪組織解散，或其\r\n    脫離犯罪組織時，其犯行始行終結。故該參與犯罪組織與其\r\n    後之多次加重詐欺之行為皆有所重合，然因行為人僅為一參\r\n    與犯罪組織行為，侵害一社會法益，屬單純一罪，應僅就「\r\n    該案中」與參與犯罪組織罪時間較為密切之首次加重詐欺犯\r\n    行論以參與犯罪組織罪及加重詐欺罪之想像競合犯，而其他\r\n    之加重詐欺犯行，祗需單獨論罪科刑即可，無需再另論以參\r\n    與犯罪組織罪，以避免重複評價。是如行為人於參與同一詐\r\n    欺集團之多次加重詐欺行為，因部分犯行發覺在後或偵查階\r\n    段之先後不同，肇致起訴後分由不同之法官審理，為裨益法\r\n    院審理範圍明確、便於事實認定，即應以數案中「最先繫屬\r\n    於法院之案件」為準，以「該案件」中之「首次」加重詐欺\r\n    犯行與參與犯罪組織罪論以想像競合。縱該首次犯行非屬事\r\n    實上之首次，亦因參與犯罪組織之繼續行為，已為該案中之\r\n    首次犯行所包攝，該參與犯罪組織行為之評價已獲滿足，自\r\n    不再重複於他次詐欺犯行中再次論罪，俾免於過度評價及悖\r\n    於一事不再理原則。至於「另案」起訴之他次加重詐欺犯行\r\n    ，縱屬事實上之首次犯行，仍需單獨論以加重詐欺罪，以彰\r\n    顯刑法對不同被害人財產保護之完整性，避免評價不足（參\r\n    見最高法院109年度台上字第3945號判決意旨）。\r\n　㈡本案詐騙集團，係由三人以上所組成，以施用詐術為其手段\r\n    ，且組成之目的即在向被害人詐取金錢，具有牟利性；又本\r\n    案詐騙集團係由相異成員詐騙被害人即告訴人，致被害人陷\r\n    於錯誤，面交款項予本案被告，被告經指示將於收取款項後\r\n    交付上游車手，以此方式將詐得款項交付本案詐騙集團之上\r\n    游成員以朋分贓款，足見本案詐騙集團之任務分工縝密，犯\r\n    罪計畫周詳，顯非為立即實施犯罪而隨意組成，成員彼此間\r\n    相互配合，於一定期間內存續，以實施詐術為手段，所組成\r\n    具有持續性及牟利性之「有結構性組織」無訛。職是，本案\r\n    詐騙集團確屬組織犯罪防制條例第2條第1項所稱之犯罪組織\r\n    。又參酌被告等臺灣高等法院前案記錄表，本案確係其等加\r\n    入該集團最先繫屬於法院之案件，被告構成組織犯罪防制條\r\n    例第3條第1項後段之參與犯罪組織行為，依前揭說明，就本\r\n    案犯行，均應論以參與犯罪組織罪。\r\n　㈢核被告就附表一所為之犯行，係犯刑法第339條之4第1項第2\r\n    款之三人以上共同犯詐欺取財罪、修正前洗錢防制法第2條\r\n    第1款、第2款、第14條第1項隱匿犯罪所得去向之洗錢罪，\r\n    及組織犯罪防制條例第3條第1項後段之參與犯罪組織行為。\r\n    被告所犯上開三人以上共同犯詐欺取財、洗錢罪及參與犯罪\r\n    組織等罪，屬一行為觸犯數罪名之想像競合犯，應依刑法第\r\n    55條前段之規定，從一重論以三人以上共同詐欺取財罪處斷\r\n    。被告就附表一所示各被害人所為加重共同詐欺取財犯行，\r\n    侵害之財產法益不同，犯意各別，行為互殊，應予分論併罰\r\n    。\r\n　㈣又按兒童及少年福利與權益保障法第112條第1項前段規定：\r\n    「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施\r\n    犯罪或故意對其犯罪者，加重其刑至2分之1。」係以成年之\r\n    行為人所教唆、幫助、利用、共同犯罪或其犯罪被害者之年\r\n    齡，作為加重刑罰之要件，固不以該行為人具有確定故意而\r\n    明知兒童及少年之年齡為必要，但至少仍須存有不確定故意\r\n    ，亦即預見所教唆、幫助、利用、共同實行犯罪或故意對其\r\n    犯罪之人，係為兒童或少年，而不違背其本意者，始足當之\r\n    （最高法院108年度台上字第2554號判決參照）。查被告於\r\n    本案偵訊時供稱：「我是工作後才認識陳○榆。我於今年9月\r\n    中旬經李相穎介紹加入詐欺集團，我問他要做什麼，他沒有\r\n    講，只請我照他指示作，他都請我收送東西給對方，報酬一\r\n    日3000元。」、「我是聽從李相穎以飛機指示交給陳○榆，\r\n    陳○榆領完錢後會再交給我。我不知道我給陳○榆的是提款卡\r\n    ，我也不知道他拿去幹嘛。我拿給陳○榆的物品都是用信封\r\n    袋裝，他拿回來給我都是用原本的信封袋裝。」等語（見11\r\n    2年度少連偵字第60號卷第152至153頁），則被告是否知悉\r\n    或可得而知共犯少年陳○榆參與上開犯行時是否未滿18歲，\r\n    自非無疑，是本件尚難依兒童及少年福利與權益保障法第11\r\n    2條第1項前段規定加重其刑，附此敘明。\r\n　㈤按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告與其他詐騙集團成員間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。　　　\r\n　㈥刑之減輕事由：\r\n　⒈刑法第339條之4第1項第2款其法定刑為一年以上七年以下有\r\n    期徒刑，得併科新臺幣（下同）100萬元以下罰金，然同為\r\n    三人以上共同詐欺取財之人，其原因動機不同，犯罪情節未\r\n    必盡同，其以三人以上共同詐欺取財行為所造成危害社會之\r\n    程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻\r\n    同為「一年以上有期徒刑」，不可謂不重，於此情形，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\r\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\r\n    個案裁判之量刑，能斟酌至當，符合罪刑相當原則及比例、\r\n    平等原則。被告方值青年、思慮欠周，遭不法份子利用，於\r\n    本院審理期間與告訴人陳頊偵、許瑋真、周玉、吳明軒、施\r\n    宇珊、蔡添球、謝億虹、葉森順、吳怡芳、吳坤錠、陳建志\r\n    、涂利容、李彩鳳、王綵鈺達成和解，有本院113年度原附\r\n    民移調字第9號、第10號、第25號、第26號、第43號、第44\r\n    號、第45號、第49號、第66號、第67號、第68號、第69號、\r\n    第70號、第71號調解筆錄各一份在卷為憑，目前仍有持續還\r\n    款，有郵政跨行匯款申請書、ATM自動櫃員機交易明細表等\r\n    足憑（見113年度審原訴字第150號卷第97至105頁），其餘\r\n    被害人等經本院傳喚未到庭致未和解，被告因罹患類思覺失\r\n    調性疾患於112年10月12日引火自焚，致臉、胸腹部、背部\r\n    及雙上肢二至三度燒傷，佔總體表面積32 %，有長庚醫療財\r\n    團法人林口長庚紀念醫院診斷證明一紙為憑（見112年度審\r\n    原訴字第1116號卷第57至59頁），衡之上情，被告所犯三人\r\n    以上共同詐欺取財罪，若論處一年以上有期徒刑，應認有情\r\n    輕法重之虞，應依刑法第59條之規定，酌減其刑。\r\n　⒉被告行為後，總統於113年7月31日以華總一義字第00000000\r\n　　891號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而依刑\r\n    法第2條後段規定，自有防詐條例第47條前段規定之適用。\r\n    本件被告雖於偵查及本院審理時自白，然未自動繳交犯罪所\r\n    得，自不得依該規定減輕其刑。　　\r\n　⒊按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。本案被告就其加入本案詐欺集團經過及扮演角色分工\r\n    ，如何掩飾犯罪所得去向與所在之洗錢等構成要件事實，於\r\n    本院審理時供述詳實，業如前述，應認其對洗錢行為主要構\r\n    成要件事實有所自白，應就其所犯洗錢犯行，依前次修正前\r\n    洗錢防制法第16條第2項規定，減輕其刑，並應依法遞減其\r\n    刑。　\r\n　㈦審酌被告參與詐騙集團，由李相穎交付附表所示之提款卡予\r\n    丙○○，再由丙○○轉交予少年陳○榆，陳○榆取得提款卡後，即\r\n    分別於起訴書附表所示之時間地點，提領附表所示之款項後\r\n    ，將款項交予丙○○，再由丙○○轉交予李相穎，以此方式製造\r\n    金流斷點，掩飾犯罪所得之本質及去向，造成被害人等財產\r\n    損失，被告犯後坦承犯行，於本院審理期間與告訴人陳頊偵\r\n    、許瑋真、周玉、吳明軒、施宇珊、蔡添球、謝億虹、葉森\r\n    順、吳怡芳、吳坤錠、陳建志、涂利容、李彩鳳、王綵鈺達\r\n    成和解，有本院113年度原附民移調字第9號、第10號、第25\r\n    號、第26號、第43號、第44號、第45號、第49號、第66號、\r\n    第67號、第68號、第69號、第70號、第71號調解筆錄各一份\r\n    在卷為憑，目前仍有持續還款，有郵政跨行匯款申請書、AT\r\n    M自動櫃員機交易明細表等足憑（見113年度 審原訴字第150\r\n    號卷第97至105頁），其餘被害人等經本院傳喚未到庭致未\r\n    和解，被告因罹患類思覺失調性疾患於112年10月12日引火\r\n    自焚，致臉、胸腹部、背部及雙上肢二至三度燒傷，佔總體\r\n    表面積32 %，有長庚醫療財團法人林口長庚紀念醫院診斷證\r\n    明一紙為憑（見112年度審原訴字第1116號卷第57至59頁）\r\n    ，兼衡被告在本案犯罪中所扮演角色及參與犯罪之程度，暨\r\n    智識教育程度、生活及家庭經濟狀況、犯罪動機、目的、手\r\n    段、患有身心障礙之身體健康狀況及告訴人吳怡芳、吳坤錠\r\n    、陳建志、涂利容、李彩鳳、王綵鈺均同意判處緩刑之量刑\r\n    意見等一切情狀，分別量刑如主文所示。另被告於本案所犯\r\n    之罪，係最重本刑為七年以下有期徒刑之罪，雖不合於刑法\r\n    第41條第1項得易科罰金之要件，惟因本院宣告之有期徒刑\r\n    依同條第3項規定，得以提供社會勞動六小時折算徒刑一日\r\n    ，易服社會勞動。至可否易服社會勞動，要屬執行事項，當\r\n    俟本案確定後，另由執行檢察官依檢察機關辦理易服社會勞\r\n    動作業要點之相關規定審酌之，併予指明。 　\r\n　㈧定應執行刑：\r\n　1.刑法第51條第5款數罪併罰之規定，目的在於將各罪及其宣\r\n    告刑合併斟酌，予以適度評價，而決定所犯數罪最終具體實\r\n    現之刑罰，以符罪責相當之要求。依該款規定，分別宣告之\r\n    各刑均為有期徒刑時，於各刑中之最長期以上，各刑合併之\r\n    刑期以下，定其刑期，原無使受刑之宣告者，處於更不利之\r\n    地位之意（司法院釋字第662號解釋理由書參見）。司法院\r\n    釋字第662號解釋協同意見書亦指出「當犯數罪而各有宣告\r\n    刑時，究竟應該如何處罰被告，刑法第50條數罪併罰之例，\r\n    的確是授權法官權衡個案，綜合考量各罪不法程度與行為人\r\n    的罪責，所定的執行刑既不應該評價不足，也不可以過度評\r\n    價。經過充分評價所宣告的執行刑，必須符合罪責相當原則\r\n    ，這也是比例原則的要求。如果刑法第50條數罪併罰所規定\r\n    的定執行刑模式，是保證充分評價與不過度評價的方法，那\r\n    麼一律以數宣告刑總和定執行刑是否即可顯現充分評價？從\r\n    第50條各款的現制觀之，無期徒刑不能變成死刑、有期徒刑\r\n    不能形同無期徒刑，以有期徒刑為例，如果有期徒刑的執行\r\n    過長，即與無期徒刑無異，會變成過度評價。再者，國家使\r\n    用刑罰懲罰或矯治犯罪，必須考慮手段的效益，使用過度的\r\n    刑罰，會使邊際效用遞減，未必能達到目的，卻造成犯罪管\r\n    理的過度花費，這也就是所謂刑罰經濟的思考。在上述雙重\r\n    意義之下，數罪合併定執行刑的制度，不是技術問題，內部\r\n    功能是依據罪責相當原則，進行充分而不過度的評價，外部\r\n    功能則是實現刑罰經濟的功能。」\r\n　2.裁判確定前犯數罪者，併合處罰之；數罪併罰，分別宣告其\r\n    罪之刑，其宣告多數有期徒刑者，於各刑中之最長期以上，\r\n    各刑合併之刑期以下，定其刑期，但不得逾三十年。刑法第\r\n    50條第1項前段、第51條第5款訂有明文。參其立法意旨，除\r\n    在於緩和多數有期徒刑合併執行所造成之苛酷外，更避免責\r\n    任非難之重複，蓋有期徒刑之科處，不僅在於懲罰犯罪行為\r\n    ，更重在矯治犯罪行為人、提升其規範意識，及回復社會對\r\n    於法律規範之信賴，應併合處罰之複數有期徒刑倘一律合併\r\n    執行，將造成責任非難之效果重複滿足、邊際效應遞減之不\r\n    當效果，甚至有違責任主義，故採行加重單一刑主義，以期\r\n    責罰相當。法院就應併合處罰之數個有期徒刑宣告定其應執\r\n    行刑時，不僅應遵守法律所定「以宣告各刑中之最長期為下\r\n    限，各刑合併之刑期為上限，但最長不得逾三十年」之外部\r\n    界限，更應受不得明顯違反公平正義、法律秩序理念及目的\r\n    之規範。具體而言，於併合處罰，其執行刑之酌定，應視行\r\n    為人所犯數罪之犯罪類型而定，倘行為人所犯數罪屬相同之\r\n    犯罪類型者，於併合處罰時，其責任非難重複之程度較高，\r\n    應酌定較低之應執行刑；然行為人所犯數罪雖屬相同之犯罪\r\n    類型，但所侵犯者為具有不可替代性、不可回復性之個人法\r\n    益，於併合處罰時，其責任非難重複之程度則較低，自可酌\r\n    定較高之應執行刑；另行為人所犯數罪非惟犯罪類型相同，\r\n    且其行為態樣、手段、動機均相似者，於併合處罰時，其責\r\n    任非難重複之程度更高，應酌定更低之應執行刑；反之，行\r\n    為人所犯數罪各屬不同之犯罪類型者，於併合處罰時，其責\r\n    任非難重複之程度甚低，當可酌定較高之應執行刑，以兼顧\r\n    刑罰衡平原則。刑法第51條數罪併罰定應執行刑時，應以行\r\n    為人之責任為基礎，考量人之生命有限，刑罰對被告造成之\r\n    痛苦程度，係以刑度增加而生加成效果，而非等比方式增加\r\n    ，是以隨罪數增加遞減其刑罰之方式，當足以評價被告行為\r\n    之不法性之法理（即多數犯罪責任遞減原則），倘以實質累\r\n    加方式執行，刑責恐將偏重過苛，不符現代刑事政策及刑罰\r\n    之社會功能，故透過定應執行刑程序，採限制加重原則，授\r\n    權法官綜合斟酌被告犯罪行為之不法與罪責程度、各罪刑罰\r\n    之目的、各罪彼此間之關聯性（例如數罪犯罪時間、空間、\r\n    各行為所侵害法益之專屬性或同一性、數罪對法益侵害之加\r\n    重效應等）、數罪所反應被告人格特性與傾向、對被告施以\r\n    矯正之必要性等，尤須參酌實現刑罰公平性，為妥適裁量最\r\n    終具體應實現之刑罰，此一刑罰裁量亦係一實質、特殊之量\r\n    刑過程，斷不能以數罪之宣告刑累加之總合，對比最終所定\r\n    之應執行刑，即認原所處之宣告刑大幅減縮，即認有何裁量\r\n    濫用之情事。\r\n　3.被告於本案詐騙集團之同一期間內，出於相同之犯罪動機反\r\n    覆實施，態樣並無二致，各次所犯三人以上共同以網際網路\r\n    對公眾散布而犯詐欺取財罪之詐術、施詐情節亦甚類似，縱\r\n    各次詐欺犯罪之被害對象並非相同，然犯罪類型、態樣、手\r\n    段之同質性較高，數罪責任非難之重複程度較高，如以實質\r\n    累加之方式定其應執行刑，總和併予處罰之程度恐將超過其\r\n    犯罪行為之不法內涵與罪責程度，故本於罪責相當之要求，\r\n    在刑法第51條第5款所定之外部界限內，及比例原則、平等\r\n    原則、責罰相當原則、重複評價禁止原則之內部界限範圍內\r\n    ，綜合判斷其整體犯罪之非難評價、各罪間關係、法益侵害\r\n    之整體效果，適度反應其犯罪行為之不法與罪責程度，及對\r\n    其施以矯正之必要性，為貫徹刑法公平正義之理念，定應執\r\n    行之刑如主文所示。\r\n　㈨被告前未曾因故意犯罪受有期徒刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑之\r\n    宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執行\r\n    為適當，應依刑法第74條第1項第1款規定，併予緩刑諭知，\r\n    以啟自新，緩刑期間應向被害人等給付如主文所示之金額，\r\n    且此部分依同法第74條第4項之規定得為民事強制執行名義\r\n    ，又依同法第75條之1第1項第4款之規定，受緩刑之宣告而\r\n    違反上開本院所定負擔情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要者，得撤銷其宣告，併為說\r\n    明。　　　\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪行為人與否沒收之。然依卷內\r\n    資料，被告自陳其本案受有報酬約為6萬元等語（見112年度\r\n    少連偵字第60號卷第26頁），此外並無其他積極證據足證被\r\n    告獲得逾此金額之犯罪報酬，故如對其沒收詐騙正犯全部隱\r\n    匿去向之金額，有過苛之虞，爰依刑法第38條之2第2項規定\r\n    ，不予宣告沒收或追徵，附此敘明。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈣被告供稱因參與集團詐欺犯行而獲有每日3千元之報酬，本案\r\n    被告獲利共約6萬元，惟被告於本院審理期間與告訴人陳頊\r\n    偵、許瑋真、周玉、吳明軒、施宇珊、蔡添球、謝億虹、葉\r\n    森順、吳怡芳、吳坤錠、陳建志、涂利容、李彩鳳、王綵鈺\r\n    達成和解，以金錢賠償之方式賠償告訴人陳頊偵等所受之損\r\n    害，已足剝奪其犯罪利得，已達到沒收制度剝奪被告犯罪所\r\n    得之立法目的，如予沒收，有過苛之虞，應依刑法第38條之\r\n    2第2項規定不予宣告沒收。 　　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本件經檢察官劉忠霖、陳立儒、林鈺瀅、陳璿伊、董諭提起公訴\r\n，檢察官鄭珮琪、邱郁淳移送併辦及追加起訴，檢察官高怡修、\r\n許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　 林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表一：\r\n編號 被害人 遭詐匯款金額 主文欄 1 陳頊偵  3萬4970元  丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 2 乙○○  3萬元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   3 癸○○  2萬8100元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   4 錢季麟  10萬0029元  丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   5 辛○○  2萬9983元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   6 己○○  1萬3985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   7 沈亭妤  8080元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  8 葉子瑜  12萬9975元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   9 戊○○  9萬9978元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  10 丁○○  2萬9989元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 11 林鈺霖  6萬3171元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   12 許瑋真  2萬6975元  丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 13 周玉  1萬6088元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   14 吳紀中  2萬9989元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 15 施和瑜  9萬9976元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   16 周孟旻  4萬9985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   17 熊梓安  18萬9930元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   18 余仁盛  8萬9970元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   19 林靖  2萬9987元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   20 楊尹睿  5萬9971元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  21 吳明軒  8088元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   22 楊政宏  1萬6123元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  23 施宇珊  13萬9931元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 24 游雅如  9987元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   25 許家豪  5萬元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 26 張庭榕  9萬9976元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   27 蔡添球  14萬2055元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 28 宋宜蓁  3萬元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   29 謝億虹  9萬9968元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   30 李奕增  11萬8987元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   31 葉森順  2萬0985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   32 黃韻之  8萬9985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   33 柯祥霖  2萬9985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  34 粘珮禎  9萬9972元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   35 吳珮盈  9萬9997元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  36 陳俊志  2萬0123元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 37 黃資雁  7萬9970元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   38 林瑋婷  3萬7012元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 39 莊凱雯  3萬1900元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   40 吳怡芳  5萬9968元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 41 林明蘭  1萬1345元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   42 李志陽  2萬7190元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   43 吳坤錠  3萬7924元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   44 蔣明秀  5萬2983元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   45 簡秀美  5萬9824元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   46 陳建志  2萬9985元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  47 黃美蓮  4萬9912元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   48 涂利容  6萬6934元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  49 林玟沛  1萬8122元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 50 林癸嵐  9萬9970元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   51 黎奕辰  7萬9108元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 52 李暐煜  4萬5128元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   53 蔡依紋  2萬1122元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 54 劉映彤  5101元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   55 謝六雪  4萬9850元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   56 許碧升  4萬9989元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   57 黃琦茹  9萬9972元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   58 李彩鳳  8萬5980元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   59 魏士超  4128元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  60 凃崧御  1萬5123元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   61 呂惠美  4萬9983元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。  62 林素慧  9萬9971元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 63 王綵鈺  2萬0012元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   64 邱雅萍  2萬9987元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。 65 劉郁葳  9萬9963元 丙○○犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。   \r\n \r\n附表二：\r\n編號 告訴人 被害人 緩刑期間給付內容 1 陳頊偵 被告應於緩刑期間按本院113年度原附民移調字第9號調解筆錄所載內容給付陳頊偵。 2 許瑋真 被告應於緩刑期間按本院113年度原附民移調字第10號調解筆錄所載內容給付許瑋真。 3 周玉 被告應於緩刑期間按本院113年度原附民移調字第26號調解筆錄所載內容給付周玉。 4 吳明軒 被告應於緩刑期間按本院113年度原附民移調字第25號調解筆錄所載內容給付吳明軒。 5 施宇珊 被告應於緩刑期間按本院113年度原附民移調字第49號調解筆錄所載內容給付施宇珊。 6 蔡添球 被告應於緩刑期間按本院113年度原附民移調字第44號調解筆錄所載內容給付蔡添球。 7 謝億虹 被告應於緩刑期間按本院113年度原附民移調字第43號調解筆錄所載內容給付謝億虹。 8 葉森順 被告應於緩刑期間按本院113年度原附民移調字第45號調解筆錄所載內容給付葉森順。 9 吳怡芳 被告應於緩刑期間按本院113年度原附民移調字第66號調解筆錄所載內容給付吳怡芳。 10 吳坤錠 被告應於緩刑期間按本院113年度原附民移調字第67號調解筆錄所載內容給付吳坤錠。 11 陳建志 被告應於緩刑期間按本院113年度原附民移調字第69號調解筆錄所載內容給付陳建志。 12 涂利容 被告應於緩刑期間按本院113年度原附民移調字第68號調解筆錄所載內容給付涂利容。 13 李彩鳳 被告應於緩刑期間按本院113年度原附民移調字第71號調解筆錄所載內容給付李彩鳳。 14 王綵鈺 被告應於緩刑期間按本院113年度原附民移調字第70號調解筆錄所載內容給付王綵鈺。 \r\n \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 112年度少連偵字第60號\r\n　　被　　　告　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丙○○自民國111年9月29日以前不詳時間，加入組織成員含少\r\n    年陳○榆(00年0月生，另案移由臺灣臺北地方法院少年法庭\r\n    處理)、李相穎及其他真實姓名年籍不詳成員所組詐欺集團\r\n    ，彼此內部成員間共同意圖為自自己不法之所有，基於三人\r\n    以上共同犯詐欺取財及掩飾、隱匿犯罪所得之來源與去向之\r\n    洗錢等犯意聯絡，以話術誆騙不特定民眾交付財物為手段，\r\n    分組分工多階段實施犯罪，利用多層縱深阻斷刑事追查溯源\r\n    ，完成下列具有持續性、牟利性、結構性之詐欺犯罪。\r\n(一)先由擔任機房之不詳成員，依附表編號1至編號12所示時間\r\n    、話術行騙各該被害人等致陷於錯誤，依指示按附表所示匯\r\n    款時間、金額（均以新臺幣計），匯入指定之人頭帳戶，包\r\n    括中華郵政(000)00000000000000、00000000000000、00000\r\n    000000000等號及永豐商業銀行(000)00000000000000號、中\r\n    國信託商業銀行(000000000000號帳戶。\r\n(二)待確認詐欺贓款入帳，即由少年陳○榆受命從事提款車手，\r\n    經丙○○給予其相應人頭帳戶之提款卡及密碼，按附表所示提\r\n    領時間、地點所在之ATM提領詐欺贓款後，連卡帶款繳還丙○\r\n    ○遞次上繳至領導階層，以此製造金流斷點，致無從追查資金去\r\n    向。嗣附表所示被害人等驚覺受騙報警處理，始循線查獲上\r\n    情。\r\n二、案經如附表編所示被害人訴由新北市政府警察局新店分局(\r\n    簡稱新店分局)報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據清單 待證事實 卷證出處 1 被告丙○○於警詢及偵訊時自白。 坦承全部犯罪事實。 頁21-26、 151-157 2 同案共犯少年陳○榆於警詢、偵訊時供述及證述。 佐證同案共犯少年陳○榆與被告均為詐欺集團之成員，被告給予其提款卡及密碼後，其按附表編號1至編號12所示時間、地點所在ATM提領詐欺贓款後，連卡帶款繳還被告之事實。 頁27-37、143-147 3 告訴人陳頊偵、乙○○、癸○○、壬○○、辛○○、己○○、子○○、庚○○、戊○○、丁○○、甲○○、許瑋真於警詢時之指訴。 佐證附表編號1至編號12之告訴人遭詐騙，於附表所示匯款時間、金額，各將款項匯入指定人頭帳戶之事實。 頁39-56、 59-80 4 同案共犯少年陳○榆提領款項之監視器畫面截圖。 佐證共犯少年陳○榆於附表編號1至編號12所示時間、地點，以提款卡提領人頭帳戶贓款及交水之事實。 頁83-117 \r\n二、核被告丙○○所為，係犯刑法第339條之4第1項第2款三人以上\r\n    共同犯詐欺取財、違反洗錢防制法第2條第1、2款而犯同法\r\n    第14條第1項之一般洗錢等罪嫌。又其：\r\n(一)與少年陳○榆等詐欺集團成員間，有犯意聯絡與行為分擔，請\r\n    依刑法第28條之規定，請依共同正犯論處。\r\n(二)以一行為同時觸犯上開2罪名，為想像競合犯，請依刑法第55\r\n    條前段規定，從一重之三人以上共同詐欺取財罪處斷。\r\n(三)就附表編號1至編號12所示犯行，侵害之財產法益不同，犯\r\n    意各別，行為互殊，請予分論併罰。\r\n(四)與少年陳○榆共同實施犯罪，請依兒童及少年福利與權益保障法\r\n    第112條第1項規定，加重其刑至二分之一。\r\n(五)未扣案之犯罪所得，請依刑法第38條之1第1項規定宣告沒收\r\n    ，如於全部或一部不能沒收或不宜執行沒收時，則請依刑法\r\n    第38條之1第3項規定，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　8 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　9 　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　黃美雰\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表：\r\n附表：\r\n編號 被害人 行騙時間、話術 匯款時間 匯款金額 (新臺幣) 指定受款人頭帳戶 提領地點 提領時間 提領金額 (新臺幣) 1 陳頊偵 (提告) 111年9月29日17時30分許，佯稱順發3C線上購物取消訂單，要依銀行人員指示操作云云，致陳頊偵陷於錯誤而匯款。 111年09月29日 18時15分許 　　21分許 網路轉帳 2萬9,985元 4,985元 中華郵政(000)00000000000000號帳戶   新北市○○區○○街0號(農會-深坑本會) 111年9月29日 18時16至17分許 提領2筆共 3萬0,010元       新北市○○區○○街00號(全家超商深坑金典門市) 111年9月29日 18時24至25分許 提領2筆共 3萬5,010元 2 乙○○ (提告) 111年9月29日17時16分許，佯稱FB購物客服，必須取消分期付款，要求匯款云云，致乙○○陷於錯誤而匯款。 111年9月29日 18時20分許 臨櫃匯款 3萬元     3 癸○○ (提告) 111年9月29日18時許，佯稱取消全家福鞋店訂單解除銀行扣款，要提供銀行驗證碼云云，致癸○○陷於錯誤而匯款。 111年9月29日 18時35分許　  手機轉帳 2萬8,100元  新北市○○區○○街00號(萊爾富超商北縣深北門市) 111年9月29日 18時39至41分許 提領2筆共 2萬8,010元 4 壬○○ (提告) 111年9月29日18時42分許，佯稱全家福鞋店購物分期付款設定錯誤，要求提供網銀個人基本資料及密碼，協助解除分期錯誤云云，致壬○○陷於錯誤而匯款。 111年9月29日 19時53分許 　　54分許 網路匯款 5萬0,014元 5萬0,015元 中華郵政(000)00000000000000號帳戶 新北市○○區○○街0號(農會-深坑本會) 111年9月29日 20時13至16分許 提領5筆共 10萬0,025元 5 辛○○ (提告) 111年9月29日20時4分許，佯稱順發3C會員資料外洩，遭人盜刷，要求操作ATM查詢云云，致辛○○陷於錯誤而匯款。 111年9月29日 20時42分許 ATM轉帳 2萬9,983元 中華郵政(000)00000000000000號帳戶 新北市○○區○○街00號(全家超商深坑昇高店) 111年9月29日 20時49至51分許 提領2筆共 3萬0,010元 6 己○○ (提告) 111年9月29日17時50分許，佯稱生活市集店家系統有駭客，要求配合匯款才能解除云云，致己○○陷於錯誤而匯款。 111年9月29日 20時58分許 ATM轉帳 1萬3,985元   中華郵政(000)00000000000000號帳戶  新北市○○區○○街00號(全家超商深坑金典門市) 111年9月29日 21時06分許 ATM  1萬4,005元 7 子○○ (提告) 111年10月13日13時許，佯稱要簽屬認證金流，才能開通在蝦皮賣場權限；之後自稱中國信託專員「楊國福」要伊加LINE傳送網路銀行圖片，透過轉帳方式進行身分認證；復要求以信用卡設定金流認證，並指示伊赴超商購買APP STORE 卡來達到信用卡額度云云，致子○○陷於錯誤而陸續匯款，並依指示購買APP STORE卡後提供卡號及密碼。 111年10月13日 16時38分許 網路轉帳 8,080元 永豐商業銀行(000)0000000000000000號帳戶 新北市○○區○○路000○0號(陽信銀行新店分行) 111年10月13日16時50分許 ATM 1萬9,005元 8 庚○○ (提告) 111年10月13日15時33分許，佯稱要解除高級會員設定，要用ATM操作，或提領現金後再存入云云，致庚○○陷於錯誤而匯款。 111年10月13日 16時05分許 　　08分許 網路轉帳 4萬9,988元 4萬9,987元  新北市○○區○○路000000號(萊爾富超商北縣建國門市) 111年10月13日16時13至19分許 提領5筆共 10萬0,025元     111年10月13日 16時31分許 ATM存款 3萬元 中華郵政(000)00000000000000號帳戶  新北市○○區○○路000○0號(陽信銀行新店分行) 111年10月13日16時42至47分許 提領7筆共 13萬0,035元  9 戊○○ (提告) 111年10月13日16時許，佯稱是順發3C客服，因設定會員錯誤會被扣款，指示伊操作手機郵局網路取消訂單云云，致戊○○陷於錯誤而匯款。 111年10月13日 16時28分許 　　32分許 手機轉帳 4萬9,989元 4萬9,989元     10 丁○○ (提告) 111年10月13日18時28分許，佯稱伊是順發3C高級銀員，每月要扣款12,000元，要伊至郵局ATM操作解除分期付款云云，致丁○○陷於錯誤而匯款。 111年10月13日 19時06分許 ATM轉帳 2萬9,989元 中國信託銀行(000)000000000000號帳戶  新北市○○區○○路000號(永豐銀行新店分行) 111年10月13日19時13至14分許 提領2筆共 3萬元 11 甲○○ (提告) 111年10月13日19時47分許，佯稱伊順發3C會員帳號遭駭客入侵，會員升級錯誤，要伊用網路轉帳方式解除錯誤設定云云，致甲○○陷於錯誤而匯款。 111年10月13日 19時47分許 　　49分許 網路轉帳 5萬元 1萬3,171元  新北市○○區○○路000號(統一超商百和門市) 111年10月13日19時52分許 ATM 6萬3,000元 12 許瑋真 (提告) 111年10月12日19時45分許，佯稱伊信用卡消費簽單錯誤，導致共12個月份的費用12,000元從伊銀行帳戶扣款，可幫忙停止付款，要伊加LINE，並操作網路銀行及ATM云云，致許瑋真陷於錯誤而匯款。 111年10月13日 20時07分許 網銀匯款 2萬6,985元  新北市○○區○○路000000號(萊爾富超商北縣建國門市) 111年10月13日20時13分許至15分許 提領2筆共 27,000 \r\n \r\n附件二：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 112年度少連偵字第18號\r\n　　被　　　告　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丙○○於民國111年10月16日前某日時許，加入李相穎、葉上\r\n    瑋與其餘真實姓名年籍不詳之人所屬3人以上組成，以實施\r\n    詐術為手段，具有持續性、牟利性及結構性之詐欺集團犯罪\r\n    組織（下稱本案詐欺集團），而與本案詐欺集團成員共同意\r\n    圖為自己不法所有，基於3人以上共犯詐欺取財、洗錢之犯意\r\n    聯絡，由本案詐欺集團內真實姓名年籍不詳成員，以附表所\r\n    示之詐欺方式，詐騙附表所示之人，致渠等均陷於錯誤，因\r\n    而依該詐欺集團成員之指示，分別於附表所示之匯款時間，\r\n    匯款如附表所示之金額至附表所示之帳戶。本案詐欺集團成\r\n    員得知款項匯入後，即由李相穎交付附表所示之提款卡予丙\r\n    ○○，再由丙○○轉交予陳○榆（00年0月生之少年，真實姓名年\r\n    籍詳卷，所涉詐欺取財、洗錢等罪嫌，另由警方移送臺灣臺\r\n    北地方法院少年法庭），陳○榆取得附表所示之提款卡後，即\r\n    分別於附表所示之提領時間，在附表所示之提領地點，提領\r\n    附表所示之款項得手後，再將所領得之款項以丟包方式交予\r\n    丙○○，再由丙○○轉交予李相穎，以此方式製造金流斷點，掩\r\n    飾犯罪所得之本質及去向。丙○○為此當日可獲新臺幣(下同)\r\n    3,000元之不法報酬。嗣附表所示之人察覺受騙後報警處理\r\n    ，經警調閱監視錄影器畫面追查，始循線查悉上情。\r\n二、案經周玉、吳紀中、施和瑜、周孟旻、熊梓安、楊尹睿、吳\r\n    明軒、楊政宏、施宇珊、游雅如訴由臺北市政府警察局松山\r\n    分局報告偵辦。。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告丙○○於警詢、偵查中之供述 坦承全部犯罪事實。 2 同案被告陳○榆於警詢中之供述 證明陳○榆於領取附表所示之款項後，即將款項以丟包方式交予被告之事實。 3 告訴人周玉、吳紀中、施和瑜、周孟旻、熊梓安、楊尹睿、吳明軒、楊政宏、施宇珊、游雅如於警詢時之指訴 證明其等遭詐欺集團成員以附表所示方式詐欺而匯款附表所示金額至附表所示帳戶之事實。 4 被害人余仁盛、林靖於警詢時之指訴 證明其等遭詐欺集團成員以附表所示方式詐欺而匯款附表所示金額至附表所示帳戶之事實。 5 兆豐商業銀行帳號00000000000號帳戶、合作金庫商業銀行帳號0000000000000號帳戶、中華郵政股份有限公司帳號00000000000000號帳戶、華南商業銀行帳號000000000000號帳戶、中華郵政股份有限公司帳號00000000000000號帳戶、中華郵政股份有限公司帳號00000000000000號帳戶之交易明細 證明附表所示之人遭詐欺匯款至附表所示之帳戶後，款項於附表所示之提領時間遭提領如附表所示金額之事實。 6 監視錄影器翻拍照片、提領畫面翻拍照片 證明陳○榆於附表所示提領時間，在附表所示提領地點，提領如附表所示金額之事實。 \r\n二、核被告丙○○所為，係犯刑法第339條之4第1項第2款之3人以\r\n    上共犯之加重詐欺取財、洗錢防制法第14條第1項之洗錢等\r\n    罪嫌。被告與本案詐欺集團成員間，有犯意聯絡，行為分擔\r\n    ，請依共同正犯論處。被告係以一行為觸犯加重詐欺取財、\r\n    洗錢2罪名，為想像競合犯，請依刑法第55條之規定，從一\r\n    重之加重詐欺取財罪處斷。另詐欺取財罪既係為保護個人之\r\n    財產法益而設，則關於行為人詐欺犯罪之罪數計算，原則上\r\n    自應依遭受詐欺之被害人人數定之，就不同被害人所犯之詐\r\n    欺取財行為，受侵害之財產監督權既歸屬各自之權利主體，\r\n    且犯罪時間或空間亦有相當差距，應屬犯意各別，行為互殊\r\n    ，均應分論併罰。再未扣案之犯罪所得，請依刑法第38條之\r\n    1第1項本文規定宣告沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，請依同條第3項規定追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　8 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 陳　立　儒 \r\n本件正本證明與原本無異　　　　　　　　　　　　　　　　　\r\n中　　華　　民　　國 　112　　年　　8　　 月　　24　　日\r\n　　　　　　　　　　　　　　　書　記　官　 張　家　瑩\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 被害人 詐欺方式 匯款時間 匯款金額 匯入帳戶 提領地點 提領時間 提領金額 一 周玉 假冒鞋全家福客服人員致電，佯稱誤設定爲高級會員，需依指示解除設定云云，致周玉陷於錯誤而依指示匯款 111年10月16日15時13分 1萬6,088元 兆豐商銀帳號00000000000號帳戶 臺北市○○區○○○路0段000號(第一銀行中崙分行) 111年10月16日15時21分、22分 1,000元、2萬元 二 吳紀中 假冒順發3C客服人員致電，佯稱誤設定爲批發商身分，需依指示解除設定云云，致吳紀中陷於錯誤而依指示匯款 111年10月16日15時20分 2萬9,989元 兆豐商銀帳號00000000000號帳戶 同上 111年10月16日15時23分、24分、27分 2萬元、5,000元、1,000元 三 施和瑜 假冒順發3C客服人員致電，佯稱誤設定爲批發商身分，需依指示解除設定云云，致施和瑜陷於錯誤而依指示匯款 111年10月16日15時29分、33分 4萬9,988元、4萬9,988元 合庫銀行帳號0000000000000號帳戶 臺北市○○區○○○路0段000號之1(合庫商銀松興分行) 111年10月16日15時38分、38分、39分、40分 3萬元、3萬元、3萬元、1萬元 四 周孟旻 假冒順發3C客服人員致電，佯稱誤重複下單，需依指示解除設定云云，致周孟旻陷於錯誤而依指示匯款 111年10月16日15時49分 4萬9,985元 合庫銀行帳號0000000000000號帳戶 臺北市○○區○○○路0段000號(臺灣銀行中崙分行) 111年10月16日15時57分、58分、16時3分 2萬元、2萬元、9,000元 五 熊梓安 假冒順發3C客服人員致電，佯稱誤設定爲高級會員，需依指示解除設定云云，致熊梓安陷於錯誤而依指示匯款 ㈠111年10月16日17時13分、35分 ㈡111年10月16日18時12分、14分、37分 ㈠2萬9,989元、2萬9,985元 ㈡4萬9,985元、4萬9,986元、2萬9,985元  ㈠中華郵政帳號00000000000000號帳戶 ㈡中華郵政帳號00000000000000號帳戶 ㈠同上(前2筆)、臺北市○○區○○○路0段000號(兆豐商銀松南分行)(後3筆) ㈡臺北市○○區○○○路0段000號(第一銀行中崙分行)(前5筆)、臺北市○○區○○○路0段000號之1(合庫商銀松興分行)(後2筆) ㈠111年10月16日17時23分、24分、52分、53分、55分 ㈡111年10月16日18時21分、22分、23分、24分、25分、48分、50分 ㈠2萬元、2萬元、2萬元、1,000元、9,000元 ㈡2萬元、2萬元、2萬元、2萬元、2萬元、2萬元、9,000元 六 余仁盛(未提告) 假冒客服人員致電，佯稱誤設定為分期付款，需依指示解除設定云云，致余仁盛陷於錯誤而依指示匯款 111年10月16日17時18分、19分 4萬9,985元、3萬9,985元 中華郵政帳號00000000000000號帳戶 臺北市○○區○○○路0段000號(臺灣銀行中崙分行) 111年10月16日17時23分、24分、26分、27分、28分、29分 2萬元、2萬元、2萬元、2萬元、2萬元、2萬元 七 林靖(未提告) 假冒客服人員致電，佯稱誤設定爲高級會員，需依指示解除設定云云，致林靖陷於錯誤而依指示匯款 111年10月16日17時20分 2萬9,987元 華南銀行帳號000000000000號帳戶 臺北市○○區○○○路0段000號(兆豐商銀松南分行) 111年10月16日17時47分、48分 2萬元、1萬元 八 楊尹睿 假冒順發3C客服人員致電，佯稱誤設定爲批發商身分，需依指示解除設定云云，致楊尹睿陷於錯誤而依指示匯款 111年10月16日17時57分、18時6分 2萬9,986元、2萬9,985元 華南銀行帳號000000000000號帳戶 臺北市○○區○○路0段000巷00號(統一超商影城門市) 111年10月16日18時6分、7分、8分、9分 2萬元、1萬元、2萬元、1萬元 九 吳明軒 假冒鞋全家福客服人員致電，佯稱誤設定為分期付款，需依指示解除設定云云，致吳明軒陷於錯誤而依指示匯款 111年10月16日19時14分 8,088元 華南銀行帳號000000000000號帳戶 臺北市○○區○○○路0段000號(遠東銀行松山分行) 111年10月16日19時25分  8,000元 十 楊政宏 假冒旋轉拍賣上之買家身分，佯稱無法購買楊政宏刊登之商品，需以對方提供之連結下單云云，致楊政宏陷於錯誤而依指示匯款 111年10月16日 19時59分 1萬6,123元 中華郵政帳號00000000000000帳戶 臺北市○○區○○○路○段000號(第一銀行中崙分行) 111年10月16日20時10分 1萬7,000元 十一 施宇珊 假冒松果購物客服人員致電，佯稱誤重複下單，需依指示解除設定云云，致施宇珊陷於錯誤而依指示匯款 111年10月16日18時37分、39分、54分、55分、19時23分 2萬9,987元、2萬9,987元、2萬7,985元、1,985元、4萬9,987元 中華郵政帳號00000000000000號帳戶 臺北市○○區○○○路0段000號之1(合庫商銀松興分行)(第1~3筆)、臺北市○○區○○○路0段000號(彰化銀行西松分行)(第4~5筆)、臺北市○○區○○○路0段000號(遠東銀行松山分行)(第6~8筆)  111年10月16日18時44分、45分、47分、19時10分、11分、26分、28分、29分 2萬元、2萬元、1萬9,000元、2萬元、1萬元、2萬元、2萬元、1萬元 十二 游雅如 假冒生活市集客服人員致電，佯稱誤重複下單，需依指示解除設定云云，致游雅如陷於錯誤而依指示匯款 111年10月16日19時36分 9,987元 中華郵政帳號00000000000000號帳戶 臺北市○○區○○路0段000巷00號(統一超商影城門市) 111年10月16日20時17分 1萬元 \r\n \r\n附件三：\r\n臺灣新北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　111年度少連偵字第510號\r\n　　　　　　　　　　　　　　　　　112年度少連偵字第141號\r\n　　被　　　告　陳建智　男　28歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號4樓\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　林庭暘律師(已解除委任)\r\n　　被　　　告　蘇劭恩　男　20歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　李相穎　男　20歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號4樓\r\n　　　　　　　　　　　　(現另案於法務部○○○○○○○○羈押中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　葉上瑋　男　20歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上一人\r\n　　選任辯護人　林健群律師\r\n　　　　　　　　黃昱婷律師\r\n　　被　　　告　許佑丞　男　20歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段○○○巷0\r\n　　　　　　　　　　　　　號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　彭聖超律師\r\n　　　　　　　　吳坤明　男　24歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳建智(暱稱：智、智哥)經由通訊軟體TELEGRAM(俗稱飛機)\r\n    之偏門工作群組，自民國111年8月底、9月初某日起，基於參\r\n    與犯罪組織之犯意，加入TELEGRAM暱稱「白」、「新光」、\r\n    「幼齒a」、「遙控器」等三人以上所組成、以實施詐術為\r\n    手段、具有持續性、牟利性及結構性之詐欺集團組織(下稱本\r\n    案詐欺集團)，負責與詐欺集團上游聯繫、招募收水及車手\r\n    頭、監督其所招募收水兼車手頭之旗下小組並計算小組成員\r\n    報酬。蘇劭恩(暱稱：小叮噹)、李相穎（暱稱：魁）分別於\r\n    111年9月某日經由陳建智招募後，基於參與犯罪組織之犯意\r\n    ，加入本案詐欺集團，分別擔任陳建智旗下之收水兼車手頭\r\n    組長（下稱蘇劭恩組、李相穎組），負責向取簿手收取提款\r\n    卡及更改密碼、聯繫機房及報帳群後指示車手提款及向第一\r\n    層收水收取車手所提款項【俗稱「3號」、「第二層收水」\r\n    或「車手頭」】，嗣於111年9月某日，由蘇劭恩招募許祐丞\r\n    (暱稱：一念之間)、李相穎招募葉上瑋、丙○○加入本案詐欺\r\n    集團，由許祐丞負責提領受騙被害人所匯款項交給第一層收\r\n    水(俗稱「1號」或「車手」)，葉上瑋、丙○○負責將車手所\r\n    提領款項轉交第二層收水或車手頭(俗稱「2號」或「第一層\r\n    收水」)或傳遞詐騙所需之包裹。而陳建智、蘇劭恩、李相\r\n    穎及葉上瑋為成年人，均明知少年蘇○瑜(暱稱：烏西蒂西、\r\n    小胖，民國96年次，真實姓名年籍詳卷，所涉詐欺等罪嫌，\r\n    另由警移送臺灣新北地方法院少年法庭審理)、少年陳○森(\r\n    暱稱：子霸、阿森，民國96年次，真實姓名年籍詳卷，所涉\r\n    詐欺等罪嫌，另由警移送臺灣新北地方法院少年法庭審理)\r\n    及少年陳○榆(民國95年次，真實姓名年籍詳卷，所涉詐欺等\r\n    罪嫌，另由警移送臺灣新北地方法院少年法庭審理)均未滿1\r\n    8歲，為未成年人，竟仍於111年9月某日招募蘇○瑜、陳○森\r\n    、陳○榆加入本案詐欺集團，蘇○瑜負責2號工作、陳○森、陳\r\n    ○榆負責1號工作。吳坤明(暱稱：黃嘟嘟)則透過友人介紹，\r\n    自111年9月中旬某日起，基於參與犯罪組織之犯意，加入本\r\n    案詐欺集團後，負責拿取人頭帳戶提款卡轉交車手頭(俗稱\r\n    「取簿手」)。陳建智、蘇劭恩、李相穎、葉上瑋、丙○○、\r\n    許祐丞、吳坤明及蘇○瑜、陳○森、陳○榆等人，即以陳建智\r\n    為首，許祐丞、吳坤明、蘇○瑜、陳○森隸屬蘇劭恩組，葉上\r\n    瑋、丙○○、陳○榆隸屬李相穎組，渠等即意圖為自己不法之\r\n    所有，基於三人以上共同犯詐欺取財及洗錢之犯意聯絡，為\r\n    如下詐欺犯行：\r\n(一)111年9月30日：\r\n　1、本案詐欺集團成員以如附表編號1至編號9所示之詐騙方式\r\n     ，對附表編號1至編號9所示之被害人實施詐術，致渠等陷\r\n     於錯誤，分別於附表編號1至編號9所示之匯款日期，匯款\r\n     如附表編號1至編號9所示之匯款金額，至如附表編號1至編\r\n     號 9 所示之帳戶內。\r\n　2、吳坤明先依本案詐欺集團某成員指示，在不詳時間、不詳\r\n     之地點，取得田少宏所申辦之中華郵政股份有限公司(下稱\r\n     中華郵政)帳號「000-00000000000000」、楊莉晴所申辦之\r\n     中華郵政帳號「000-00000000000000」、黃治傑所申辦之\r\n     中華郵政「000-00000000000000」、米殿軍所申辦之渣打\r\n     商業銀行股份有限公司帳號「000-00000000000000」等4個\r\n     金融帳號之提款卡，再於111年9月30日15時11分許，在土\r\n     城捷運站2號出口外，在蘇劭恩所駕駛之車牌號碼0000-00\r\n     號自用小客車內，將上開提款卡交付予蘇劭恩。\r\n　3、蘇劭恩取得上開提款卡後，即於車內轉交付予蘇○瑜，再由\r\n     蘇○瑜轉交予許祐丞，許祐丞再依指示於附表編號1至編號9\r\n     所示之提領時間、提領地點，持上開提款卡提領如附表編\r\n     號1至編號9所示之提領金額，並將贓款交付予蘇○瑜，再由\r\n     蘇○瑜交付予蘇劭恩。而蘇○瑜則於附表編號3、4、6 所示\r\n     之提領時間、提領地點，持上開提款卡提領如編號 3、4、\r\n     6所示之提領金額，並將贓款交付予蘇劭恩。蘇劭恩取得上\r\n     開贓款後，在新北市○○區○○路000號4樓內，將報酬交付予\r\n     陳建智，再由陳建智計算各人報酬後，由陳建智發放予蘇\r\n     劭恩，再由蘇劭恩轉交予蘇劭恩組之成員。\r\n(二)111年10月1日：\r\n　 1、本案詐欺集團成員以如附表編號10至編號13所示之詐騙方\r\n      式，對附表編號10至編號13所示之被害人實施詐術，致渠\r\n      等陷於錯誤，分別於附表編號10至編號13所示之匯款日期\r\n      ，匯款如附表編號10至編號13所示之匯款金額，至如附表\r\n      編號10至編號13所示之帳戶內。\r\n　 2、吳坤明先依本案詐欺集團某成員指示，在不詳時間、不詳\r\n      之地點，自本案詐欺集團成員取得蔡秉翰所申辦之中華郵\r\n      政帳號「000-00000000000000」及倪可娟所申辦之中華郵\r\n      政帳號「000-00000000000000」等2個金融帳號之提款卡\r\n      後，蘇劭恩於111年10月1日某時，在新北市蘆洲區某處，\r\n      自吳坤明取得將上開金融帳號之提款卡，轉交付予陳○森\r\n      ，再由陳○森轉交予許祐丞，許祐丞再依指示於附表編號1\r\n      0至編號13所示之提領時間、提領地點，持提款卡提領如\r\n      附表編號10至編號13所示之提領金額，並將贓款交付予陳\r\n      ○森，再由陳○森交付予蘇劭恩。蘇劭恩取得上開贓款後，\r\n      在新北市○○區○○路000號4樓內，將報酬交付予陳建智，再\r\n      由陳建智計算各人報酬後，由陳建智發放予蘇劭恩，再由\r\n      蘇劭恩轉交予蘇劭恩組之成員。\r\n(三)111年10月15日：\r\n　 1、本案詐欺集團成員以如附表編號14至編號20所示之詐騙方\r\n      式，對附表編號14至編號20所示之被害人實施詐術，致渠\r\n      等陷於錯誤，分別於附表編號14至編號20所示之匯款日期\r\n      ，匯款如附表編號14至編號20所示之匯款金額，至如附表\r\n      編號14至編號20所示之帳戶內。\r\n　 2、李湘穎於111年10月15日某時，在不詳之地點，自本案詐\r\n      欺集團成員取得劉德寬所申辦之中國信託商業銀行股份有\r\n      限公司帳號「000-000000000000」、林瑋倫所申辦之國泰\r\n      世華商業銀行股份有限公司帳號「000-00000000000」、\r\n      張宏成所申辦之中華郵政帳號「000-00000000000000」、\r\n      蔡惠雯所申辦之華南商業銀行股份有限公司帳號「000-00\r\n      0000000000」、曾昱愷所申辦之臺灣銀行帳號「000-0000\r\n      00000000」、陳愛青所申辦之兆豐商業銀行股份有限公司\r\n      帳號「000-00000000000」等6個金融帳號之提款卡，並將\r\n      上開金融帳號之提款卡交付丙○○，再由丙○○轉交陳○榆，\r\n      陳○榆再依於附表編號14至編號20所示之提領時間、提領\r\n      地點，持提款卡提領如附表編號14至編號20所示之提領金\r\n      額，即將贓款交付予丙○○，再由丙○○前往李湘穎所指定地\r\n      點，由李湘穎駕駛車牌號碼0000-00號自小用客車前往向\r\n      丙○○收取贓款。李湘穎取得上開贓款後，自行保留總提款\r\n      額的不詳%數作為報酬，剩餘贓款交付予本案詐欺集團不\r\n      詳之成員，並計算各人報酬後，由李湘穎交付予所屬李湘\r\n      穎組之成員。嗣經警循線追查，而查悉上情。\r\n二、案經附表編號1至20號所示之被害人訴由新北市政府警察局\r\n    土城分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳建智於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告陳建智坦認並證稱有介紹被告蘇劭恩、李相穎加入詐欺集團擔任車手頭(3號) ，且其TELEGRAM暱稱為「智」，並受「白」、「新光」、「幼齒a」指示，在工作群組上發號施令，惟辯稱：沒有與機房聯絡，也沒有負責分配報酬，只有拿過被告蘇劭恩、李相穎給的紅包云云。 2 被告蘇劭恩於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告蘇劭恩坦認並證稱有透過被告陳建智介紹參與詐欺集團，並擔任3號收水兼車手頭，且介紹被告許祐丞、同案少年蘇○瑜擔任2號收水、同案少年陳○森擔任車手，並提領及收受犯罪事實欄所載之款項，並將款項交付被告陳建智，再由被告陳建智負責計算分配報酬之事實。 3 被告李相穎於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告李相穎坦認並證稱有透過被告陳建智介紹參與詐欺集團，並擔任收水兼車手頭，且媒介被告葉上瑋、丙○○、同案少年陳○榆加入詐欺集團，被告葉上瑋負責領錢及收水，被告丙○○負責傳遞內含詐騙款項或提款卡之包裹，同案少年陳○榆負責領錢。渠等以新北市○○區○○路000號4樓為據點，並在受被告陳建智指揮，在該處結算報酬之事實。 4 被告葉上瑋於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告葉上瑋坦認並證稱有透過被告李相穎介紹參與詐欺集團，且介紹同案少年陳○榆擔任車手。渠等以被告陳建智為首，並以新北市○○區○○路000號4樓為據點，被告李相穎將收水之款項交付被告陳建智，並在該處結算報酬，由被告李相穎發放報酬予被告葉上瑋之事實。 5 被告丙○○於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告丙○○否認犯行，惟陳稱透過被告李相穎介紹參與詐欺集團，並依被告李相穎指示傳遞包裹，且收受同案少年陳○榆如犯罪事實欄所載之提領款項，再轉交付被告李相穎，一天可獲得3000元報酬之事實。 6 被告許祐丞於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告許祐丞坦認並證稱被告蘇劭恩介紹參與詐欺集團，並擔任1號工作，完成如犯罪事實欄所載之提領金額後，即將贓款分別交付予蘇○瑜、陳○森之事實。 7 被告吳坤明於警詢及偵查中之陳述，及其以證人身分具結之證述。 被告吳坤明坦認於111年9月加入本案詐欺集團，加入TELEGRAM群組後，依指示於111年9月30日、10月1日領取含銀行帳戶金融卡之包裏，再交付被告蘇劭恩之事實。 8 證人即同案少年蘇○瑜於警詢及偵查中之證述。 同案少年蘇○瑜證稱向被告蘇劭恩拿取提款卡後，即為犯罪事實欄一(一)所示之犯行，暱稱「智」為被告陳建智，並以新北市○○區○○路000號4樓為據點，在該處檢討工作情形，被告陳建智負責對被告蘇劭恩發號施令，分成2、3組，1組是被告蘇劭恩這組，另1組是暱稱「魁」，被告陳建智負責監督我們上班狀況之事實。 9 證人即同案少年陳○森於警詢中之證述。 同案少年陳○森證稱其隸屬被告蘇劭恩組員，負責擔任1號、2號工作，於111年10月1日自被告許佑丞收取提領之款項後，再轉交付被告蘇劭恩之事實。 10 證人即同案少年陳○榆於警詢及偵查中之證述。 同案少年陳○榆證稱其由被告葉上瑋媒介加入詐欺集團，並擔任1號工作，由被告丙○○交付提款卡，完成如犯罪事實欄所載之提領金額後，再交付給被告丙○○，可獲得當天提領金額1%-2%報酬之事實。 11 附表編號1至20號所示被害人於警詢中之證述。 佐證附表編號1至20號所示被害人因受詐騙，而分別於附表所示之時間，匯款上開金額之事實。 12 1、附表編號1至20號所示之被害人之內政部警政署反詐騙資訊專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單各1份。 2、附表編號1-9、12、14、15、17-20所示被害人之交易明細各1份。 佐證附表編號1至20號所示被害人因受詐騙，而分別於附表所示之時間，匯款上開金額之事實。 13 田少宏之中華郵政帳號「000-00000000000000」、楊莉晴之中華郵政帳號「000-00000000000000」、黃治傑所申辦之中華郵政「000-00000000000000」、米殿軍之渣打商業銀行股份有限公司帳號「000-00000000000000」、蔡秉翰之中華郵政帳號「000-00000000000000」、倪可娟之中華郵政帳號「000-00000000000000」、劉德寬之中國信託商業銀行股份有限公司帳號「000-000000000000」、林瑋倫之國泰世華商業銀行股份有限公司帳號「000-00000000000」、張宏成之中華郵政帳號「000-00000000000000」、蔡惠雯之華南商業銀行股份有限公司帳號「000-000000000000」、曾昱愷之臺灣銀行帳號「000-000000000000」、陳愛青之兆豐商業銀行股份有限公司帳號「000-00000000000」之開戶資料即歷史交易紀錄1份。 佐證全部犯罪事實。 14 新北市政府警察局土城分局照片黏貼紀錄表1份。 佐證全部犯罪事實。 \r\n二、核被告陳建智、蘇劭恩、李相穎、葉上瑋、丙○○、許佑丞、\r\n    吳坤明所為，除均係犯組織犯罪防制條例第3條第1項後段之參\r\n    與犯罪組織、刑法第339條之4第1項第2款之三人以上共同犯\r\n    詐欺取財及洗錢防制法第2條第2款、洗錢防制法第14條第1\r\n    項之洗錢等罪嫌外，被告陳建智、蘇劭恩、李相穎及葉上瑋\r\n    另犯組織犯罪防制條例第4條第2項之招募未滿18歲之蘇○瑜\r\n    、陳○森、陳○榆加入犯罪組織罪嫌。被告7人與蘇○瑜、陳○\r\n    森、陳○榆及TELEGRAM暱稱「白」、「新光」、「幼齒a」、\r\n    「遙控器」及其所屬詐欺集團成員間，就上開犯行有犯意聯絡\r\n    及行為分擔，請論以共同正犯。被告7人所犯參與、或招募加入\r\n    犯罪組織之行為，與參與犯罪組織後對告訴人詐欺取財及洗錢\r\n    之犯嫌，在自然意義上雖非完全一致，然仍有部分合致，且\r\n    犯罪目的單一，係以一行為同時觸犯加重詐欺取財、一般洗\r\n    錢及參與或招募加入犯罪組織等罪嫌，屬想像競合犯，請從\r\n    一重之刑法第339條之4第1項第2款之三人以上共同詐欺取財\r\n    罪嫌處斷。又被告7人所犯如附表所示之告訴人均不同，就被\r\n    告7人所涉如附表所示之部分，其各次犯行，犯意各別，行為\r\n    互殊，請予以分論併罰。再被告陳建智、蘇劭恩、李相穎及\r\n    葉上瑋為上開犯行時業已成年，而與未成年之蘇○瑜、陳○森\r\n    、陳○榆，共同實施本案加重詐欺取財等犯嫌，請依兒童及\r\n    少年福利與權益保障法第112條第1項前段之規定，加重其刑\r\n    。又被告7人犯上開罪行之犯罪所得，請依刑法第38條之1第\r\n    1項、第3項宣告沒收之，於全部或一部不能沒收時，追徵其\r\n    價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣新北地方法院\r\n中　　華　　民　　國　 112　　年　　 4　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鈺瀅\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　5 　　月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　李詩涵　　\r\n附錄本案所犯法條全文\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n具公務員或經選舉產生之公職人員之身分，犯前項之罪者，加重\r\n其刑至二分之一。\r\n犯第 1 項之罪者，應於刑之執行前，令入勞動場所，強制工作\r\n，其期間為 3 年。\r\n前項之強制工作，準用刑法第 90 條第 2 項但書、第 3 項及第\r\n98 條第 2 項、第 3 項規定。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 5 項之行為，使人行無義務之事或妨害其行使權利者，亦\r\n同。\r\n第 5 項、第 7 項之未遂犯罰之。\r\n組織犯罪防制條例第4條\r\n招募他人加入犯罪組織者，處 6 月以上 5 年以下有期徒刑，得\r\n併科新臺幣 1 千萬元以下罰金。\r\n成年人招募未滿十八歲之人加入犯罪組織者，依前項規定加重其\r\n刑至二分之一。\r\n以強暴、脅迫或其他非法之方法，使他人加入犯罪組織或妨害其\r\n成員脫離者，處 1 年以上 7 年以下有期徒刑，得併科新臺幣 2\r\n千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n兒童及少年福利與權益保障法第112條\r\n成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或\r\n故意對其犯罪者，加重其刑至二分之一。但各該罪就被害人係兒\r\n童及少年已定有特別處罰規定者，從其規定。\r\n對於兒童及少年犯罪者，主管機關得獨立告訴。\r\n附表\r\n編號 被害人 詐騙方式 匯款時間 匯款金額  匯入帳戶 提領時間 提領地點 提領金額 提領車手 照片編號 一層收水 二層收水 二層收水 二層收水  1 解淑佳 (有提告) 詐騙集團成員於111年9月30日許，撥打電話予解淑佳，佯稱係「自然綠生活」客服人員，謊稱有定期扣款購買體香劑，須聽從指示操作解除，致解淑佳陷於錯誤，聽從指示匯款。 111年9月30日 16時49分 9萬8,777元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 16時56分 新北市○○區○○路0段00號(合作金庫土城分行)ATM 2萬元 許 佑 丞 A-23 蘇○瑜 蘇劭恩 蘇劭恩 蘇 紹 恩        111年9月30日 16時57分  2萬元  A-24            111年9月30日 16時58分  2萬元  A-25            111年9月30日 16時59分  2萬元  A-26            111年9月30日 17時0分  1萬8,000元  A-27      2 告訴代理人牟淑惠 (有提告) 詐騙集團成員於111年9月30日19時許，聯繫告訴代理人之女即被害人胡歆晨，佯稱旋轉拍賣網站人員，因未簽署保障服務，致買家無法下單，須聽從指示操作，致胡歆晨陷於錯誤，聽從指示匯款。 111年9月30日 19時1分 1萬4,138元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 19時9分 新北市○○區○○路00巷0號(統一超商-信利門市)ATM 1萬4,000元 許 佑 丞 A-28 蘇○瑜 蘇劭恩 蘇劭恩 蘇 紹 恩  \r\n\r\n3 周家任 (有提告) 詐騙集團成員於111年9月30日18時34分許，撥打電話予周家任，佯稱係訂房網站客服人員，稱先前訂房，因誤將訂房為長期住宿，須聽從指示操作解除，致周家任陷於錯誤，聽從指示匯款。 111年9月30日 18時47分 9萬9,987元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 18時59分 新北市○○區○○路0段000○0號1樓(日盛銀行土城分行)ATM 2萬元 許 佑 丞 A-29 蘇○瑜 蘇劭恩       111年9月30日 19時00分  2萬元  A-30         111年9月30日 19時01分  2萬元  A-31         111年9月30日 19時02分  2萬元  A-32         111年9月30日 19時03分  2萬元  A-33      111年9月30日 19時46分 2萬9,985元 (ATM無摺存入) 渣打銀行帳號「000-00000000000000」 111年9月30日 19時52分 新北市○○區○○路00巷0號(統一超商信利門市)ATM 2萬元 蘇○瑜 A-34 蘇劭恩        111年9月30日 19時53分  1萬元  A-35   \r\n\r\n4 翁璿涵 (有提告) 詐騙集團成員於111年9月30日18時41分許，撥打電話予翁璿涵，佯稱係訂房網站客服人員，稱先前訂房，因建檔有誤，須聽從指示操作解除，致翁璿涵陷於錯誤聽從指示匯款。 111年9月30日 19時12分 3萬6,989元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 19時20分 新北市○○區○○路0段000號(臺灣銀行土城分行)ATM 2萬元 許 佑 丞 A-36 蘇○瑜 蘇劭恩       111年9月30日 19時21分  1萬7,000元  A-37      111年9月30日 19時53分 1萬1,021元 (網路轉帳) 渣打銀行帳號「000-00000000000000」 111年9月30日 19時57分 新北市○○區○○路0段000號(臺灣銀行土城分行)ATM 2萬元 蘇○瑜 A-38 蘇劭恩  5 葉欣妮 (有提告) 詐騙集團成員於111年9月30日17時34分許，撥打電話予葉欣妮，佯稱係格子商旅客服人員，稱先前訂房，因設定錯誤而將重複扣款，須聽從指示操作解除，致葉欣妮陷於錯誤聽從指示匯款。 111年9月30日 19時41分 1萬5,985元 (ATM無摺存入) 中華郵政帳號「000-00000000000000」 111年9月30日 19時49分 新北市○○區○○路0段000號(小北百貨土城中央店)ATM 1萬3,000元 許 佑 丞 A-39 蘇○瑜 蘇劭恩 \r\n\r\n6 蔡帛軒 (有提告) 詐騙集團成員於111年9月30日18時6分許，聯繫被害人蔡帛軒，佯稱旋轉拍賣網站買家，買家帳戶因不明原因凍結，致蔡帛軒連帶亦被凍結，須聽從指示操作，致蔡帛軒陷於錯誤，聽從指示匯款。 111年9月30日 19時51分 4萬9,985元 (網路轉帳) 渣打銀行帳號「000-00000000000000」 111年9月30日 19時55分 新北市○○區○○路0段000號(臺灣銀行土城分行)ATM 2萬元 蘇○瑜 A-40 蘇劭恩        111年9月30日 19時56分  2萬元  A-41         111年9月30日 19時57分  2萬元  A-42      111年9月30日 19時56分 4萬9,985元 (網路轉帳)  111年9月30日 19時58分  1,000元  A-43         111年9月30日 20時2分  2萬元  A-44         111年9月30日 20時3分  2萬元  A-45         111年9月30日 20時5分 新北市○○區○○路00巷0號(統一超商信利門市)ATM 2萬元  A-46      111年9月30日 20時0分 2萬15元 (ATM轉帳) 渣打銀行帳號「000-00000000000000」 111年9月30日 20時9分 新北市○○區○○路0段000號(臺灣銀行土城分行)ATM 2萬元 許 佑 丞 A-47 蘇○瑜 蘇劭恩 7 陳宛婷 (有提告) 詐騙集團成員於111年9月30日20時7分許，佯稱係台新銀行客服人員，謊稱陳宛婷在旋轉拍賣網站拍賣商品，因未簽署保障服務，致買家無法下單，須聽從指示操作，致陳宛婷陷於錯誤，聽從指示匯款。 111年9月30日 20時40分 3萬9,001元 (網路轉帳) 渣打銀行帳號「000-00000000000000」 111年9月30日 20時48分 新北市○○區○○路0段000號(全家超商-土城員仁店)ATM 2萬元 許 佑 丞 A-48 蘇○瑜 蘇劭恩       111年9月30日 20時49分  1萬9,000元  A-49   8 王若禹 (有提告) 詐騙集團成員於111年9月30日19時32分許，佯稱係提拉米蘇客服人員，謊稱王若禹先前購物，因訂單誤植為高級會員，將自動扣款，須聽從指示操作，致王若禹陷於錯誤聽從指示匯款。 111年9月30日 20時5分 4萬9,989元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 20時25分 新北市○○區○○路0段000○0號1樓(日盛銀行土城分行)ATM 2萬元 許 佑 丞 A-50 蘇○瑜 蘇劭恩       111年9月30日 20時26分  2萬元  A-51         111年9月30日 20時27分  2萬元  A-52   \r\n\r\n9 柯祥霖 (有提告) 詐騙集團成員於111年9月30日許，佯稱係山水商務旅館客服人員，謊稱柯祥霖先前訂房，因操作錯誤將分期付款，須聽從指示操作，致柯祥霖陷於錯誤，聽從指示匯款。 111年9月30日 20時21分 9萬9,987元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年9月30日 20時27分 新北市○○區○○路0段000○0號1樓(日盛銀行土城分行)ATM 2萬元 許 佑 丞 A-52 蘇○瑜 蘇劭恩       111年9月30日 20時28分3秒  2萬元  A-53         111年9月30日 20時28分49秒  2萬元  A-54         111年9月30日 20時29分  2萬元  A-55         111年9月30日 20時30分  2萬元  A-56   10 蔡瑞真 (有提告) 詐騙集團成員於111年9月30日18時13分許，撥打電話予蔡瑞真，佯稱係網路電商客服人員，稱先前購物，因重複下單，須聽從指示操作解除，致蔡瑞真陷於錯誤，聽從指示匯款。 111年10月1日 17時39分 4萬9,989元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年10月1日 17時53分1秒 新北市○○區○○路000號(蘆洲光華路郵局)ATM 6萬元 許 佑 丞 B-1 陳○森 蘇劭恩    111年10月1日 17時40分 4萬9,989元 (網路轉帳)  111年10月1日 17時53分55秒  6萬元  B-2   \r\n\r\n11 王楒盈 (有提告) 詐騙集團成員於111年10月1日許，佯稱係旋轉拍賣網站客服人員，須聽從指示操作，致王楒盈陷於錯誤聽從指示匯款。 111年10月1日 18時20分 2萬4,985元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年10月1日 18時24分 新北市○○區○○路000號(蘆洲光華路郵局)ATM 2萬5,000元 許 佑 丞 B-3 陳○森 蘇劭恩 12 郭豔 (有提告) 詐騙集團成員於111年10月1日許，佯稱係旋轉拍賣網站買家，謊稱因帳號凍結，須聽從指示操作，致郭豔陷於錯誤，聽從指示匯款。 111年10月1日 19時35分 4萬9,985元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年10月1日 19時46分 新北市○○區○○街00號(統一超商雙華門市)ATM 2萬元 許 佑 丞 B-4 陳○森 蘇劭恩       111年10月1日 19時47分  2萬元  B-5         111年10月1日 19時48分  1萬元  B-6      111年10月1日 19時42分 2萬9,985元 (網路轉帳)  111年10月1日 19時53分1秒 新北市○○區○○路000號(家樂福超市-蘆洲光華店)ATM 2萬元  B-7         111年10月1日 19時53分48秒  1萬元  B-8   \r\n\r\n13 林惠真 (有提告) 詐騙集團成員於111年10月1日許，撥打電話予林惠真，佯稱係網路電商客服人員，稱先前購物，駭客入侵造成訂單異常，須聽從指示操作解除，致林惠真陷於錯誤，聽從指示匯款。 111年10月1日 19時53分 4萬9,912元 (網路轉帳) 中華郵政帳號「000-00000000000000」 111年10月1日 19時59分 新北市○○區○○路000號(全家超商-蘆洲光華店)ATM 2萬元 許 佑 丞 B-9 陳○森 蘇劭恩       111年10月1日 20時0分  2萬元  B-10         111年10月1日 20時1分  1萬元  B-11      111年10月1日 19時58分 2萬12元 (網路轉帳)  111年10月1日 20時13分 新北市○○區○○路000號(蘆洲光華路郵局)ATM 1萬9,000元  B-12   14 許家豪 (有提告) 詐騙集團成員於111年10月15日許，撥打電話予被害人許家豪，佯稱鞋全家福購物網站人員，謊稱先前訂單誤植，將重複扣款，須聽從指示操作，致許家豪陷於錯誤，聽從指示匯款。 111年10月15日 15時23分 5萬元 中國信託銀行帳號「000-000000000000」 111年10月15日 17時18分 新北市○○區○○路000號(統一超商-佳福門市) ATM 7萬7,000元 陳 ○ 榆 C-6 丙 ○ ○ 李 湘 穎 \r\n\r\n15 張庭榕 (有提告) 詐騙集團成員於111年10月15日16時43分許，撥打電話予被害人張庭榕，佯稱「BHK’S」網站人員，謊稱先前購物，因駭客入侵造成升級為高級會員，將被扣款，須聽從指示操作，致張庭榕陷於錯誤，聽從指示匯款。 111年10月15日 17時25分 4萬9,988元 國泰世華銀行帳號「000-00000000000」 111年10月15日 17時30分49秒 新北市○○區○○路000號(土城家樂福)ATM 2萬元 陳 ○ 榆 C-7 丙 ○ ○ 李 湘 穎       111年10月15日 17時31分27秒  2萬元  C-8         111年10月15日 17時32分49秒  1萬元  C-9      111年10月15日 17時32分 4萬9,988元  111年10月15日 17時34分25秒  2萬元  C-10         111年10月15日 17時35分1秒  2萬元  C-11         111年10月15日 17時35分49秒  9,000元  C-12   \r\n\r\n16 蔡添球 (有提告) 詐騙集團成員於111年10月15日17時許，撥打電話予被害人蔡添球，佯稱華南銀行人員，謊稱銀行帳戶要更新，將重複扣款，須聽從指示操作，致蔡添球陷於錯誤，聽從指示匯款。 111年10月15日 18時45分 4萬2,050元 中國信託銀行帳號「000-000000000000」 111年10月15日 18時59分 新北市○○區○○路0段00號(統一超商-鴻成門市) ATM 4萬2,000元 陳 ○ 榆 C-15 丙 ○ ○ 李 湘 穎    111年10月15日 18時8分 5萬1元 國泰世華銀行帳號「000-00000000000」 111年10月15日 18時14分22秒 新北市○○區○○路0段00號(元大證券土城分公司)ATM 2萬元  C-16         111年10月15日 18時15分23秒  2萬元  C-17         111年10月15日 18時16分19秒  1萬元  C-18      111年10月15日 18時15分 5萬4元  111年10月15日 18時17分29秒  2萬元  C-19         111年10月15日 18時18分26秒  2萬元  C-20         111年10月15日 18時19分43秒  1萬元  C-21   \r\n\r\n17 宋宜蓁 (有提告) 詐騙集團成員於111年10月15日16時30分許，撥打電話予被害人宋宜蓁，佯稱蝦皮購物網站人員，謊稱廠商將先前訂單變更為批發商，須聽從指示操作，致宋宜蓁陷於錯誤，聽從指示匯款。 111年10月15日 18時37分 3萬元 中華郵政帳號「000-00000000000000」 111年10月15日 19時7分 新北市○○區○○路0段00號(元大證券土城分公司)ATM 2萬元 陳 ○ 榆 C-22 丙 ○ ○ 李 湘 穎       111年10月15日 19時8分  1萬元  C-23   18 謝億虹 (有提告) 詐騙集團成員於111年10月15日19時40分許，撥打電話予被害人謝億虹，佯稱「MR.JOE HOBBY」購物網站人員，謊稱廠商將先前訂單，因公司疏失造成重複購買，須聽從指示操作，致謝億虹陷於錯誤，聽從指示匯款。 111年10月15日 20時26分 9萬9,968元 華南銀行帳號「000-000000000000」 111年10月15日 20時33分42秒 新北市○○區○○路0段00號(元大證券土城分公司)ATM 2萬元 陳 ○ 榆 C-30 丙 ○ ○ 李 湘 穎       111年10月15日 20時34分30秒  2萬元  C-31         111年10月15日 20時35分20秒  2萬元  C-32         111年10月15日 20時36分9秒  2萬元  C-33         111年10月15日 20時36分57秒  1萬9,000元  C-34   \r\n\r\n19 李奕增 (有提告) 詐騙集團成員於111年10月15日16時45分許，撥打電話予被害人李奕增，佯稱「MR.JOE HOBBY」購物網站人員，謊稱購買人身分設定錯誤，須聽從指示操作，致李奕增陷於錯誤，聽從指示匯款。 111年10月15日 21時41分 9萬9,989元 台灣銀行帳號「000-000000000000」 111年10月15日 21時51分56秒 新北市○○區○○路0段00巷0號(陽信銀行土城分行)ATM 2萬元 陳 ○ 榆 C-36 丙 ○ ○ 李 湘 穎       111年10月15日 21時52分48秒  2萬元  C-37         111年10月15日 21時53分23秒  2萬元  C-38         111年10月15日 21時54分8秒  2萬元  C-39         111年10月15日 21時56分39秒  2萬元  C-40      111年10月15日 21時42分 1萬8,998元  111年10月15日 21時58分52秒  2萬元  C-41   \r\n\r\n20 葉森順 (有提告) 詐騙集團成員於111年10月15日20時54分許，撥打電話予被害人葉森順，佯稱係網路電商人員，謊稱廠商將先前訂單，因疏失設定成分期付款，須聽從指示操作，致葉森順陷於錯誤，聽從指示匯款。 111年10月15日 22時3分 2萬985元 兆豐銀行帳號「000-00000000000」 111年10月15日 22時21分 新北市○○區○○路000號 (家樂福超市-土城立德店) ATM 2萬元 陳 ○ 榆 C-43 丙 ○ ○ 李 湘 穎 \r\n \r\n附件四：\r\n臺灣新北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　112年度偵字第2955號\r\n　　　　　　　　　　　　　　　　　112年度少連偵字第112號\r\n　　被　　　告　李相穎　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號4樓\r\n　　　　　　　　　　　　 (現另案在法務部矯正署雲林二監執\r\n　　　　　　　　　　　　　行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　葉上瑋　男　21歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上　一　人\r\n　　選任辯護人　林健群律師\r\n　　　　　　　　黃昱婷律師\r\n　　被　　　告　丙○○　男　22歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李相穎、丙○○、葉上瑋與少年陳○榆（民國00年0月生，\r\n　　真實姓名年籍詳卷，所涉詐欺取財、洗錢等罪嫌，另由警方\r\n    移送臺灣臺北地方法院少年法庭）於111年9月間均加入真實姓\r\n    名年籍不詳、綽號「一路發」之人所屬之詐欺集團。渠等之\r\n    分工係由少年陳○榆擔任提領款項之車手，並將提領款項交\r\n    付予葉上瑋或丙○○，葉上瑋、丙○○再將所收取之款項交付予\r\n    李相穎，李相穎再將款項交付予不詳之詐欺集團上游成員。\r\n    李相穎、丙○○、葉上瑋、少年陳○榆與其所屬詐欺集團成年\r\n    成員共同意圖為自己不法之所有，基於3人以上共同詐欺取\r\n    財及洗錢之犯意聯絡，由不詳之詐欺集團成員分別於附表所\r\n    示之時間，以附表所示之詐欺手法詐騙附表所示之人，致其\r\n    等陷於錯誤，匯款附表所示金額至附表所示之帳戶，少年陳\r\n    ○榆則依照詐欺集團成員之指示，於附表所示時間、地點，\r\n    持附表所示匯入帳戶之提款卡將詐騙款項提領一空，並於同\r\n    日將詐騙款項全數交予監控及負責收水之葉上瑋或丙○○，再\r\n    由葉上瑋或丙○○將款項交付予李相穎，李相穎再交付予不詳\r\n    詐欺集團成員，而掩飾詐欺取財所得之去向。嗣附表所示之\r\n    人察覺受騙後報警處理，經警調閱監視錄影器畫面追查，始\r\n    循線查悉上情。\r\n二、案經吳媗卉、呂幼珺、邱繼億、屈庭伊、黃韻之、柯祥霖、\r\n    粘珮禎、吳珮盈、陳俊志、黃資雁、林瑋婷、莊凱雯訴由新\r\n    北市政府警察局林口分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告李相穎於警詢及偵查中之供述 坦承與被告葉上瑋、丙○○、同案共犯少年陳○榆同在一紙飛機軟體群組，並有有向被告葉上瑋、丙○○收水之事實。 2 被告葉上瑋於警詢及偵查中之供述  證明： 1、聽從被告李相穎之指派向同案共犯少年陳○榆收取贓款之事實。 2、坦承於112年10月1日有向同案共犯少年陳○榆收水，並將收取之款項交與被告李相穎之事實。 3 被告丙○○於警詢及偵查中之供述 證明： 1、聽從被告李相穎之指派擔任收水工作之事實。 2、坦承向同案共犯少年陳○榆收水，並將收取之款項交與被告李相穎之事實。 4 同案共犯少年陳○榆於警詢、偵訊時供述及證述 證名同案共犯少年陳○榆與 被告李相穎、葉上瑋、丙○○均為詐欺集團之成員，被告丙○○給予其提款卡後，其按附表所示時間、地點所在ATM提領詐欺贓款後，連卡帶款交與被告丙○○之事實。 5 證人即告訴人吳媗卉、呂幼珺、邱繼億、屈庭伊、黃韻之、柯祥霖、粘珮禎、吳珮盈、陳俊志、黃資雁、林瑋婷、莊凱雯於警詢中之指述 證明告訴人吳媗卉、呂幼珺、邱繼億、屈庭伊、黃韻之、柯祥霖、粘珮禎、吳珮盈、陳俊志、黃資雁、林瑋婷、莊凱雯因遭詐欺集團成員以附表所示方式詐騙，而依對方指示匯款附表所示款項至指定帳戶之事實。 6 同案共犯少年陳○榆提領款項及交水之監視器畫面截圖 證明同案共犯少年陳○榆於附表所示時間、地點，以提款卡提領人頭帳戶贓款及交水之事實。 7 附表所示匯入帳戶之交易明細各1份 證明附表所示之告訴人等遭詐欺匯款至附表所示帳戶，旋遭領出之事實。 8 臺灣臺北地方檢察署檢察官112年度少連偵字第60號起訴書 佐證被告丙○○自111年9月29日起即向同案共犯少年陳○榆收水之事實 \r\n二、核被告李相穎、葉上瑋、丙○○所為，均係犯刑法第339\r\n　　條之4第1項第2款三人以上共同犯詐欺取財、違反洗錢防制\r\n    法第2條第1、2款而犯同法第14條第1項之一般洗錢等罪嫌。\r\n    又被告3人與少年陳○榆等詐欺集團成員間，有犯意聯絡與行為\r\n    分擔，請依刑法第28條之規定，請依共同正犯論處。被告3\r\n    人以一行為同時觸犯上開2罪名，為想像競合犯，請依刑法第\r\n    55條前段規定，從一重之三人以上共同詐欺取財罪處斷。被\r\n    告3人領取如附表所示不同被害人遭詐騙之款項，所涉罪嫌之\r\n    犯意各別、行為互殊，請予分論併罰。被告3人與少年陳○榆\r\n    共同實施犯罪，請依兒童及少年福利與權益保障法第112條第1項\r\n    規定，加重其刑至二分之一。被告3人未扣案之犯罪所得，\r\n    請依刑法第38條之1第1項規定宣告沒收，如於全部或一部不\r\n    能沒收或不宜執行沒收時，則請依刑法第38條之1第3項規定\r\n    ，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣新北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　23　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳璿伊\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　5 　　月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉育妏\r\n附錄本案所犯法條全文 \r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 告訴人 詐欺方式 匯款時間 　(民國) 匯款金額 (新臺幣) 匯入人頭帳戶 提領金額(新臺幣) 提領時間、地點 提款人 第一、二層收水 1 吳媗卉 (提告) 詐欺集團成員於民國111年10月1日16時許，聯繫告訴人吳媗卉，佯稱係【中天快點購】客服人員，謊稱因駭客入侵導致系統錯誤、誤下訂單，須聽從指示操作取消訂單，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月1日 17時44分許 5萬2元 渣打銀行000-00 000000000000 2萬元、 2萬元、 2萬元、 2萬元、 1萬9千元       2萬元、 2萬元、 1萬3千元        2萬元、 1萬元  111年10月1日17時48分許、49分許、50分許、51分許 新北市○○區○○路000號1樓 （小北百貨仁愛店）  111年10月1日18時19分許、22分許、23分許 新北市○○區○○路000號 （統一超商福興店）  111年10月1日18時26分許、27分許 新北市○○區○○路000號 （統一超商季欣店） 少年陳○榆 被告葉上瑋向少年陳○榆拿取提領款項後交與 被告李相穎    111年10月1日 17時48分許 5萬4元      2 呂幼珺 (提告) 詐欺集團成員於111年10月1日，聯繫告訴人呂幼珺，佯稱係【好貨誌網路賣場】客服人員，謊稱誤將告訴人升級成高級會員，須聽從指示操作解除設定云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月1日 18時19分許 3萬2213元 渣打銀行000-00 000000000000     3 邱繼億 (提告) 詐欺集團成員於111年10月1日17時許，聯繫告訴人邱繼億，佯稱係【順發3C】客服人員，謊稱因設定錯誤造成多筆訂單重複，須聽從指示操作取消訂單，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月1日 18時31分許 1萬7,890元 渣打銀行000-00 000000000000 1萬8千元 111年10月1日18時32分許  新北市○○區○○路000號 （全家泰山白金店）             4 屈庭伊 (提告) 詐欺集團成員於111年10月1日，聯繫告訴人屈庭伊，佯稱係【臉書購物】客服人員，謊稱誤將告訴人升級成高級會員，須聽從指示操作解除設定云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月1日 20時22分許 4萬9986元 合作金庫000-00 00000000000 2萬5元、 2萬5元、 9千5元 111年10月1日20時28分許、29分許、30分許 新北市○○區○○街000巷0號 （全家泰山同興店） 少年陳○榆 被告葉上瑋向少年陳○榆拿取提領款項後交與被告李相穎    111年10月1日 20時29分許 4萬6512元  2萬5元、 2萬5元、 2萬5元、 2萬5元、 1萬7千5元 111年10月1日20時33分許、34分許、35分許、37分許、38分許 新北市○○區○○路000巷00號（統一超商武仁店）      111年10月1日 20時34分許 4萬9989元      5 黃韻之 (提告) 詐欺集團成員於111年9月29日16時許，聯繫告訴人黃韻之，佯稱係【康軒雜誌】客服人員，謊稱因設定錯誤將導致連續扣款，須聽從指示操作取消設定，致告訴人陷於錯誤，匯入款項至指定帳戶 111年9月30日 21時13分許 3萬元 台新銀行000-00 000000000000 2萬元、 2萬元、 2萬元、 2萬元、 9千元 111年9月30日21時55分許、56分許、57分許 新北市○○區○○○路○段000號 （全家林口新都店） 少年陳○榆  被告丙○○向少年陳○榆拿取提領款項後交與被告李相穎     111年9月30日 21時16分許 3萬元         111年9月30日 21時20分許 2萬9985元      6 柯祥霖 (提告) 詐欺集團成員於111年9月30日20時許，聯繫告訴人柯祥霖，佯稱係【山水商務旅館】客服人員，謊稱因信用卡設定錯誤將連續扣款，須聽從指示操作取消扣款，致告訴人陷於錯誤，匯入款項至指定帳戶 111年9月30日22時56分許 2萬9985元 台新銀行000-00 000000000000 2萬元、 1萬元 111年9月30日22時56分許、58分許   7 粘珮禎 (提告) 詐欺集團成員於111年10月12日17時許，聯繫告訴人粘珮禎，佯稱係【小朋友葉黃素】客服人員，謊稱誤將告訴人升級成高級會員，須聽從指示操作解除設定云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月12日 19時17分許 4萬9986元 新光銀行000-00 00000000000 2萬5元、 2萬5元、 2萬5元、 2萬5元、 1萬9千5元     2萬5元 111年10月12日19時42分許至45分許 新北市○○區○○路00號 （全家新莊福壽店）  111年10月12日20時8分許 新北市○○區○○街000號 （OK超商新莊思源店）      111年10月12日 19時38分許 4萬9986元      8 吳珮盈 (提告) 詐欺集團成員於111年10月12日17時許，聯繫告訴人吳珮盈，佯稱係【北港媽祖路跑】客服人員，謊稱因駭客入侵導致重複刷卡，須聽從指示操作解除設定云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月12日 19時6分許 4萬9999元 新光銀行000-0000000000000 2萬5元、 2萬5元、 2萬5元、 2萬5元、 2萬5元 111年10月12日19時14分許至18分許 新北市○○區○○街000號 （OK超商新莊思源店）      111年10月12日 19時8分許 4萬9998元      9 陳俊志 (提告) 詐欺集團成員於111年10月12日19時許，聯繫告訴人陳俊志，佯稱係【BHKS無瑕机力】客服人員，謊稱誤將告訴人升級成高級會員，須聽從指示操作解除設定云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月12日 19時56分許 2萬123元 新光銀行000-0000000000000 2萬5元 111年10月12日20時1分許 新北市○○區○○街000號 （全家新莊新福義店）   10 黃資雁 (提告) 詐欺集團成員於111年10月18日，聯繫告訴人黃資雁，佯稱係【臉書購物】客服人員，謊稱因後台設定錯誤多下訂單，須聽從指示操作以完成退款作業云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月18日 17時32分許 4萬9985元 郵局000-000000 00000000 2萬5元、 2萬5元、 2萬5元、 2萬5元、 2萬5元、2萬5元、 2萬5元、 8千5元 111年10月18日17時39分許至47分許 新北市○○區○○街○段0號 （統一超商樹林店）      111年10月18日 17時36分許 2萬9985元      11 林瑋婷 (提告) 詐欺集團成員於111年10月18日16時許，聯繫告訴人林瑋婷，佯稱係【旋轉拍賣】客服人員，謊稱因金流有誤，須聽從指示操作驗證云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月18日 17時23分許 3萬7012元 郵局000-000000 00000000     12 莊凱雯 (提告) 詐欺集團成員於111年10月18日15時許，聯繫告訴人莊凱雯，稱欲向其購買商品卻無法下單，後又佯稱係【旋轉拍賣】客服人員，謊稱須聽從指示操作驗證金流云云，致告訴人陷於錯誤，匯入款項至指定帳戶 111年10月18日 17時27分許 3萬1900元 郵局000-000000 00000000     \r\n \r\n附件五：\r\n臺灣桃園地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　111年度偵字第40727號\r\n　　　　　　　　　　　　　　　　　　111年度偵字第42440號\r\n　　　　　　　　　　　　　　　　　　111年度偵字第44885號\r\n　　　　　　　　　　　　　　　　　　111年度偵字第45928號\r\n　　　　　　　　　　　　　　　　　　111年度偵字第46935號\r\n　　被　　　告　張瑞顯　男　22歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號2　　　　　　　　　　　　　 樓之2\r\n　　　　　　　　　　　　居臺中市○○區○○路0段000巷00號　　　　　　　　　　　　　1樓\r\n　　　　　　　　　　　　（在押）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　葉上瑋　男　20歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　（在押）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上　一　人  \r\n　　選任辯護人　黃昱婷律師 \r\n　　　　　　　　林健群律師\r\n　　被　　　告　李相穎　男　20歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄00　　　　　　　　　　　　　 號4樓\r\n　　　　　　　　　　　　（在押）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　范植誠律師\r\n　　被　　　告　丙○○　男　20歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　王奕淵律師（法律扶助律師，已解除委任）\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李相穎於民國111年9月間，招募丙○○、葉上瑋加入綽號「一\r\n    路發」及其餘真實姓名年籍均不詳之人所屬具有持續性、牟\r\n    利性、結構性之3人以上之不詳詐欺集團犯罪組織，葉上瑋\r\n    再招募張瑞顯加入，負責收取被害人遭詐騙款項之車手角色\r\n    ，再將領取詐欺得來之財物，交予詐欺集團上游成員，以此\r\n    分工模式及層層轉手方式，掩飾隱匿詐欺犯罪所得之來源、\r\n    去向，確保詐欺犯罪所得，遂行詐欺及洗錢犯行，渠等之分\r\n    工係由張瑞顯擔任提領款項之車手，並將提領款項交付予葉\r\n    上瑋及丙○○；葉上瑋負責向張瑞顯收取款項，亦擔任提領款\r\n    項之車手，並將收取及領取之款項交付予丙○○，丙○○再將所\r\n    收取之款項交付予李相穎，李相穎再將款項交付予不詳之詐\r\n    欺集團上游成員。\r\n二、李相穎、丙○○、葉上瑋、張瑞顯與其所屬詐欺集團成年成員\r\n    共同意圖為自己不法之所有，基於3人以上共同詐欺取財及\r\n    洗錢之犯意聯絡，由不詳之詐欺集團成員分別於附表1所示\r\n    之時間，以附表1所示之詐欺手法詐騙附表1所示之被害人，\r\n    致其等陷於錯誤，而匯款附表所示金額至附表1所示之帳戶\r\n    ，張瑞顯則依照葉上瑋之指示，於111年9月16日之附表2所\r\n    示時間、地點，持附表2所示帳戶之提款卡將詐騙款項提領\r\n    一空，並於同日將詐騙款項全數交予監控及負責收水之葉上\r\n    瑋、丙○○，再由丙○○將款項交付予李相穎，李相穎再交付予\r\n    不詳詐欺集團成員，而掩飾詐欺取財所得之去向。\r\n三、葉上瑋與前揭詐欺集團成員共同意圖為自己不法之所有，基\r\n    於3人以上共同犯詐欺取財及洗錢之犯意聯絡，先由不詳之\r\n    詐欺集團成員分別於附表3所示之時間，以附表3所示之詐欺\r\n    手法詐騙附表3所示之被害人，致其等陷於錯誤，而匯款附\r\n    表所示金額至附表3所示之帳戶，再由葉上瑋於111年9月16\r\n    日之附表4所示時間、地點，持附表4所示帳戶之提款卡將詐\r\n    騙款項提領一空，並於同日將詐騙款項全數交予監控及負責\r\n    收水之丙○○，再由丙○○將款項交付予李相穎，李相穎再交付\r\n    予不詳詐欺集團成員，而掩飾詐欺取財所得之去向。\r\n四、案經林明蘭、李志陽、吳坤錠、蔣明秀、陳建志、黃美蓮、\r\n    涂利容訴由桃園市政府警察局龜山分局報告偵辦；林癸嵐訴\r\n    由桃園市政府警察局桃園分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 證據關連性 卷證出處 1 被告張瑞顯於警詢及偵查中之供述及以證人身分所為之證述 1.被告張瑞顯依被告葉上瑋之指示提領詐欺款項後，再將所得之詐欺款項全數交付予被告葉上瑋之事實。 2.被告張瑞顯辯稱：當時是找工作才去幫忙領錢，不知領的錢是詐欺款項云云。 40727卷27至39、313至315、331至335、425至427頁 2 被告葉上瑋於警詢及偵查中之供述、羈押庭中之供述及以證人身分所為之證述 1.被告葉上瑋介紹被告張瑞顯加入詐欺集團擔任車手之事實。 2.被告葉上瑋係受被告李相穎招募而加入詐欺集團，其於群組中代號為「瑋」之事實。 3.被告葉上瑋向被告張瑞顯收取詐欺款項後，再交付予被告丙○○員之事實。 4.被告葉上瑋有於附表4所示時間、地點，持附表4所示之提款卡提領詐欺款項後，再交付予被告丙○○之事實。 5.被告葉上瑋坦承有事實欄所稱之詐欺犯行，惟辯稱：我是受被告李相穎脅迫而為被告李相穎工作云云。 42440卷25至35、335至339、371至375、395至397、411至413頁 3 被告丙○○於警詢及偵查中之供述及以證人身分所為之證述 1.被告丙○○受被告李相穎招募加入詐欺集團，其於群組中代號為「0..0」之事實。 2.被告丙○○收受張瑞顯、葉上瑋交付之款項後，再交付予被告李相穎之事實。 3.被告丙○○辯稱：我是為被告李相穎工作，拿取別人交付的紙袋再交給李相穎，不知道裡面是裝錢云云。 46935卷㈠11至21頁、卷㈡55至59頁 4 被告李相穎於警詢及偵查中之供述 1.被告李相穎有招募被告丙○○、葉上瑋加入詐欺集團，其於群組中之代號為「魁」之事實。 2.被告李相穎基於收水及交付提款卡之意思，於111年9月16日在龜山區之停車場與被告葉上瑋、丙○○碰面之事實。 3.被告葉上瑋負責收取款項再交給被告丙○○之事實。 4.被告李相穎辯稱：我只有負責開車載水商收水，詐欺款項不是直接交給我云云。 44885卷17至26、165至174頁 5 被害人吳怡芳於警詢中之指訴、匯款明細2紙 被害人吳怡芳遭詐欺，匯款至附表1帳戶之事實。 40727卷129至137、147頁 6 告訴人林明蘭於警詢中之指訴、匯款明細 告訴人林明蘭遭詐欺，匯款至附表1帳戶之事實。  40727卷153、155、163頁 7 告訴人李志陽於警詢中之指訴、轉帳結果翻拍照片 告訴人李志陽遭詐欺，匯款至附表1帳戶之事實。 40727卷165至169、179、181頁 8 告訴人吳坤錠於警詢中之指訴、匯款明細 告訴人吳坤錠遭詐欺，匯款至附表1帳戶之事實。 40727卷185至187、194頁 9 告訴人蔣明秀於警詢中之指訴、匯款明細翻拍照片 告訴人蔣明秀遭詐欺，匯款至附表1帳戶之事實。 40727卷197至203、225、226頁 10 被害人簡秀美於警詢中之指訴、匯款明細 被害人簡秀美遭詐欺，匯款至附表1帳戶之事實。 40727卷229、230、237頁 11 告訴人陳建志於警詢中之指訴 告訴人陳建志遭詐欺，匯款至附表1帳戶之事實。 40727卷239至253頁 12 告訴人黃美蓮於警詢中之指訴、匯款明細 告訴人黃美蓮遭詐欺，匯款至附表1帳戶之事實。 40727卷259至261、271頁 13 告訴人涂利容於警詢中之指訴、匯款明細 告訴人涂利容遭詐欺，匯款至附表1帳戶之事實。 40727卷275至279頁 14 被害人林玟沛於警詢中之指訴 被害人林玟沛遭詐欺，匯款至附表3帳戶之事實。 45928卷26、27頁 15 告訴人林癸嵐於警詢中之指訴、匯款明細 告訴人林癸嵐遭詐欺，匯款至附表3帳戶之事實。 45928卷39、41至43頁 16 提領影像照片45張 1.同案被告張瑞顯有如附表2所示之時間、地點提領詐欺款項之事實。 2.車牌號碼00-0000號自用小客車係由同案被告張瑞顯使用之事實。 40727卷71至109頁 17 提領影像照片10張 被告葉上瑋有於附表4所示之時間、地點提領詐欺款項之事實。 45928卷57至60頁 18 同案被告張瑞顯與上手「瑋」、「魁」通訊軟體LINE對話紀錄翻拍照片 被告張瑞顯與被告葉上瑋、「魁」討論提領詐欺款項事宜之事實。 40727卷111至126頁 19 桃園市政府警察局搜索扣押筆錄、扣押物品目錄表 員警自被告張瑞顯處扣得其所使用之行動電話1支之事實。 40727卷55至61頁 20 監視錄影檔案翻拍照片16張、車籍資料照片2張 被告葉上瑋於111年9月16日，駕駛車牌號碼0000-00號自用小客車與被告張瑞顯會合之事實。 42440卷137至145頁 21 車牌號碼0000-00號自用小客車詳細報表、監視錄影檔案翻拍照片50張 被告李相穎、丙○○、葉上瑋於111年9月16日在龜山區「公九停車場」及「大坪頂公園」會合碰面之事實。 44885卷101至149頁 22 陽信商業銀行帳號000-000000000000號開戶資料及交易明細 如附表所示之被害人匯款後，隨即遭被告張瑞顯提領一空之事實。 40727卷413至415頁 23 中華郵政郵局帳號000-00000000000000號開戶資料及交易明細 如附表所示之被害人匯款後，隨即遭被告張瑞顯提領一空之事實。 40727卷361至367頁 24 中華郵政郵局帳號000-00000000000000號開戶資料及交易明細 如附表所示之被害人匯款後，隨即遭被告張瑞顯提領一空之事實。 40727卷369至397頁 25 土地銀行帳號000-000000000000號交易明細 如附表所示之被害人匯款後，隨即遭被告葉上瑋提領一空之事實。 45928卷89頁 \r\n二、論罪：\r\n　㈠按刑法第339條之2第1項之以不正方法由自動付款設備取得他\r\n    人之物罪，其所謂「不正方法」，係泛指一切不正當之方法\r\n    而言，並不以施用詐術為限，例如以強暴、脅迫、詐欺、竊\r\n    盜或侵占等方式取得他人之提款卡及密碼，再冒充本人由自\r\n    動提款設備取得他人之物，或以偽造他人之提款卡由自動付\r\n    款設備取得他人之物等等，均屬之（最高法院94年度台上字\r\n    第4023號判決意旨參照）。\r\n　㈡核被告張瑞顯、葉上瑋、丙○○、李相穎就犯罪事實欄二所為\r\n    ，均係犯刑法第339條之4第1項第2款三人以上共同犯詐欺取\r\n    財罪嫌、第339條之2第1項之以不正方法由自動付款設備取\r\n    得他人之物罪嫌、洗錢防制法第14條第1項洗錢罪嫌、組織\r\n    犯罪防制條例第3條第1項後段參與犯罪組織罪嫌。\r\n　㈢核被告葉上瑋、丙○○、李相穎就犯罪事實欄三所為，均係犯\r\n    刑法第339條之4第1項第2款三人以上共同犯詐欺取財罪嫌、\r\n    第339條之2第1項之以不正方法由自動付款設備取得他人之\r\n    物罪嫌、洗錢防制法第14條第1項洗錢罪嫌。\r\n　㈣被告張瑞顯、葉上瑋、丙○○、李相穎就犯罪事實欄二、三部\r\n    分之犯行，與所屬詐欺集團成員及彼此間均有犯意聯絡及行\r\n    為分擔，請論以共同正犯。\r\n　㈤被告張瑞顯於附表2編號1至15、被告葉上瑋於附表4編號1至3\r\n    所示時間之各次提款行為，及被告丙○○、李相穎之各次收水\r\n    行為，均係在密切接近之時、地實施，各該次行為之獨立性\r\n    極為薄弱，渠等主觀行為顯係分別基於單一之以不正方法由\r\n    自動付款設備取財之接續犯意，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\r\n    之接續施行，合為包括之一行為予以評價，較為合理，屬接\r\n    續犯，請論以一罪。\r\n　㈥被告張瑞顯、葉上瑋、丙○○、李相穎及其所屬詐欺集團其餘\r\n    成員就犯罪事實欄二部分所為，均係一行為觸犯數罪名之想\r\n    像競合犯，請依刑法第55條之規定，從一重之三人以上共同\r\n    犯詐欺取財罪處斷。\r\n　㈦被告葉上瑋、丙○○、李相穎及其所屬詐欺集團其餘成員就犯\r\n    罪事實欄三部分所為，均係一行為觸犯數罪名之想像競合犯\r\n    ，請依刑法第55條之規定，從一重之三人以上共同犯詐欺取\r\n    財罪處斷。\r\n　㈧被告張瑞顯、葉上瑋、丙○○、李相穎就附表1編號1至9所犯9\r\n    罪，其犯意各別、行為互殊，請分論併罰。\r\n　㈨被告葉上瑋、丙○○、李相穎就附表3編號1、2所犯2罪，其犯\r\n    意各別、行為互殊，請分論併罰。\r\n　㈩被告4人未經扣案之犯罪所得，請依刑法第38條之1第1項本 \r\n    文規定，宣告沒收，如全部或一部不能沒收或不宜執行沒收\r\n     時，請依同法第38條之1第3項規定，追徵其價額。\r\n　本案在押被告張瑞顯、葉上瑋、李相穎於審理時，如經貴院\r\n    裁定認無羈押必要而釋放時，為確保其等能到庭而確保審判\r\n    之進行，請予限制出境、出海之處分，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣桃園地方法院\r\n中　　華　　民　　國　 111　　年　　11　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　董　諭\r\n本件證明與原本無異　\r\n中　　華　　民　　國　 111　　年　　11　　月　　21　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭雯文\r\n所犯法條　　\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n具公務員或經選舉產生之公職人員之身分，犯前項之罪者，加重\r\n其刑至二分之一。\r\n犯第 1 項之罪者，應於刑之執行前，令入勞動場所，強制工作\r\n，其期間為 3 年。\r\n前項之強制工作，準用刑法第 90 條第 2 項但書、第 3 項及第\r\n98 條第 2 項、第 3 項規定。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 5 項之行為，使人行無義務之事或妨害其行使權利者，亦\r\n同。\r\n第 5 項、第 7 項之未遂犯罰之。\r\n附表1\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 1 吳怡芳 (未告) 帳戶金額有誤，需協助解除錯誤設定 111年9月16日下午5時27分 2萬9,985元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍）    111年9月16日下午5時31分 2萬9,983元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 2 林明蘭 網路購物會員資料有誤，需協助解除設定 111年9月16日晚間8時42分 1萬1,345元 陽信商業銀行帳號 000-000000000000 （戶名：徐國龍） 3 李志陽 網路購物訂單有誤，需協助解除分期付款 111年9月16日下午6時40分 1萬7,095元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍）    111年9月16日下午6時43分 1萬0,095元 陽信商業銀行帳號 000-000000000000 （戶名：徐國龍） 4 吳坤錠 網路購物訂單有誤，需協助解除分期付款 111年9月16日下午6時19分 2萬9,012元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年9月16日下午6時23分 8,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 5 蔣明秀 網路購物會員資料有誤，需協助解除設定 111年9月16日下午6時45分 2萬9,998元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年9月16日下午6時53分 2萬2,985元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 6 簡秀美 (未告) 網路購物訂單有誤，需協助解除分期付款 111年9月16日下午6時16分 2萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年9月16日下午6時18分 2萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 7 陳建志 網路購物會員資料有誤，需協助解除設定 111年9月16日晚間8時29分 2萬9,985元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 8 黃美蓮 網路購物訂單有誤，需協助解除分期付款 111年9月16日晚間9時7分 4萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 9 涂利容 網路購物會員資料有誤，需協助解除設定 111年9月16日晚間9時1分 4萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬）    111年9月16日晚間9時4分 1萬7,022元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） \r\n附表2\r\n編號 提款時間 提款地點 金額 提款帳戶 提領照片 1 111年9月16日下午5時40分 桃園市○○區○○○路000號 （陽信銀行林口分行） 3萬元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號8、9 （106、107頁） 2 111年9月16日下午5時41分 桃園市○○區○○○路000號 （陽信銀行林口分行） 3萬元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號8、9 （106、107頁） 3 111年9月16日下午6時30分 桃園市○○區○○○街000號 （龜山文化郵局） 6萬元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號1 （103頁） 4 111年9月16日下午6時32分 桃園市○○區○○○街000號 （龜山文化郵局） 3萬7,000元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號2 （103頁） 5 111年9月16日下午6時40分 桃園市○○區○○○路000號1樓 （統一超商廣華門市） 2萬0,005元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號10、11 （107、108頁） 6 111年9月16日下午6時41分 桃園市○○區○○○路000號1樓 （統一超商廣華門市） 1萬9,005元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號10、11 （107、108頁） 7 111年9月16日下午6時50分 桃園市○○區○○○路000號 （陽信銀行林口分行） 1萬元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號3、4、12 （104、108頁） 8 111年9月16日下午6時51分 桃園市○○區○○○路000號 （陽信銀行林口分行） 2萬0,005元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號3、4、12 （104、108頁） 9 111年9月16日下午6時52分 桃園市○○區○○○路000號 （陽信銀行林口分行） 1萬0,005元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號3、4、12 （104、108頁） 10 111年9月16日下午6時58分 桃園市○○區○○○路000號 (統一超商新尊爵門市) 2萬0,005元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號5、6、7 （105、106頁） 11 111年9月16日下午6時59分 桃園市○○區○○○路000號 (統一超商新尊爵門市) 3,005元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 編號5、6、7 （105、106頁） 12 111年9月16日晚間8時36分 桃園市○○區○○○街000號 （龜山文化郵局） 3萬元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 編號1至12 （71至81頁） 13 111年9月16日晚間9時7分 桃園市○○區○○○街000號 （龜山文化郵局） 1萬1,005元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 編號13 （109頁） 14 111年9月16日晚間9時18分 桃園市○○區○○○路000號 (統一超商新尊爵門市) 2萬0,005元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 編號13至28 （83至97頁） 15 111年9月16日晚間9時48分 桃園市○○區○○○路000號 （萊爾富超商桃縣桃亞店） 1萬0,005元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 編號29至31 （99至101頁） \r\n附表3\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 1 林玟沛 (未告) 帳戶金額有誤，需協助解除錯誤設定 111年9月16日晚間10時13分 9,999元 土地銀行帳號 000-000000000000號 （戶名：王前文）    111年9月16日晚間10時14分 8,123元 土地銀行帳號 000-000000000000號 （戶名：王前文） 2 林癸嵐 網路商場之買家無法匯款，需協助解除設定 111年9月16日晚間10時10分 4萬9,985元 土地銀行帳號 000-000000000000號 （戶名：王前文）    111年9月16日晚間10時15分 4萬9,985元 土地銀行帳號 000-000000000000號 （戶名：王前文） \r\n附表4\r\n編號 提款時間 提款地點 金額 提款帳戶 提領照片 1 111年9月16日晚間9時49分 桃園市○○區○○路0000號 （土地銀行北桃園分行） 6萬元 土地銀行帳號 000-000000000000號 （戶名：王前文） 編號7 （60頁） 2 111年9月16日晚間9時50分 桃園市○○區○○路0000號 （土地銀行北桃園分行） 5萬元 土地銀行帳號 000-000000000000號 （戶名：王前文） 編號7 （60頁） 3 111年9月16日晚間9時51分 桃園市○○區○○路0000號 （土地銀行北桃園分行） 8,000元 土地銀行帳號 000-000000000000號 （戶名：王前文） 編號7 （60頁） \r\n \r\n附件六：\r\n臺灣桃園地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　111年度偵字第52002號\r\n　　被　　　告　李相穎　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○里00鄰○○路00\r\n　　　　　　　　　　　　　0巷00弄00號四樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　范植誠律師\r\n　　被　　　告　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　王奕淵律師(法扶律師，已解除委任)\r\n　　被　　　告　葉上瑋　男　20歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00弄0號\r\n　　　　　　　　　　　　　3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　上　一　人\r\n　　選任辯護人　林健群律師\r\n　　　　　　　　黃昱婷律師\r\n　　被　　　告　張瑞顯　男　22歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號\r\n　　　　　　　　　　　　　2樓之2\r\n　　　　　　　　　　　　居臺中市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　　1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，應與貴院刑事庭審理案件（111年度原金\r\n訴字第72號，翔股）併案審理，茲敘述犯罪事實及證據並所犯法\r\n條如下：\r\n一、犯罪事實：\r\n　㈠李相穎(通訊軟體TELEGRAM【下稱TELEGRAM】暱稱「魁」)於\r\n    民國111年9月間，邀集丙○○(TELEGRAM暱稱「0..0」)、葉上\r\n    瑋(TELEGRAM暱稱「給我錢」)加入綽號「一路發」及其餘真\r\n    實姓名年籍均不詳之人所屬具有持續性、牟利性、結構性之\r\n    3人以上之不詳詐欺集團犯罪組織，葉上瑋再邀集張瑞顯(TE\r\n    LEGRAM暱稱「(兩隻龍符號)」)加入，負責收取被害人遭詐\r\n    騙款項之車手角色，再將領取詐欺得來之財物，交予詐欺集\r\n    團上游成員，以此分工模式及層層轉手方式，掩飾隱匿詐欺\r\n    犯罪所得之來源、去向，確保詐欺犯罪所得，遂行詐欺及洗\r\n    錢犯行，渠等之分工係由張瑞顯擔任提領款項之車手，並將\r\n    提領款項交付予葉上瑋及丙○○；葉上瑋負責向張瑞顯收取款\r\n    項，亦擔任提領款項之車手，並將收取及領取之款項交付予\r\n    丙○○，丙○○再將所收取之款項交付予李相穎，李相穎再將款\r\n    項交付予不詳之詐欺集團上游成員。\r\n　㈡李相穎、丙○○、葉上瑋、張瑞顯與其所屬詐欺集團成年成員\r\n    共同意圖為自己不法之所有，基於3人以上共同詐欺取財、\r\n    以不正方法由自動付款設備取得他人財物及洗錢之犯意聯絡\r\n    ，由不詳之詐欺集團成員分別於附表所示之時間，以附表所\r\n    示之詐欺手法詐騙附表所示之被害人，致其等陷於錯誤，而\r\n    匯款如附表所示金額至附表所示之帳戶，張瑞顯則依照葉上\r\n    瑋之指示，於111年9月16日之附表所示時間、地點，持附表\r\n    所示帳戶之提款卡，在如附表所示ATM設置地點，將如附表\r\n    所示提款帳戶內之詐騙款項提領一空，並於同日將詐騙款項\r\n    全數交予監控及負責收水之葉上瑋、丙○○，再由丙○○將款項\r\n    交付予李相穎，李相穎再交付予不詳詐欺集團成員，而掩飾\r\n    詐欺取財所得之去向。\r\n　㈢案經林明蘭、李志陽、吳坤錠、蔣明秀、陳建志、黃美蓮、\r\n    涂利容訴由桃園市政府警察局龜山分局報告偵辦。\r\n二、證據：\r\n　㈠被告張瑞顯、葉上瑋、李相穎、丙○○於警詢時語偵查中之\r\n　　供述。\r\n　㈡告訴人林明蘭、李志陽、吳坤錠、蔣明秀、陳建志、黃美蓮\r\n    、涂利容於警詢時之指訴。\r\n　㈢被害人吳怡芳、簡秀美於警詢時之指訴。\r\n　㈤被告張瑞顯於附表所示之提領時間，前往附表所示之提領地\r\n    點提款之監視器畫面截圖照片1份。\r\n　㈥被告提領如附表所示之帳戶交易明細1份。\r\n　㈦告訴人林明蘭、李志陽、吳坤錠、蔣明秀、陳建志、黃美蓮\r\n    、涂利容匯款明細各1份。\r\n　㈧被害人吳怡芳、簡秀美匯款明細各1份。\r\n　㈨被告張瑞顯與被告葉上瑋之對話記錄截圖1份。\r\n　㈩被告葉上瑋駕駛車牌號碼0000-00號自用小客車詳細報表、11\r\n    1年9月16日龜山區「公九停車場」及「大坪頂公園」監視錄\r\n    影檔案翻拍照片各1份。\r\n三、所犯法條：\r\n　　被告張瑞顯、葉上瑋、李相穎及丙○○所為，係犯刑法第339\r\n    條之4第1項第2款三人以上共同犯詐欺取財罪嫌及洗錢防制\r\n    法第14條第1項洗錢罪嫌。又其所犯之加重詐欺取財與一般\r\n    洗錢罪嫌間，均屬以一行為觸犯數罪名，侵害不同法益，為\r\n    想像競合犯，請依刑法第55條規定，從一重之加重詐欺取財\r\n    罪處斷。再按刑法詐欺取財罪係為保護個人之財產法益而設\r\n    ，行為人罪數之計算，應依遭詐欺之被害人人數、被害次數\r\n    計算，是被告張瑞顯、葉上瑋、李相穎及丙○○所犯如附表編\r\n    號1至4之4罪嫌間，犯意各別，行為互殊，請予分論併罰。\r\n    又被告張瑞顯、葉上瑋、李相穎、丙○○及所屬詐欺集團其餘\r\n    不詳成員間，就上開犯行均有犯意之聯絡及行為之分擔，請\r\n    論以共同正犯。另被告張瑞顯、葉上瑋、李相穎及丙○○因本\r\n    案犯行而獲取之犯罪所得，請依刑法第38條之1第1項、第3\r\n    項之規定宣告沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n四、併辦理由：\r\n　　被告張瑞顯、葉上瑋、李相穎、丙○○前因同一詐欺之犯行，\r\n    業經本署檢察官以111年度偵字第40727號、第42440號、第448\r\n    85號、第45928號及第46935號等案件起訴，現由貴院以111\r\n    年度原金訴字第72號案件審理中，有該案起訴書、全國刑案\r\n    資料查註表各1份在卷足憑，本案應予併案審理。\r\n　　此　　致\r\n臺灣桃園地方法院\r\n中　　華　　民　　國　 112　　年　　10 　 月　　15　　日\r\n　　　　　　　　　　　　　　檢　察　官　　鄭珮琪　\r\n　　　　　　　　　　　　　　檢　察　官　　邱郁淳\r\n附錄本案所犯法條：　　\r\n刑法第339條之4第1項第2款之3人以上共同犯詐欺取財\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條第1項之洗錢罪\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 被害人 (提告與否) 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 提款車手 提款時間 提款金額 (新臺幣) 提款地點 提款帳戶 1 吳怡芳 (未提告) 於111年09月13日20時20分前某不詳時點，某真實年籍姓名不詳之成年人向被害人吳怡芳佯稱：因系統設定錯誤，須依指示解除等語，致被害人吳怡芳陷於錯誤，依指示陸續匯款至指定帳戶 111年09月16日17時27分許 2萬9,985元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 張瑞顯 111年09月16日17時40分許 17時41分許  3萬元 3萬元 陽信銀行林口分行 （址設桃園市○○區○○○路000號） 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍）    111年09月16日17時30分許 2萬9,998元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 張瑞顯        111年09月16日17時31分許 2萬9,983元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 張瑞顯     2 林明蘭 (提告) 於111年09月16日20時13分許，某真實年籍姓名不詳之成年人自稱生活市集客服人員來電，向告訴人林明蘭佯稱：因系統中網路購物訂單有誤，須依指示轉帳解除等語，致告訴人林明蘭陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日20時42分許 1萬1,345元 陽信商業銀行帳號 000-000000000000 （戶名：徐國龍） 張瑞顯 111年09月16日21時07分許  1萬1,000元 龜山文化郵局 （址設桃園市○○區○○○街000號） 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 3 李志陽 (提告) 於111年09月16日20時13分許，某真實年籍姓名不詳之成年人自稱生活市集客服人員來電，向告訴人李志陽佯稱：因系統遭到攻擊，誤升等為高等會員，將會有銀行專員確認是否有遭扣款等語，嗣某真實年籍姓名不詳之成年人自稱中信銀行客服人員來電，向告訴人李明陽佯稱：須依指示操作等語，致告訴人李志陽陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日18時40分許 1萬7,095元 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍） 張瑞顯 111年09月16日18時40分許 18時41分許  111年09月16日18時50分許  2萬元 1萬9,000元   1萬元  統一超商廣華門市 (址設桃園市○○區○○○路000號1樓)   陽信銀行林口分行 （址設桃園市○○區○○○路000號） 陽信商業銀行帳號 000-000000000000號 （戶名：徐國龍）               111年09月16日18時43分許 1萬0,095元 陽信商業銀行帳號 000-000000000000 （戶名：徐國龍） 張瑞顯     4 吳坤錠 (提告) 於111年09月16日17時15分許，某真實年籍姓名不詳之成年人自稱木柵郵局客服人員來電，向告訴人吳坤錠佯稱：郵局帳戶遭人盜刷，須依指示進行轉帳等語，致告訴人吳坤錠陷於錯誤，依指示陸續匯款至指定帳戶。  111年09月16日18時19分許 2萬9,012元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯 111年09月16日18時30分許 18時32分許  6萬元 3萬7,000元 龜山文化郵局 （址設桃園市○○區○○○街000號） 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年09月16日18時23分許 8,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯     5 蔣明秀 (提告) 於111年09月16日15時18分許，某真實年籍姓名不詳之成年人自稱Carousell二手拍賣平台買家來訊及台新銀行客服人員來電，向告訴人蔣明秀佯稱：無法下訂，須依指示操作，確認帳戶使用者等語，致告訴人蔣明秀陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日18時45分許 2萬9,998元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯 111年09月16日18時51分許 18時52分許  2萬元 1萬元 陽信銀行林口分行 （址設桃園市○○區○○○路000號） 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年09月16日18時53分許 2萬3,000元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯 111年09月16日18時58分許 18時59分許  2萬元 3,000元 統一超商新尊爵門市 （址設桃園市○○區○○○路000號）  6 簡秀美 (未告) 於111年09月16日不詳時許，某真實年籍姓名不詳之成年人自稱電商客服人員來電，向被害人簡秀美佯稱：因系統中網路購物訂單有誤，須依指示轉帳解除等語，致被害人簡秀美陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日18時16分許 2萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯 111年09月16日18時30分許 18時32分許  6萬元 3萬7,000元 龜山文化郵局 （址設桃園市○○區○○○街000號） 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑）    111年09月16日18時18分許 2萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：黃俊傑） 張瑞顯     7 陳建志 (提告) 於111年09月16日20時24分許，告訴人陳建志接獲真實年籍姓名不詳之成年人來電自稱世界展望會商場及匯豐銀行客服人員，佯稱：系統誤設定為自動扣款，若要解除須依指示匯款等語，致告訴人陳建志陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日20時29分許 2萬9,985元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 張瑞顯 111年9月16日20時36分許 3萬元 龜山文化郵局 （址設桃園市○○區○○○街000號） 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 8 黃美蓮 (提告) 於111年09月16日20時24分許，告訴人黃美蓮接獲真實年籍姓名不詳之成年人來電自稱社群軟體臉書上不詳商店及華南銀行客服人員，佯稱：訂單發生錯誤，多好幾筆訂單，若要解除須依指示匯款等語，致告訴人黃美蓮陷於錯誤，依指示陸續匯款至指定帳戶。 111年9月16日21時07分許 4萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 張瑞顯 111年9月16日 21時18分許   21時48分許    22時20分許   00時03分許 00時04分許 00時05分許   20,005元   10,005元    4,005元   20,005元 20,005元 13,005元  統一超商新尊爵門市 (址設桃園市○○區○○○路000號) 萊爾富超商桃縣桃亞店 (址設桃園市○○區○○○路000號) 全家超商桃園同德店 (址設桃園市○○區○○路0000號) 統一超商桃園藝德店 (址設桃園市○○區○○○○街000號) 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 9 涂利容 (提告) 於111年09月16日19時57分許，告訴人涂利容接獲真實年籍姓名不詳之成年人來電自稱網購商店及銀行客服人員，佯稱：設定資料錯誤，將會每月扣款，若要解除須依指示匯款等語，致告訴人涂利容陷於錯誤，依指示陸續匯款至指定帳戶。 111年9月16日21時01分許 4萬9,912元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 張瑞顯 111年9月16日 21時18分許   21時48分許    22時20分許   00時03分許 00時04分許 00時05分許  20,005元   10,005元    4,005元   20,005元 20,005元 13,005元  統一超商新尊爵門市 (址設桃園市○○區○○○路000號) 萊爾富超商桃縣桃亞店 (址設桃園市○○區○○○路000號) 全家超商桃園同德店 (址設桃園市○○區○○路0000號) 統一超商桃園藝德店 (址設桃園市○○區○○○○街000號) 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬）     111年9月16日21時04分許 1萬7,022元 中華郵政郵局帳號 000-00000000000000 （戶名：廖宥喬） 張瑞顯     \r\n \r\n附件七：\r\n臺灣桃園地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　 111年度偵字第52002號\r\n　　被　　　告　陳建智　男　29歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○里0鄰○○路000\r\n　　　　　　　　　　　　　號4樓\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00號一樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　黃傑琳律師\r\n　　被　　　告　李相穎　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○里00鄰○○路00\r\n　　　　　　　　　　　　　0巷00弄00號四樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　范植誠律師\r\n　　被　　　告　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷0號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　王奕淵律師(法扶律師，已解除委任)\r\n　　被　　　告　葉上瑋　男　20歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○里0鄰○○路000\r\n　　　　　　　　　　　　　巷0號3樓\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00弄0號\r\n　　　　　　　　　　　　　三樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　林健群律師\r\n　　　　　　　　黃昱婷律師\r\n上列被告因詐欺等案件，業經偵查終結，認與前經本署檢察官以\r\n112年度偵字第40727等號起訴書提起公訴，現由貴院以111年度\r\n原金訴字第72號(翔股)審理中之被告張瑞顯、葉上瑋、丙○○、李\r\n相穎涉犯詐欺等案件，為相牽連案件，宜追加起訴，茲將犯罪事\r\n實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳建智(通訊軟體TELEGRAM【下稱TELEGRAM】暱稱「假賽欸\r\n    」)於民國111年8月某不詳時點，基於參與犯罪組織之犯意\r\n    ，邀集李相穎(TELEGRAM暱稱「魁」)一同加入綽號「一路發\r\n    」及其餘真實姓名年籍均不詳之人所屬具有持續性、牟利性\r\n    、結構性之3人以上之不詳詐欺集團犯罪組織(下稱本案詐欺\r\n    集團，丙○○、葉上瑋及李相穎涉犯組織犯罪防制條例罪嫌部\r\n    分，業經本署檢察官以111年度偵字第40727號等案件提起公\r\n    訴)，由陳建智負責擔任與本案詐欺集團上游接洽提領作業\r\n    事宜、車手之介紹人及控管提領車手之工作，由李相穎負責\r\n    擔任測試人頭帳戶是否堪用（俗稱「洗車」）、向負責提領\r\n    款項者收取詐得款項之工作(俗稱「收水」)及車手介紹人之\r\n    工作。李相穎則於111年9月間，邀集丙○○(TELEGRAM暱稱「0\r\n    ..0」)、葉上瑋(TELEGRAM暱稱「給我錢」)加入，葉上瑋再\r\n    邀集張瑞顯(TELEGRAM暱稱「(兩隻龍符號)」)加入，負責提\r\n    領該詐欺集團詐得款項之取款工作（俗稱「車手」），再將\r\n    領取詐欺得來之財物，交予詐欺集團上游成員，以此分工模\r\n    式及層層轉手方式，掩飾隱匿詐欺犯罪所得之來源、去向，\r\n    確保詐欺犯罪所得，遂行詐欺及洗錢犯行，渠等之分工係由\r\n    張瑞顯擔任提領款項之車手，並將提領款項交付予葉上瑋及\r\n    丙○○；葉上瑋負責向張瑞顯收取款項，亦擔任提領款項之車\r\n    手，並將收取及領取之款項交付予丙○○，丙○○再將所收取之\r\n    款項交付予李相穎，李相穎再將款項交付予不詳之詐欺集團\r\n    上游成員。收款一日陳建智可獲得新臺幣（下同）1,000元\r\n    至1萬元之報酬，李相穎可獲得3,000元至5,000元之報酬，\r\n    丙○○可獲得3,000元之報酬，葉上瑋則可獲得當日收取款項1\r\n    %之報酬，報酬則由李相穎自本案詐騙集團不詳上游集團成\r\n    員領取後發放。\r\n二、陳建智、李相穎、丙○○、葉上瑋及前揭詐欺集團成員共同意\r\n    圖為自己不法之所有，基於3人以上共同犯詐欺取財及洗錢\r\n    之犯意聯絡，先由不詳之詐欺集團成員分別於附表所示之時\r\n    間，以附表所示之詐欺手法詐騙附表所示之被害人，致其等\r\n    陷於錯誤，而匯款附表所示金額至附表所示之帳戶，經陳建\r\n    智與上游不詳詐欺集團成員連繫後，再由葉上瑋於111年9月\r\n    16日之附表所示時間、地點，持王前文名下合作金庫商業銀\r\n    行帳號000-0000000000000號(下稱合庫銀行)之提款卡，在\r\n    如附表所示ATM設置地點，將王前文上開合庫銀行帳戶內之\r\n    詐騙款項提領一空，並於同日將詐騙款項全數交予監控及負\r\n    責收水之丙○○，再由丙○○將款項交付予李相穎，李相穎再交\r\n    付予不詳詐欺集團成員，而掩飾詐欺取財所得之去向。\r\n三、案經蔡依紋訴由桃園市政府警察局龜山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告陳建智於警詢、偵查中之供述及以證人身分所為之具結證述 1、坦承有邀集被告李相穎加入本案詐欺集團，其於群組中代號為「甲賽欸」之事實。 2、坦承被告陳建智有與本案詐欺集團上游不詳成員聯繫並引薦被告李相穎與其接觸之事實。 3、證明證明本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 2 被告李相穎於警詢、偵查中之供述及以證人身分所為之具結證述 1.坦承有邀集被告丙○○加入本案詐欺集團，其於群組中之代號為「魁」之事實。 2.坦承擔任「洗車」工作並基於交付提款卡之意思，於111年9月16日在龜山區之停車場與被告葉上瑋、丙○○碰面之事實。 3.證明被告葉上瑋負責提領款項再交給被告丙○○之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 3 被告丙○○於警詢、偵查中之供述及以證人身分所為之具結證述 1.坦承經被告李相穎邀集加入本案詐欺集團，其於群組中代號為「0..0」之事實。 2.坦承交付提款卡予被告葉上瑋提領，並自被告葉上瑋處收受款項後，再交付予被告李相穎之事實。 3.證明伊收受被告葉上瑋交付之款項後，再交付予被告李相穎等情係受被告李相穎指示，並由被告李相穎發放報酬之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 4 被告於葉上瑋警詢、另案偵查中之供述及以證人身分所為之具結證述 1.坦承係受被告李相穎邀集而加入本案詐欺集團，其於群組中代號為「瑋」之事實。 2.坦承有於附表所示時間、地點，持附表所示之提款卡提領詐欺款項後，再交付予被告丙○○之事實。 3.證明伊提領款項交付予被告丙○○後，嗣由被告丙○○交付予被告李相穎，並由被告李相穎發放報酬之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 5 被害人黎奕辰於警詢中之指訴、匯款明細1份 證明被害人黎奕辰遭詐欺，匯款至附表帳戶之事實。 6 被害人李暐煜於警詢中之指訴、匯款明細1份 證明被害人李暐煜遭詐欺，匯款至附表帳戶之事實。 7 告訴人蔡依紋於警詢中之指訴、匯款明細1份 證明告訴人蔡依紋遭詐欺，匯款至附表帳戶之事實。 8 被害人劉映彤於警詢中之指訴、匯款明細1份 證明被害人劉映彤遭詐欺，匯款至附表帳戶之事實。 9 被告葉上瑋提領影像照片7張 證明被告葉上瑋有於附表所示之時間、地點提領詐欺款項之事實。 10 車牌號碼0000-00號自用小客車詳細報表、監視錄影檔案翻拍照片50張 證明被告李相穎、丙○○、葉上瑋於111年9月16日在龜山區「公九停車場」及「大坪頂公園」會合碰面之事實。 11 合作金庫商業銀行帳號000-0000000000000號交易明細 證明如附表所示之被害人匯款後，隨即遭被告葉上瑋提領一空之事實。 12 桃園市政府警察局搜索扣押筆錄、扣押物品目錄表 證明員警自被告李相穎、葉上瑋處扣得其所使用之手機(含工作機2支)之事實。 \r\n二、論罪\r\n(一)按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，\r\n    又共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內，且其表示之方法，不以明示\r\n    通謀為必要，即相互間有默示之合致，亦無不可；再共同實\r\n    施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為\r\n    之一部，相互利用他人之行為，以達其犯罪之目的者，即應\r\n    對於全部所發生之結果，共同負責；故共同正犯間非僅就其\r\n    自己實施之行為負其責任，並在犯意聯絡之範圍內，對於其\r\n    他共同正犯所實施之行為，亦應共同負責，最高法院34年度\r\n    上字第862號判決、77年度台上字第2135號判決、32年度上\r\n    字第1905號判決意旨參照。查本案被告陳建智擔任招攬被告\r\n    李相穎加入本案詐欺集團及與本案詐欺集團上游接洽進行提\r\n    領作業之人，被告李相穎擔任指示被告丙○○擔任附表編號1\r\n    至4之收水、被告葉上瑋則擔任取款車手。渠等縱未全程參\r\n    與，然詐欺集團成員本有各自之分工，或係負責撥打電話從\r\n    事詐騙，或係負責領取款項之車手，或係負責招攬車手、收\r\n    取帳戶之人，各成員自應就本案詐欺集團所實行之犯罪行為\r\n    ，均應共同負責，合先敘明。\r\n(三)核被告陳建智所為，係犯組織犯罪防制條例第3條第1項後段\r\n    段之參與犯罪組織、刑法第339條之4第1項第2款之3人以上\r\n    共同犯詐欺取財及洗錢防制法第14條第1項之洗錢等罪嫌；\r\n    被告李相穎所為，係犯刑法第339條之4第1項第2款之3人以\r\n    上共同犯詐欺取財、洗錢防制法第14條第1項之洗錢等罪嫌\r\n    ；被告丙○○所為，係犯刑法第339條之4第1項第2款之3人以\r\n    上共同犯詐欺取財及洗錢防制法第14條第1項之洗錢等罪嫌\r\n    ；核被告葉上瑋所為，係犯刑法第339條之4第1項第2款之3\r\n    人以上共同犯詐欺取財及洗錢防制法第14條第1項之洗錢等\r\n    罪嫌。\r\n(四)被告陳建智、李相穎、丙○○、葉上瑋及其所屬之詐欺集團成\r\n    員，有犯意聯絡及行為分擔，就附表編號1至4所犯3人以上\r\n    詐欺取財、洗錢等罪，均具有犯意聯絡及行為分擔，請分別\r\n    論以共同正犯。\r\n(五)被告陳建智、李相穎、丙○○、葉上瑋就附表編號1所為行為\r\n    ，係對同一名被害人黎奕辰所為之接續2筆取款行為，係在\r\n    密接時間內多次取款，各行為之獨立性極為薄弱，依一般社\r\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\r\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，而屬接續犯，請論以一罪。\r\n(六)又按行為人以一參與詐欺犯罪組織，並分工加重詐欺行為，\r\n    同時觸犯參與犯罪組織罪及加重詐欺取財罪，雖其參與犯罪\r\n    組織之時、地與加重詐欺取財之時、地，在自然意義上非完\r\n    全一致，然二者仍有部分合致，且犯罪目的單一，依一般社\r\n    會通念，認應評價為一罪方符合刑罰公平原則，應屬想像競\r\n    合犯，如予數罪併罰，反有過度評價之疑，實與人民法律感\r\n    情不相契合。加重詐欺罪係侵害個人財產法益之犯罪，其罪\r\n    數計算，以被害人數、被害次數之多寡，決定其犯罪之罪數\r\n    ；核與參與犯罪組織罪之侵害社會法益，因應以行為人所侵\r\n    害之社會全體利益為準據，認定係成立一個犯罪行為，有所\r\n    不同。是以倘若行為人於參與犯罪組織之繼續中，先後加重\r\n    詐欺數人財物，因行為人僅為一參與組織行為，侵害一社會\r\n    法益，應僅就首次犯行論以參與犯罪組織罪及加重詐欺罪之\r\n    想像競合犯，而其後之犯行，乃為其參與組織之繼續行為，\r\n    為避免重複評價，當無從將一參與犯罪組織行為割裂再另論\r\n    一參與犯罪組織罪，而與其後所犯加重詐欺罪從一重論處之\r\n    餘地，最高法院107年度台上字第1066號判決參照。故被告\r\n    陳建智所涉犯之參與犯罪組織罪嫌，與被告陳建智本案所設\r\n    犯之第1次3人以上共同詐欺取財罪、洗錢罪（即如附表1至4\r\n    所示），係以一行為觸犯數罪名，為想像競合犯，請從一重\r\n    論處3人以上共同詐欺取財罪。另被告李相穎、丙○○、葉上\r\n    瑋所犯之加重詐欺取財與一般洗錢罪嫌間，均屬以一行為觸\r\n    犯數罪名，侵害不同法益，為想像競合犯，請依刑法第55條\r\n    規定，從一重之加重詐欺取財罪處斷。\r\n(七)另刑法詐欺取財罪係為保護個人之財產法益而設，行為人罪\r\n    數之計算，應依遭詐欺之被害人人數、被害次數計算。被告\r\n    陳建智、李相穎、丙○○及葉上瑋所犯之各次加重詐欺取財罪\r\n    間，均犯意各別，行為互殊，請分論併罰。\r\n(八)末按加重詐欺罪，係侵害個人財產法益之犯罪，其罪數之計\r\n    算，核與參與犯罪組織罪之侵害社會法益有所不同，審酌現\r\n    今詐欺集團之成員皆係為欺罔他人，騙取財物，方參與以詐\r\n    術為目的之犯罪組織。倘若行為人於參與詐欺犯罪組織之行\r\n    為繼續中，先後多次為加重詐欺之行為，因參與犯罪組織罪\r\n    為繼續犯，犯罪一直繼續進行，直至犯罪組織解散，或其脫\r\n    離犯罪組織時，其犯行始行終結。故該參與犯罪組織與其後\r\n    之多次加重詐欺之行為皆有所重合，然因行為人僅為一參與\r\n    犯罪組織行為，侵害一社會法益，屬單純一罪，應僅就「該\r\n    案中」與參與犯罪組織罪時間較為密切之首次加重詐欺犯行\r\n    論以參與犯罪組織罪及加重詐欺罪之想像競合犯，而其他之\r\n    加重詐欺犯行，祗需單獨論罪科刑即可，無需再另論以參與\r\n    犯罪組織罪，以避免重複評價。是如行為人於參與同一詐欺\r\n    集團之多次加重詐欺行為，因部分犯行發覺在後或偵查階段\r\n    之先後不同，肇致起訴後分由不同之法官審理，為裨益法院\r\n    審理範圍明確、便於事實認定，即應以數案中「最先繫屬於\r\n    法院之案件」為準，以「該案件」中之「首次」加重詐欺犯\r\n    行與參與犯罪組織罪論以想像競合。縱該首次犯行非屬事實\r\n    上之首次，亦因參與犯罪組織之繼續行為，已為該案中之首\r\n    次犯行所包攝，該參與犯罪組織行為之評價已獲滿足，自不\r\n    再重複於他次詐欺犯行中再次論罪，俾免於過度評價及悖於\r\n    一事不再理原則。至於「另案」起訴之他次加重詐欺犯行，\r\n    縱屬事實上之首次犯行，仍需單獨論以加重詐欺罪，以彰顯\r\n    刑法對不同被害人財產保護之完整性，避免評價不足（最高\r\n    法院109年度台上字第3945號判決意旨參照）。查被告李相\r\n    穎、丙○○、葉上瑋於本案中係參與由「一路發」及所屬3名\r\n    以上不詳成年人所組成，以施用詐術為手段，組成之目的在\r\n    於向本案告訴人、被害人及其他不特定多數人騙取金錢，具\r\n    持續性、牟利性特徵之詐騙集團，且其等因參與同一詐騙集\r\n    團，業經本署檢察官以111年度偵字第40727號等起訴參與犯\r\n    罪組織罪嫌，該案已繫屬於臺灣桃園地方法院，有刑案資料\r\n    查註記錄表存卷可查，是被告李相穎、丙○○、葉上瑋於本案\r\n    雖有參與犯罪組織之犯行，惟參諸上揭說明，不另論被告涉\r\n    犯組織犯罪防制條例第3條第1項之參與組織犯罪嫌，併予敘\r\n    明。　　\r\n三、沒收：\r\n(一)按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項定有明文。扣案手機2\r\n    支(IMEI：00000000000000、000000000000000)，各係本案\r\n    詐欺集團所有，並用以從事本件犯行所用之物，業據被告葉\r\n    上瑋、李相穎於警詢及偵查中供述在卷，故上開扣案物品請\r\n    依刑法第38條第2項前段規定，宣告沒收之。\r\n(二)又按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n    刑法第38條之1第1項前段、第3項定有明文。被告陳建智、\r\n    李相穎、葉上瑋及丙○○因本案取得之報酬，均請依刑法第38\r\n    條之1第1項規定宣告沒收，如於全部或一部不能沒收或不宜\r\n    執行沒收時，則請依刑法第38條之1第3項規定，追徵其價額\r\n    。\r\n四、按數人共犯一罪或數罪者，為相牽連案件；於第一審辯論終結\r\n    前，得就與本案相牽連之罪，追加起訴，刑事訴訟法第7條第\r\n    2款、第265條第1項分別定有明文，查同案被告丙○○等人前\r\n    因詐欺案件，經本署檢察官以111年度偵字第40727號、第4244\r\n    0號、第44885號、第45928號及第46935號等案件提起公訴，\r\n    現由臺灣桃園地方法院以111年度原金訴字第72號審理中，有\r\n    全國刑案資料查註表、起訴書等資料在卷可稽，本案被告所\r\n    犯詐欺等罪嫌，與上開為數人犯數罪之相牽連關係，為符訴訟\r\n    經濟，認有追加起訴一併審理之必要，爰予追加起訴。\r\n五、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　　致\r\n臺灣桃園地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　14　　日\r\n　　　　　　　　　　　　　　檢　察　官　　鄭珮琪　\r\n　　　　　　　　　　　　　　檢　察　官　　邱郁淳\r\n本件證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　11　　月　　 1　　日\r\n　　　　　　　　　　　　　　書　記　官　　吳孟恒 \r\n所犯法條：\r\n附錄本案所犯法條：　　\r\n組織犯罪防制條例第3條第1項後段之參與犯罪組織\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n具公務員或經選舉產生之公職人員之身分，犯前項之罪者，加重\r\n其刑至二分之一。\r\n犯第 1 項之罪者，應於刑之執行前，令入勞動場所，強制工作\r\n，其期間為 3 年。\r\n前項之強制工作，準用刑法第 90 條第 2 項但書、第 3 項及第\r\n98 條第 2 項、第 3 項規定。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 5 項之行為，使人行無義務之事或妨害其行使權利者，亦\r\n同。\r\n第 5 項、第 7 項之未遂犯罰之。\r\n刑法第339條之4第1項第2款之3人以上共同犯詐欺取財\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條第1項之洗錢罪\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 被害人 (提告與否) 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 提款車手 提款時間 提款金額 (新臺幣) 提款地點 提款帳戶 1 黎奕辰 (未提告) 於111年09月16日20時55分前某不詳時點，某真實年籍姓名不詳之成年人自稱鞋全家福人員向被害人黎奕辰佯稱：因員工設定錯誤而重複下單，須依指示解除等語，致被害人黎奕辰陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日20時55分許 4萬9,985元 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 葉上瑋 111年09月16日21時17分許 21時18分許 21時19分許 21時20分許 21時21分許 21時23分許  3萬元 3萬元 3萬元 3萬元 2萬5,000元 5,000元 合作金庫銀行林口分行 （址設桃園市○○區○○○路00號） 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文）    111年09月16日21時00分許 2萬9,123元 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 葉上瑋     2 李暐煜 (未提告) 於111年09月16日20時55分許，某真實年籍姓名不詳之成年人自稱鞋全家福人員向被害人李暐煜佯稱：因誤設定為長期付款，須依指示解除等語，致被害人李暐煜陷於錯誤，依指示匯款至指定帳戶。 111年09月16日21時02分許 4萬5,128元 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 葉上瑋 111年09月16日21時17分許 21時18分許 21時19分許 21時20分許 21時21分許 21時23分許  3萬元 3萬元 3萬元 3萬元 2萬5,000元 5,000元 合作金庫銀行林口分行 （址設桃園市○○區○○○路00號） 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 3 蔡依紋 (提告) 於111年09月16日20時27分許，某真實年籍姓名不詳之成年人自稱鞋全家福人員向告訴人蔡依紋佯稱：因駭客入侵，無法辨識為高級會員或一般會員，如為高級會員將定期收取1萬2,000元會費，須依指示確認等語，致告訴人蔡依紋陷於錯誤，依指示匯款至指定帳戶。 111年09月16日21時02分許 2萬1,122元 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 葉上瑋 111年09月16日21時17分許 21時18分許 21時19分許 21時20分許 21時21分許 21時23分許  3萬元 3萬元 3萬元 3萬元 2萬5,000元 5,000元    合作金庫銀行林口分行 （址設桃園市○○區○○○路00號）    合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文）            4 劉映彤 (未提告) 於111年09月16日20時37分許，某真實年籍姓名不詳之成年人自稱鞋全家福人員向告訴人蔡依紋佯稱：因員工誤設定為經銷商，將自動扣款，須依指示停止自動扣款等語，致被害人劉映彤陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月16日21時21分許 5,101元 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） 葉上瑋 111年09月16日 21時21分許 21時23分許  2萬5,000元 5,000元 合作金庫銀行林口分行 （址設桃園市○○區○○○路00號） 合作金庫商業銀行帳號 000-0000000000000號 （戶名：王前文） \r\n \r\n附件八：\r\n臺灣桃園地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第47197號\r\n　　　　　　　　　　　　　　　　　　112年度偵字第17081號\r\n　　被　　　告　李相穎　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000\r\n　　　　　　　　丙○○　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　葉上瑋　男　21歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　張瑞顯　男　23歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號2\r\n　　　　　　　　　　　　　樓之2\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認與前經本署檢察官以\r\n111年度偵字第40727等號起訴書提起公訴，現由貴院以111年度\r\n原金訴字第72號(翔股)審理中之被告張瑞顯、葉上瑋、丙○○、李\r\n相穎涉犯詐欺等案件，為相牽連案件，宜追加起訴，茲將犯罪事\r\n實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李相穎(TELEGRAM暱稱「魁」)、丙○○(TELEGRAM暱稱「0..0\r\n    」)、葉上瑋(TELEGRAM暱稱「給我錢」)、張瑞顯(TELEGRAM\r\n    暱稱「(兩隻龍符號)」)加入綽號「一路發」及其餘真實姓\r\n    名年籍均不詳之人所屬具有持續性、牟利性、結構性之3人\r\n    以上之不詳詐欺集團犯罪組織(下稱本案詐欺集團，李相穎\r\n    、丙○○、葉上瑋及張瑞顯涉犯組織犯罪防制條例罪嫌部分，\r\n    業經本署檢察官以111年度偵字第40727號等案件提起公訴)\r\n    ，由李相穎負責分配工作、向車手收取詐得款項(俗稱「收\r\n    水」)及車手介紹人之工作，並由張瑞顯擔任提領款項之車\r\n    手，並將提領款項交付予葉上瑋；葉上瑋負責向張瑞顯收取\r\n    款項，亦擔任提領款項之車手，並將收取及領取之款項交付\r\n    予丙○○，丙○○再將所收取之款項交付予李相穎，李相穎再將\r\n    款項交付予不詳之詐欺集團上游成員。收款一日張瑞顯可獲\r\n    得新臺幣（下同）2,000元之報酬，李相穎可獲得3,000元至\r\n    5,000元之報酬，丙○○可獲得3,000元之報酬，葉上瑋則可獲\r\n    得當日收取款項1%之報酬，報酬則由李相穎自本案詐騙集團\r\n    不詳上游集團成員領取後發放。\r\n二、李相穎、丙○○、葉上瑋及前揭詐欺集團成員共同意圖為自己\r\n    不法之所有，基於3人以上共同犯詐欺取財及洗錢之犯意聯\r\n    絡，先由不詳之詐欺集團成員分別於附表一所示之時間，以\r\n    附表一所示之詐欺手法詐騙附表一所示之被害人，致其等陷\r\n    於錯誤，而匯款附表一所示金額至附表一所示之帳戶，經李\r\n    相穎與上游不詳詐欺集團成員連繫後，再向下指示丙○○、葉\r\n    上瑋，由丙○○給予葉上瑋附表一所示提領帳戶之提款卡，復\r\n    由葉上瑋於附表一所示時間、地點，持附表一所示提領帳戶\r\n    之提款卡，在如附表一所示ATM設置地點，將附表一所示提\r\n    領帳戶內之詐騙款項提領一空，並於同日將詐騙款項全數交\r\n    予監控及負責收水之丙○○，再由丙○○將款項交付予李相穎，\r\n    李相穎再交付予不詳詐欺集團成員，而掩飾詐欺取財所得之\r\n    去向。\r\n三、李相穎、葉上瑋、張瑞顯及前揭詐欺集團成員共同意圖為自\r\n    己不法之所有，基於3人以上共同犯詐欺取財及洗錢之犯意\r\n    聯絡，先由不詳之詐欺集團成員分別於附表二所示之時間，\r\n    以附表二所示之詐欺手法詐騙附表二所示之被害人，致其等\r\n    陷於錯誤，而匯款附表二所示金額至附表二所示之帳戶，經\r\n    李相穎與上游不詳詐欺集團成員連繫後再向下指示，由葉上\r\n    瑋給予張瑞顯附表二所示提領帳戶之提款卡，復由張瑞顯於\r\n    附表二所示時間、地點，持附表二所示提領帳戶之提款卡，\r\n    在如附表二所示ATM設置地點，將附表一所示提領帳戶內之\r\n    詐騙款項提領一空，並於同日將詐騙款項全數交予負責收水\r\n    之葉上瑋，再由葉上瑋將款項交付予李相穎，李相穎再交付\r\n    予不詳詐欺集團成員，而掩飾詐欺取財所得之去向。\r\n四、案經劉郁葳、黃琦茹、李彩鳳、魏士超、凃崧御、盧彤、張\r\n    芯瑜、施承志、蔡依玲、李思儂、呂惠美、林素慧、王綵鈺\r\n    、邱雅萍訴由桃園市政府警察局中壢分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告李相穎於警詢時之供述 1.坦承有邀集被告葉上瑋加入本案詐欺集團，其於群組中之代號為「魁」之事實。 2.證明被告葉上瑋負責提領款項再交給被告李相穎之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 2 被告丙○○於警詢、偵查中之供述及以證人身分所為之具結證述 1.坦承經被告李相穎邀集加入本案詐欺集團，其於群組中代號為「0..0」之事實。 2.坦承有交付物品予被告葉上瑋提領，並自被告葉上瑋處收受物品後，再交付予被告李相穎之事實。 3.證明被告丙○○收受被告葉上瑋交付物品後，再交付予被告李相穎等情係受被告李相穎指示，並由被告李相穎發放報酬之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 3 被告於葉上瑋警詢、偵查中之供述及以證人身分所為之具結證述 1.坦承係受被告李相穎邀集而加入本案詐欺集團，其於群組中代號為「瑋」之事實。 2.坦承有於附表一所示時間、地點，持附表一所示之提款卡提領詐欺款項後，再交付予被告丙○○之事實。 3.證明被告葉上瑋提領款項交付予被告丙○○後，嗣由被告丙○○交付予被告李相穎，並由被告李相穎發放報酬之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 4 被告張瑞顯於警詢、偵查中之供述及以證人身分所為之具結證述 1.坦承係受被告葉上瑋邀集而加入本案詐欺集團，其於群組中代號為「(兩隻龍符號)」之事實。 2.坦承有於附表二所示時間、地點，持附表二所示之提款卡提領詐欺款項後，再交付予被告葉上瑋之事實。 3.證明被告張瑞顯由被告葉上瑋處取得提款卡及密碼，並將提領款項交付予被告葉上瑋係依被告葉上瑋指示之事實。 4.證明其他被告在本案詐欺集團之分工、犯罪事實、TELEFRAM暱稱及群組功能等事實。 5 被害人謝六雪於警詢中之指訴、匯款明細1份 證明被害人謝六雪有於附表一編號1所示之時間，遭詐欺集團詐騙，並匯款附表一編號1所示金額至附表一編號1所示帳戶內之事實。 6 告訴人劉郁葳於警詢中之指訴、匯款明細1份 證明告訴人劉郁葳有於附表一編號11、附表二編號1所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號11、附表二編號1所示金額至附表一編號11、附表二編號1所示帳戶內之事實。 7 被害人莊皓芬於警詢中之指訴、匯款明細1份 證明被害人莊皓芬有於附表二編號2所示之時間，遭詐欺集團詐騙，並匯款附表二編號2所示金額至附表二編號2所示帳戶內之事實。 8 被害人許碧升於警詢中之指訴、匯款明細1份 證明被害人許碧升有於附表一編號2所示之時間，遭詐欺集團附表一編號2所示金額至附表一編號2所示帳戶內之事實。 9 告訴人黃琦茹於警詢中之指訴、匯款明細1份 證明告訴人黃琦茹有於附表一編號3所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號3所示金額至附表一編號3所示帳戶內之事實。 10 告訴人李彩鳳於警詢中之指訴、匯款明細1份 證明告訴人李彩鳳有於附表一編號4所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號4所示金額至附表一編號4所示帳戶內之事實。 11 告訴人魏士超於警詢中之指訴、匯款明細1份 證明告訴人魏士超有於附表一編號5所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號5所示金額至附表一編號5所示帳戶內之事實。 12 告訴人徐崧御於警詢中之指訴、匯款明細1份 證明告訴人徐崧御有於附表一編號6所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號6所示金額至附表一編號6所示帳戶內之事實。 13 告訴人盧彤於警詢中之指訴、匯款明細1份 證明告訴人盧彤有於附表二編號3所示之時間，遭詐欺集團詐騙，並分別匯款附表二編號3所示金額至附表二編號3所示帳戶內之事實。 14 告訴人張芯瑜於警詢中之指訴、匯款明細1份 證明告訴人張芯瑜有於附表二編號4所示之時間，遭詐欺集團詐騙，並分別匯款附表二編號4所示金額至附表二編號4所示帳戶內之事實。 15 告訴人施承志於警詢中之指訴、匯款明細1份 證明告訴人施承志有於附表二編號5所示之時間，遭詐欺集團詐騙，並分別匯款附表二編號5所示金額至附表二編號5所示帳戶內之事實。 16 告訴人蔡依玲於警詢中之指訴、匯款明細1份 證明告訴人蔡依玲有於附表二編號6所示之時間，遭詐欺集團詐騙，並分別匯款附表二編號6所示金額至附表二編號6所示帳戶內之事實。 17 告訴人李思儂於警詢中之指訴、匯款明細1份 證明告訴人李思儂有於附表二編號7所示之時間，遭詐欺集團詐騙，並分別匯款附表二編號7所示金額至附表二編號7所示帳戶內之事實。 18 告訴人呂惠美於警詢中之指訴、匯款明細1份 證明告訴人呂惠美有於附表一編號7所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號7所示金額至附表一編號7所示帳戶內之事實。 19 告訴人林素慧於警詢中之指訴、匯款明細1份 證明告訴人林素慧有於附表一編號8所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號8所示金額至附表一編號8所示帳戶內之事實。 20 告訴人王綵鈺於警詢中之指訴、匯款明細1份 證明告訴人王綵鈺有於附表一編號9所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號9所示金額至附表一編號9所示帳戶內之事實。 21 告訴人邱雅萍於警詢中之指訴、匯款明細1份 證明告訴人邱雅萍有於附表一編號10所示之時間，遭詐欺集團詐騙，並分別匯款附表一編號10所示金額至附表一編號10所示帳戶內之事實。 22 被告葉上瑋提領影像照片1份 證明被告葉上瑋有於附表一所示之時間、地點提領詐欺款項之事實。 23 被告張瑞顯提領影像照片1份 證明被告張瑞顯有於附表二所示之時間、地點提領詐欺款項之事實。 24 中國信託商業銀行000-000000000000號、國泰世華商業銀行000-000000000000號、中華郵政000-00000000000000號、台中商業銀行000-000000000000號等帳戶開戶資料暨交易明細各1份 證明如附表一所示之被害人匯款後，隨即遭被告葉上瑋提領一空之事實。 25 中國信託商業銀行000-000000000000號、合作金庫商業銀行000-0000000000000號、台新國際商業銀行000-00000000000000號等帳戶開戶資料暨交易明細各1份 證明如附表二所示之被害人匯款後，隨即遭被告張瑞顯提領一空之事實。 \r\n二、論罪：  \r\n　㈠按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，\r\n    又共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內，且其表示之方法，不以明示\r\n    通謀為必要，即相互間有默示之合致，亦無不可；再共同實\r\n    施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為\r\n    之一部，相互利用他人之行為，以達其犯罪之目的者，即應\r\n    對於全部所發生之結果，共同負責；故共同正犯間非僅就其\r\n    自己實施之行為負其責任，並在犯意聯絡之範圍內，對於其\r\n    他共同正犯所實施之行為，亦應共同負責，最高法院34年度\r\n    上字第862號判決、77年度台上字第2135號判決、32年度上\r\n    字第1905號判決意旨參照。查本案被告李相穎擔任分配任務\r\n    、「收水」等工作；被告丙○○擔任「收水」、「監控提領」\r\n    、「交付卡片」等工作；被告葉上瑋擔任「車手」、「交付\r\n    卡片」等工作；被告張瑞顯擔任「車手」等工作。渠等縱未\r\n    全程參與，然詐欺集團成員本有各自之分工，或係負責撥打\r\n    電話從事詐騙，或係負責領取款項之車手，或係負責招攬車\r\n    手、收取帳戶之人，各成員自應就本案詐欺集團所實行之犯\r\n    罪行為，均應共同負責，合先敘明。\r\n　㈡核被告李相穎就犯罪事實欄二、三部分所為，係犯刑法第339\r\n    條之4第1項第2款之3人以上共同犯詐欺取財、洗錢防制法第\r\n    14條第1項之洗錢等罪嫌；被告丙○○就犯罪事實欄二部分所\r\n    為，係犯刑法第339條之4第1項第2款之3人以上共同犯詐欺\r\n    取財及洗錢防制法第14條第1項之洗錢等罪嫌；核被告葉上\r\n    瑋就犯罪事實欄二、三部分所為，係犯刑法第339條之4第1\r\n    項第2款之3人以上共同犯詐欺取財及洗錢防制法第14條第1\r\n    項之洗錢等罪嫌；核被告張瑞顯就犯罪事實欄三部分所為，\r\n    係犯刑法第339條之4第1項第2款之3人以上共同犯詐欺取財\r\n    及洗錢防制法第14條第1項之洗錢等罪嫌。\r\n　㈢被告李相穎、丙○○、葉上瑋及其所屬之詐欺集團成員，就犯\r\n    罪事實欄二之部分；被告李相穎、葉上瑋、張瑞顯及其所屬\r\n    之詐欺集團成員，就犯罪事實欄三之部分，有犯意聯絡及行\r\n    為分擔，渠等所犯3人以上詐欺取財、洗錢等罪，均具有犯\r\n    意聯絡及行為分擔，請分別論以共同正犯。\r\n　㈣被告李相穎、丙○○、葉上瑋就附表一編號3、4、8所為行為，\r\n    對告訴人黃琦茹、李彩鳳、林素慧所為之接續取款行為；被\r\n    告李相穎、丙○○、葉上瑋、張瑞顯就附表一編號3、4所為行\r\n    為，對告訴人盧彤、張芯瑜所為之接續取款行為，均係在密\r\n    接時間內多次取款，各行為之獨立性極為薄弱，依一般社會\r\n    健全觀念，在時間差距上，難以強行分開，在刑法評價上，\r\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，\r\n    較為合理，而屬接續犯，請論以一罪。\r\n　㈤另被告李相穎、丙○○、葉上瑋、張瑞顯所犯之加重詐欺取財\r\n    與一般洗錢罪嫌間，均屬以一行為觸犯數罪名，侵害不同法\r\n    益，為想像競合犯，請依刑法第55條規定，從一重之加重詐\r\n    欺取財罪處斷。\r\n　㈥另刑法詐欺取財罪係為保護個人之財產法益而設，行為人罪\r\n    數之計算，應依遭詐欺之被害人人數、被害次數計算。被告\r\n    李相穎、丙○○、葉上瑋及張瑞顯所犯之各次加重詐欺取財罪\r\n    間，均犯意各別，行為互殊，請分論併罰。\r\n　㈦末按加重詐欺罪，係侵害個人財產法益之犯罪，其罪數之計\r\n    算，核與參與犯罪組織罪之侵害社會法益有所不同，審酌現\r\n    今詐欺集團之成員皆係為欺罔他人，騙取財物，方參與以詐\r\n    術為目的之犯罪組織。倘若行為人於參與詐欺犯罪組織之行\r\n    為繼續中，先後多次為加重詐欺之行為，因參與犯罪組織罪\r\n    為繼續犯，犯罪一直繼續進行，直至犯罪組織解散，或其脫\r\n    離犯罪組織時，其犯行始行終結。故該參與犯罪組織與其後\r\n    之多次加重詐欺之行為皆有所重合，然因行為人僅為一參與\r\n    犯罪組織行為，侵害一社會法益，屬單純一罪，應僅就「該\r\n    案中」與參與犯罪組織罪時間較為密切之首次加重詐欺犯行\r\n    論以參與犯罪組織罪及加重詐欺罪之想像競合犯，而其他之\r\n    加重詐欺犯行，祗需單獨論罪科刑即可，無需再另論以參與\r\n    犯罪組織罪，以避免重複評價。是如行為人於參與同一詐欺\r\n    集團之多次加重詐欺行為，因部分犯行發覺在後或偵查階段\r\n    之先後不同，肇致起訴後分由不同之法官審理，為裨益法院\r\n    審理範圍明確、便於事實認定，即應以數案中「最先繫屬於\r\n    法院之案件」為準，以「該案件」中之「首次」加重詐欺犯\r\n    行與參與犯罪組織罪論以想像競合。縱該首次犯行非屬事實\r\n    上之首次，亦因參與犯罪組織之繼續行為，已為該案中之首\r\n    次犯行所包攝，該參與犯罪組織行為之評價已獲滿足，自不\r\n    再重複於他次詐欺犯行中再次論罪，俾免於過度評價及悖於\r\n    一事不再理原則。至於「另案」起訴之他次加重詐欺犯行，\r\n    縱屬事實上之首次犯行，仍需單獨論以加重詐欺罪，以彰顯\r\n    刑法對不同被害人財產保護之完整性，避免評價不足（最高\r\n    法院109年度台上字第3945號判決意旨參照）。查被告李相\r\n    穎、丙○○、葉上瑋、張瑞顯於本案中係參與由「一路發」及\r\n    所屬3名以上不詳成年人所組成，以施用詐術為手段，組成\r\n    之目的在於向本案告訴人、被害人及其他不特定多數人騙取\r\n    金錢，具持續性、牟利性特徵之詐騙集團，且其等因參與同\r\n    一詐騙集團，業經本署檢察官以111年度偵字第40727號等起\r\n    訴參與犯罪組織罪嫌，該案已繫屬於臺灣桃園地方法院，有\r\n    刑案資料查註記錄表存卷可查，是被告李相穎、丙○○、葉上\r\n    瑋、張瑞顯於本案雖有參與犯罪組織之犯行，惟參諸上揭說\r\n    明，不另論被告涉犯組織犯罪防制條例第3條第1項之參與組\r\n    織犯罪嫌，併予敘明。　　\r\n三、按數人共犯一罪或數罪者，為相牽連案件；於第一審辯論終結\r\n    前，得就與本案相牽連之罪，追加起訴，刑事訴訟法第7條第\r\n    2款、第265條第1項分別定有明文，查同案被告李相穎、丙○\r\n    ○、葉上瑋及張瑞顯前因詐欺等案件，經本署檢察官以111年度\r\n    偵字第40727號、第42440號、第44885號、第45928號及第46\r\n    935號等案件提起公訴，現由臺灣桃園地方法院以111年度原\r\n    金訴字第72號審理中，有全國刑案資料查註表、起訴書等資料\r\n    在卷可稽，本案被告所犯詐欺等罪嫌，與上開為數人犯數罪\r\n    之相牽連關係，為符訴訟經濟，認有追加起訴一併審理之必要\r\n    ，爰予追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　　致\r\n臺灣桃園地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　19　　日\r\n　　　　　　　　　　　　　　檢　察　官　　鄭珮琪　\r\n　　　　　　　　　　　　　　　　　　　　　邱郁淳\r\n本件證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　 1　　月　　29　　日\r\n　　　　　　　　　　　　　　書　記　官　　吳孟恒 \r\n所犯法條：\r\n中華民國刑法第339條之4第1項第2款之3人以上共同犯詐欺取財\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條第1項之洗錢罪\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表一：\r\n編號 被害人 (提告與否) 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 提領車手 提領時間 提領金額 (新臺幣) 提款地點 1 謝六雪 (未提告) 於111年09月21日某不詳時許，被害人謝六雪接獲假冒某商店業者及中國信託銀行客服人員來電佯稱：因誤申請中國信託高級會員，將繳納費用，須依指示解除設定等語，致被害人謝六雪陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日18時13分許 4萬9,850元 中國信託商業銀行000-000000000000號帳戶 (戶名：陳郁祥) 葉上瑋 111年09月21日18時17分許 18時18分許  10萬元 2萬元  統一超商壢美門市 (址設桃園市○○區○○路00號) 2 許碧升 (未提告) 於111年09月21日17時09分許，被害人許碧升接獲假冒「中科大飯店」及「玉山商業銀行」客服人員來電佯稱：因誤訂單設定錯誤，將扣款10日住宿費，須依指示解除設定等語，致被害人許碧升陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日18時47分許 4萬9,989元 國泰世華商業銀行000-000000000000號帳戶 (戶名：黃廷玉) 葉上瑋 111年09月21日18時50分許 18時51分許  18時53分許   2萬元 2萬元  1萬元  中華郵政中壢郵局 (址設桃園市○○區○○路00號) 全家超商中壢復興門市 (址設桃園市○○區○○路0號) 3 黃琦茹 於111年09月21日17時30分許，告訴人黃琦茹接獲假冒「中科大飯店」及「永豐商業銀行」客服人員來電佯稱：因誤系統錯誤，將重複扣款，須依指示解除設定等語，致告訴人黃琦茹陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日18時53分許 4萬9,986元 國泰世華商業銀行000-000000000000號帳戶 (戶名：黃廷玉) 葉上瑋 111年09月21日18時59分許 19時01分許 19時04分許  10萬元 2萬9,000元 4,000元  全聯超市中壢元化店 (址設桃園市○○區○○路000號)    111年09月21日18時57分許 4萬9,986元      4 李彩鳳 於111年09月21日17時15分許，告訴人李彩鳳接獲假冒「中科大飯店」及「國泰世華商業銀行」客服人員來電佯稱：因誤訂單設定錯誤，將扣款10房住宿費，須依指示解除設定等語，致告訴人李彩鳳陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日18時55分許 2萬9,985元 國泰世華商業銀行000-000000000000號帳戶 (戶名：黃廷玉) 葉上瑋 111年09月21日18時59分許 19時01分許 19時04分許  10萬元 2萬9,000元 4,000元  全聯超市中壢元化店 (址設桃園市○○區○○路000號)    111年09月21日22時14分許 2萬9,985元 中華郵政000-00000000000000號帳戶 (戶名：徐朝陽) 葉上瑋 111年09月21日22時14分許 22時15分許  6萬元 1萬9,000元  中華郵政中壢志廣郵局 (址設桃園市○○區○○路00號)    111年09月22日00時02分許 2萬6,010元 台中商業銀行000-000000000000號帳戶 (戶名:黃裕森) 葉上瑋 111年09月22日00時06分許 00時07分許 00時12分許 00時13分許 00時14分許 00時15分許 00時16分許  2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元6,005元  中華郵政中壢郵局 (址設桃園市○○區○○路00號) 5 魏士超 於111年09月21日16時59分許，告訴人魏士超接獲假冒「中科大飯店」及「國泰世華商業銀行」客服人員來電佯稱：因系統設定錯誤，誤植個人資料而將扣款，須依指示解除設定等語，致告訴人魏士超陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日19時01分許 4,128元 國泰世華商業銀行000-000000000000號帳戶 (戶名：黃廷玉) 葉上瑋 111年09月21日 19時04分許   19時13分許  4,000元   1,000元  全聯超市中壢元化店 (址設桃園市○○區○○路000號) 中華郵政中壢郵局 (址設桃園市○○區○○路00號) 6 凃崧御 於112年09月21日18時23分許，告訴人凃崧御收受自稱旋轉拍賣平台客服暱稱「Carousell TW 陳雅慧」及台新銀行客服等真實姓名年籍不詳之人，向告訴人凃崧御佯稱：開立之賣場有安全疑慮，須依指示處理等語，致告訴人凃崧御陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日19時56分許 1萬5,123元 國泰世華商業銀行000-000000000000號帳戶 (戶名：黃廷玉) 葉上瑋 111年09月21日 20時05分許  1萬5,000元  統一超商中壢元化門市 (址設桃園市○○區○○路0○0號) 7 呂惠美 於111年09月21日19時許，告訴人呂惠美接獲假冒「鞋全家福」及「玉山商業銀行」客服人員來電佯稱：因資料錯誤設定為VIP客戶，將自動扣款，須依指示解除錯誤等語，致告訴人呂惠美陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日22時07分許 4萬9,983元 中華郵政000-00000000000000號帳戶 (戶名：徐朝陽) 葉上瑋 111年09月21日22時14分許 22時15分許  6萬元 1萬9,000元  中華郵政中壢志廣郵局 (址設桃園市○○區○○路00號) 8 林素慧 於112年09月21日18時30分許，告訴人林素慧收受旋轉拍賣平台買家及客服等真實姓名年籍不詳之人訊息，佯稱：無法購買商品，須依指示處理等語，致告訴人林素慧陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日21時15分許 4萬9,985元 台中商業銀行000-000000000000號帳戶 (戶名:黃裕森) 葉上瑋 111年09月21日21時28分許 21時30分許 21時32分許 21時33分許 21時34分許  21時38分許 21時38分許  2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元  2萬0,005元 1,005元  統一超商王子門市 (址設桃園市○○區○○路000號)    統一超商三光門市 (址設桃園市○○區○○○路0段000○0號)      111年09月21日21時17分許 4萬9,986元      9 王綵鈺 於111年09月21日19時37分許，告訴人王綵鈺接獲假冒社群軟體臉書販賣面膜商家之客服人員來電佯稱：因資料錯誤設定為經銷商而下訂貨物，須依指示解除錯誤等語，致告訴人王綵鈺陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日21時20分許 2萬0,012元 台中商業銀行000-000000000000號帳戶 (戶名:黃裕森) 葉上瑋 111年09月21日21時28分許 21時30分許 21時32分許 21時33分許 21時34分許  21時38分許 21時38分許  2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元  2萬0,005元 1,005元  統一超商王子門市 (址設桃園市○○區○○路000號)    統一超商三光門市 (址設桃園市○○區○○○路0段000○0號) 10 邱雅萍 於112年09月21日某不詳時點，告訴人凃崧御收受自稱旋轉拍賣平台買家「claire chiu」、旋轉拍賣平台客服暱稱「Tw.Carousell」及玉山銀行等真實姓名年籍不詳之人訊息，佯稱：開立之賣場無法順利交易，須依指示處理等語，致告訴人邱雅萍陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月21日21時49分許 2萬9,987元 台中商業銀行000-000000000000號帳戶 (戶名:黃裕森) 葉上瑋 111年09月21日21時58分許 22時01分許  22時06分許 22時08分許  2萬0,005元 5,005元  3,005元 1,005元  萊爾富超商中壢光中門市 (址設桃園市○○區○○○街0號) 萊爾富超商中壢高正門市 (址設桃園市○○區○○路000號) 11 劉郁葳 於111年09月21日22時許，告訴人劉郁葳接獲假冒「中科大飯店」及「國泰世華商業銀行」客服人員來電佯稱：因誤輸入訂單，已下訂10筆住宿訂單，須依指示解除設定等語，致告訴人劉郁葳陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月22日00時05分許 9萬9,963元 台中商業銀行000-000000000000號帳戶 (戶名:黃裕森) 葉上瑋 111年09月22日00時06分許 00時07分許 00時12分許 00時13分許 00時14分許 00時15分許 00時16分許  2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元 2萬0,005元6,005元  中華郵政中壢郵局 (址設桃園市○○區○○路00號) \r\n附表二\r\n編號 被害人 (提告與否) 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 提領車手 提領時間 提領金額 (新臺幣) 提款地點 1 劉郁葳 於111年09月21日22時許，告訴人劉郁葳接獲假冒「中科大飯店」及「國泰世華商業銀行」客服人員來電佯稱：因誤輸入訂單，已下訂10筆住宿訂單，須依指示解除設定等語，致告訴人劉郁葳陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月22日01時51分許 2萬9,963元 中國信託商業銀行000-000000000000號帳戶 (戶名：陳郁祥) 張瑞顯 111年09月22日01時51分許 01時51分許  3萬元 3萬元 統一超商壢美門市 (址設桃園市○○區○○路00號) 2 莊皓芬 (未提告) 於111年09月21日17時許，被害人莊皓芬接獲假冒「中科大飯店」及「國泰世華商業銀行」客服人員來電佯稱：因誤訂單設定錯誤，將重複扣款，須依指示解除設定等語，致被害人莊皓芬陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月22日00時43分許 3萬5,025元 中國信託商業銀行000-000000000000號帳戶 (戶名：陳郁祥) 張瑞顯 111年09月22日01時52分許  3萬5,000元 統一超商壢美門市 (址設桃園市○○區○○路00號) 3 盧彤 於112年09月23日20時25分許，告訴人盧彤收受旋轉拍賣平台買家暱稱「straitkoko41798」及新光銀行客服等真實姓名年籍不詳之人訊息佯稱：無法購買商品，須依指示處理等語，致告訴人盧彤陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月23日22時35分許 4萬9,985元 合作金庫商業銀行000-0000000000000號帳戶 (戶名：黃怡蓉) 張瑞顯 111年09月23日23時00分許 23時01分許 23時01分許 23時02分許 23時03分許  3萬元 3萬元 3萬元 3萬元 2萬5,000元  合作金庫商業銀行壢新分行 (址設桃園市○○區○○路000號)    111年09月23日22時35分許 4萬9,985元         111年09月23日22時35分許 9,012元         111年09月23日22時35分許 5,012元      4 張芯瑜 於111年09月23日22時33分許，告訴人張芯瑜接獲假冒「城市商旅」及「花旗銀行」客服人員來電佯稱：因誤訂單錯誤，將扣款10間房間款項，須依指示解除設定等語，致告訴人張芯瑜陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月23日22時54分許 10元 合作金庫商業銀行000-0000000000000號帳戶 (戶名：黃怡蓉) 張瑞顯 111年09月23日23時00分許 23時01分許 23時01分許 23時02分許 23時03分許  3萬元 3萬元 3萬元 3萬元 2萬5,000元  合作金庫商業銀行壢新分行 (址設桃園市○○區○○路000號)    111年09月23日22時58分許 3萬1,565元      5 施承志 於111年09月23日21時55分許，告訴人施承志接獲假冒「城市商旅」及「國泰世華商業銀行」客服人員來電佯稱：因誤訂單錯誤，將扣款10筆款項，須依指示解除設定等語，致告訴人施承志陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月23日22時47分許 4萬9,986元 台新國際商業銀行000-00000000000000號帳戶 (戶名：黃怡蓉) 張瑞顯 111年09月23日23時18分許  5萬元 全家超商中壢龍岡門市 (址設桃園市○○區○○路0段000號) 6 蔡依玲 於111年09月23日16時58分許，告訴人蔡依玲接獲假冒「天成飯店」及「玉山商業銀行」客服人員來電佯稱：因誤訂單錯誤，將重複扣款，須依指示解除設定等語，致告訴人蔡依玲陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月24日00時26分許 2萬9,985元 台新國際商業銀行000-00000000000000號帳戶 (戶名：黃怡蓉) 張瑞顯 111年09月23日00時27分許  3萬元 萊爾富超商中壢壢秀門市 (址設桃園市○○區○○路00號) 7 李思儂 於111年09月23日16時58分許，告訴人李思儂接獲假冒「博客來網路商城」及「匯豐銀行」客服人員來電佯稱：因資料錯誤設定為經銷商並下訂30本書，須依指示解除錯誤等語，致告訴人李思儂陷於錯誤，依指示陸續匯款至指定帳戶。 111年09月24日00時40分許 2萬9,985元 合作金庫商業銀行000-0000000000000號帳戶 (戶名：黃怡蓉) 張瑞顯 111年09月23日00時58分許  3萬元 全家超商中壢六合門市 (址設桃園市○○區○○路00號)","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e7%b0%a1%2c108%2c20250123%2c1.pdf"}