{"JID":"TPDM,114,簡,50,20250107,1","JYEAR":"114","JCASE":"簡","JNO":"50","JDATE":"20250107","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第50號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡志寰\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5756號），本院判決如下：\r\n　　主　文\r\n簡志寰犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n（一）核被告簡志寰所為，係犯刑法第320條第1項之竊盜罪。\r\n（二）被告於如附件犯罪事實欄所示時、地先後竊取同一被害人\r\n      所有之財物，係於密切接近之時地實行，侵害同一法益，\r\n      各行為之獨立性極為薄弱，且自始係各出於同一意圖為自\r\n      己不法所有之目的，依一般社會健全觀念，在時地差距上\r\n      難以強行分開，應分別視為數個舉動之接續實行，合為包\r\n      括之一行為予以評價，屬接續犯，應論以一罪。\r\n（三）又被告雖曾有如聲請簡易判決處刑書犯罪事實欄所載之論\r\n　　　罪科刑及徒刑執行情形，此有臺灣高等法院被告前案紀錄\r\n　　　表等在卷可據，其於受有期徒刑執行完畢後，5 年以內故\r\n　　　意再犯本案有期徒刑以上之罪，固合於累犯之規定，惟參\r\n　　　諸司法院釋字第775 號解釋意旨，被告上開前案科刑及執\r\n　　　行完畢之紀錄所涉之罪，並非本案所犯之罪名，由犯罪情\r\n　　　節、不法內涵及被告所涉惡性等節觀之，均屬有別，其間\r\n　　　不法關聯性甚微，本案並無確切事證，足認被告有何特別\r\n　　　之重大惡性，或對刑罰之反應力薄弱等教化上之特殊原因\r\n　　　，且綜觀全案情節，對比本案罪名之法定刑而言，其罪刑\r\n　　　應屬相當，也非必再加重其最高或最低法定本刑不可，本\r\n　　　院復已將被告之犯罪前科與執行情形，列為量刑因素之一\r\n　　　，準此，設若本案被告因符合累犯規定，而依上引刑法第\r\n　　　47條規定加重其刑時，依上述解釋意旨，其罪刑反不相當\r\n　　　，而屬過苛，爰不依上開規定加重其刑，亦無需在主文中\r\n　　　贅列被告是否為累犯，併予指明。\r\n（三）爰審酌被告不思循正途獲取所需，反企圖不勞而獲，竊取\r\n　　　他人財物，未能尊重他人之財產法益，所為實非可取，然\r\n　　　念其犯後坦承犯行，態度尚可，所竊得之財物，業據被害\r\n      人領回，有贓物認領保管單乙紙在卷可稽，其財產法益遭\r\n      受侵害之情形獲得部分程度之減輕；併考量被告自陳之智\r\n      識程度、家庭經濟及生活狀況(見偵卷第2 頁被告警詢筆\r\n      錄受訊問人欄)，兼衡其犯罪之動機、目的、手段尚屬平\r\n      和及所竊財物價值暨已賠償被害人所受損害等一切情狀，\r\n      量處如主文所示之刑，並諭知易科罰金之折算標準，以資\r\n      懲儆。\r\n四、查被告所竊得之公仔3個，業已發還予被害人，有贓物認領\r\n    保管單1 紙在卷可稽（見偵卷第37頁），此部分雖屬犯罪所\r\n    得，已無庸宣告沒收或追徵，併此敘明。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。　\r\n本案經檢察官吳春麗聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第十一庭　法　官　鄧鈞豪\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳靜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條全文：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5756號\r\n　　被　　　告　簡志寰　男　30歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000巷0　　　　　　　　　　　　　 號9樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、簡志寰前因施用毒品案件，經臺灣新北地方法院以109年度\r\n    簡字第5030號判決判處有期徒刑2月；又因施用毒品、施用\r\n    毒品案件，經臺灣臺北地方法院(下稱臺北地院)以109年度\r\n    易字第302號判決判處有期徒刑2月、1月；再因施用毒品案\r\n    件，經臺北地院以109年度易字第569號判決判處有期徒刑2\r\n    月，上開4案件，復經臺北地院以110年度聲字第1587號裁定\r\n    合併應執行有期徒刑5月確定，於民國110年11月8日執行完\r\n    畢。詎其仍不知悔改，復意圖為自己不法之所有，於113年8\r\n    月10日凌晨2時2分許，在臺北市○○區○○路0段000號之夾娃娃\r\n    機店內，趁店內無人之際，徒手竊取吳世傑所有放置在其夾\r\n    娃娃機臺上方之光月御田樣式、光月桃之助樣式、羅賓樣式\r\n    等公仔各1個（價值共計新臺幣2150元），得手後旋即離去\r\n    。嗣吳世傑發現公仔遭竊，經調閱店內監視器畫面後報警處\r\n    理，始查悉上情。\r\n二、案經吳世傑訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告簡志寰於警詢及偵查中坦承不諱，\r\n    核與告訴人吳世傑於警詢及偵查中指訴之情節相符，復有臺\r\n    北市政府警察局大安分局扣押筆錄、扣押物品目錄表、扣押\r\n    物品收據、臺北市政府警察局贓物認領保管單(乙聯)、扣押\r\n    物照片、店內及路口監視器錄影畫面翻拍照片、店內及路口\r\n    監視器影像光碟在卷可證，足認被告之自白與事實相符，其\r\n    犯嫌應堪認定。\r\n二、核被告簡志寰所為，係犯刑法第320條第1項之竊盜罪嫌。又\r\n    被告有如犯罪事實欄所載受有期徒刑執行完畢之情形，有全\r\n    國刑案資料查註表附卷可憑，其於前案徒刑執行完畢後5年\r\n    以內故意再犯本案有期徒刑以上之罪，為累犯，請參照司法\r\n    院釋字第775號解釋意旨，審酌是否依刑法第47條第1項規定\r\n    加重最低本刑。再被告所竊得之上開公仔業已扣案並返還告\r\n    訴人吳世傑，有扣押物品認領保管單在卷可佐，爰不另聲請\r\n    追徵其犯罪所得。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　23 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c50%2c20250107%2c1.pdf"}