{"JID":"TPDM,113,簡,4070,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4070","JDATE":"20250121","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4070號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳學潤\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑 （113年度\r\n調院偵字第4794號） ，本院判決如下：\r\n　　主　文\r\n陳學潤犯竊盜罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告陳學潤所為，係犯刑法第320條第1項之竊盜罪。\r\n㈡、爰審酌被告不以正當方式取財，竊取如附件犯罪事實欄所示\r\n    之財物，顯不尊重他人財產法益，所為實屬不該；然其犯後\r\n    坦承犯行，態度尚可，且被告並已與告訴人韓尚儒達成和解\r\n    ，賠償告訴人新臺幣1,000元（見4794號偵查卷第11頁），\r\n    危害已有減輕，兼衡被告犯罪之動機、手段、竊取財物之價\r\n    值、被告於警詢所自述之智識程度、家庭經濟狀況（見2687\r\n    2號偵查卷第7頁）等一切情狀，量處如主文所示之刑，並諭\r\n    知易服勞役之折算標準。\r\n三、被告已賠償告訴人損失，業如前述，其犯罪所得形同已實際\r\n    合法發還告訴人，爰依刑法第38條之1第5項規定，不予宣告\r\n    沒收或追徵。\r\n四、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易判決處刑如主文。　　　　　　　　　　\r\n五、本案經檢察官吳春麗聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄論罪科刑法條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4794號\r\n　　被　　　告　陳學潤　男　29歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷0弄0號\r\n                          3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、陳學潤意圖為自己不法之所有，基於竊盜之犯意，於民國113\r\n    年5月25日14時42分許，在臺北市○○區○○○0段0號地下1樓中正\r\n    運動中心游泳池內，趁無人注意之際，徒手竊取韓尚儒所有\r\n    ，置於該游泳池鞋櫃內之黑色襪子1雙（價值新臺幣200元）\r\n    ，得手後旋即離去。嗣韓尚儒發現上開襪子遭竊，經報警調\r\n    閱現場監視器錄影畫面後，始悉上情。\r\n二、案經韓尚儒訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳學潤於警詢及檢察事務官詢問時\r\n    均坦承不諱，核與告訴人韓尚儒於警詢時之指訴情節相符，\r\n    並有案發現場監視器影像光碟暨翻攝照片11張等在卷可佐，\r\n    足認被告之自白核與事實相符，其犯嫌堪予認定。\r\n二、核被告所為係犯刑法第320條第1項之竊盜罪嫌。而本件被告\r\n    固未將所竊取上開襪子交還告訴人，然已賠償告訴人所受損\r\n    失乙節，有臺灣臺北地方法院民事調解庭113年7月29日調解程\r\n    序筆錄及調解筆錄各乙份在卷可參，是被告之犯罪所得實際上\r\n    已遭剝奪，若再將犯罪所得予以宣告沒收，將有過苛之虞，\r\n    請依刑法第38條之1第5項之規定，就此部分不予宣告沒收或\r\n    追徵。末請審酌被告事後坦承犯行，尚具悔意，業已賠償告\r\n    訴人損失，告訴人復表明不願訴究並同意給予被告自新之意，\r\n    有同日聲請撤回告訴狀存卷足稽，請另參酌被告之素行等節，\r\n    量處適當之刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　2 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　30 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4070%2c20250121%2c1.pdf"}