{"JID":"TPDM,113,易,582,20250109,1","JYEAR":"113","JCASE":"易","JNO":"582","JDATE":"20250109","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第582號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃嘉彬\r\n\r\n\r\n上列被告因侵占案件，經檢察官提起公訴（112年度偵緝字第297\r\n4號），本院判決如下：\r\n　　主　文\r\n黃嘉彬無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告黃嘉彬於民國111年11月15日晚間7時許\r\n    ，在臺北市○○區○○○路00號前，經沈粟安(原名：沈公選）交\r\n    付以黃崇韋為發票人、發票日期111年4月26日、票面金額各\r\n    新臺幣（下同）50萬元之本票2紙（編號WG0000000、WG0000\r\n    000，下合稱本案本票），並受沈粟安委託向黃崇韋催討本\r\n    案本票所載100萬元債務，惟被告嗣後並未將任何討回之款\r\n    項交付沈粟安，反於沈粟安要求返還本案本票時，將本案本\r\n    票據為己有而拒絕返還，因認被告涉犯刑法第335條第1項之\r\n    侵占罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，即難遽採為不利被告之認定（最高法院76年\r\n    度台上字第4986號判決要旨參照）。另按刑事訴訟法第161\r\n    條第1項明定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任，倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128號判決要旨參\r\n    照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、告訴\r\n    人沈粟安之指述、本案本票照片、告訴人與被告通訊軟體Li\r\n    ne(下稱Line)對話內容擷圖等為其論據。\r\n四、訊據被告固坦承受告訴人委託其向黃崇韋追討債務，並於上\r\n    開時地自告訴人處取得本案本票之事實，惟堅詞否認有何侵\r\n    占犯行，辯稱：我取得本案本票後，沒有去找黃崇韋，本案\r\n    本票在我搬家時弄丟了，於告訴人向我要回本案本票時，因\r\n    為當時我們吵架，我沒有想太多，就回他說要告就去告等語\r\n    。經查：\r\n　㈠被告受告訴人委託向黃崇韋催討債務，並於111年11月15日晚\r\n    間7時許，在臺北市○○區○○○路00號前，自告訴人處取得本案\r\n    本票等情，業經被告供承在卷(見本院易卷第40至41頁），\r\n    核與證人即告訴人沈粟安之證述相符(見偵卷第5至6頁、第5\r\n    7頁），並有被告與告訴人間之Line對話紀錄、本案本票翻\r\n    拍照片在卷可證(見偵卷15至19頁），上開事實，足堪認定\r\n    。\r\n  ㈡證人即告訴人沈粟安於本院審理時證述：黃崇韋跟我說都是\r\n    黃君皓與他接洽，而他已經以現金交付、銀行轉帳等方式，\r\n    將共60萬元交給黃君皓，並取回本案本票，更用Line傳本案\r\n    本票照片給我看，表示本案本票已經在他手上等語(見本院\r\n    易卷第143頁）。又告訴人與黃崇韋間有如附表所示之對話\r\n    內容，此有告訴人所提之對話譯文可參(見偵緝卷第61至65\r\n    頁）。綜合上開事證，可見本案非無可能係案外人黃君皓持\r\n    本案本票代告訴人向黃崇韋追討債務，嗣因黃崇韋已向黃君\r\n    皓清償對告訴人之部分債務，而自黃君皓處取回本案本票，\r\n    果若如此，倘黃君皓非受被告所託而為上開行為，自難以黃\r\n    君皓上開個人行為，而認定被告有侵占本案本票之行為，又\r\n    倘黃君皓係受被告所託而為上開行為，則審酌被告受告訴人\r\n    之託，而持本案本票追討債務，則於債務清償之際，將本案\r\n    本票返還予債務人，難認與常情有違，亦難認此係本於所有\r\n    之意思而處分本案本票之行為，尚不得對被告以侵占罪相繩\r\n    。\r\n　㈢再者，倘若上開黃崇韋向沈粟安所述非真，然被告於本院供\r\n    稱：我原本住在三重溪尾街，後來搬回戶籍地臺北市中正區\r\n    ，於搬家時，我將本案本票遺失等語(見本院易卷第41頁、\r\n    第150頁），又證人即告訴人沈粟安於檢察事務官詢問時證\r\n    述：被告住在三重溪尾街，不曉得有無搬家，但我於111年1\r\n    1月、12月還有去過，那時候被告還住在該址，但他說之後\r\n    可能會搬家等語(見偵卷第58頁），可見被告確有於告訴人\r\n    交付本案本票後搬家之事實，則被告前開辯詞，尚非全部虛\r\n    言，是被告非無可能係於搬家之際，不經意遺失本案本票，\r\n    則被告是否侵占本案本票，顯非無疑。\r\n　㈣又被告辯稱：於告訴人向我要回本案本票時，因為那時告訴\r\n    人一直要找我借錢、請我幫助他，但他積欠我公司的利息錢\r\n    也不繳，我們之間所有爭執、吵架，所以我沒有想太多，就\r\n    回他說要告就去告，我是因為與告訴人有爭執，才會用這種\r\n    態度講話，後來告訴人有再用其它手機打電話給我，我就有\r\n    口頭跟他說本票是不見了，那時我還不知道告訴人已經對我\r\n    提告，我並沒有侵占本案本票的意思等語(見本院易卷第150\r\n    頁）。經查，告訴人於112年1月21日曾傳送「我實在是沒辦\r\n    法了，能不能借資助我1萬過年。很痛苦。很對不起，很對\r\n    不起，對不起」、「我的原意是這樣子的，除夕夜我被我朋\r\n    友趕出去了，沒地方去，身上也沒錢，然後你又已讀不回，\r\n    我只要求把我媽的兩張本票拿回來。有這麼難嗎？既然我無\r\n    路可走了，我只能去刑事局提告你們。」等訊息予被告，被\r\n    告則於同月23日回以「提告我們？」、「你他媽的再跟我講\r\n    什麼？」、「不然你去提告好了」等訊息，此有兩人對話紀\r\n    錄可證(見偵卷第17頁），據此等訊息內容，可見被告上開\r\n    辯詞非屬虛言，自不能僅因被告於告訴人請求返還本案本票\r\n    時所為之回應、處理方式，而為被告不利之認定。\r\n五、綜上所述，本件檢察官起訴所憑之證據，尚未達於通常一般\r\n    人均不致於有所懷疑，而得確信被告確有公訴意旨所指侵占\r\n    犯行之程度，本院自無從形成被告有罪之確信，應為被告無\r\n    罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官楊大智提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　陳怡君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附表\r\n編號 對話內容 1 黃崇韋：你的本票交給對方。 沈粟安：所以我要拿回來阿。 黃崇韋：你覺得還有辨法再回去嗎？在我這邊 ，你要怎麼拿? 2 黃崇韋：我沒有給阿彬，都是給黃君皓。 沈粟安：對嘛就一樣意思啊，因為黃君皓是跟阿彬，基本上他們是一起 　　　　的嘛，那阿彬是拿我票的人嘛，所以我要去做針對阿彬去做侵占的 　　　　提提告嘛。   沈粟安：對呀。 沈粟安：你知道你懂我意思嗎？然後他就說，哦你，你說你有給他們錢的？ 黃崇韋：然後你繼續講。 沈粟安：對呀，所以說你說你給他們錢了，那那哥哥要知道說你什麼時候給 　　　　他們錢，然後怎麼給法嘛 沈粟安：那他要去瞭解瞭解整個狀況啊。 黃崇韋：哦，我可以把這些資料都給你 黃崇韋：我可以把這些資料都給你，包含他什麼時候跟我拿錢，我什麼時候 　　　　匯給他？嗯，有部分是匯款，有部分是現金，日期，我都可以給 　　　　你。 黃崇韋：證明可以啊，銀行可以證明啊。 沈粟安：他如果今天說你沒有給他。 黃崇韋：然後我沒有我我我。 沈粟安：啊 ，他如果說他沒有拿呢。 黃崇韋：沒有拿沒關係，沒有拿，那你就說沒有拿沒有關係哦 ，銀行都有 　　　　都有證據，我轉帳幾乎全部，留著全部哦。 沈粟安：啊，對呀，對呀，嗯嗯.. 黃崇韋：啊，然後我跟你讓，很湊巧的是，我拿給黃君皓錢的地方，那個地 　　　　方是周園都是監視器。 沈粟安：嗯，那。 黃崇韋：啊，日期我都有啊，沒關係，要講說什麼哦，沒有什麼證據，那我 　　　　也沒差。 沈粟安：當然，所以就需要你的你的證明嘛。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c582%2c20250109%2c1.pdf"}