{"JID":"TPDM,113,交簡,1605,20250117,1","JYEAR":"113","JCASE":"交簡","JNO":"1605","JDATE":"20250117","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1605號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  洪祥益\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第4545號），本院判決如下：\r\n　　主　文\r\n洪祥益犯過失傷害罪，處罰金新臺幣肆仟元，如易服勞役，以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實\r\n（一）洪祥益於民國113年2月8日晚間7時25分許，騎乘車牌號碼\r\n      000-000號普通重型機車，沿臺北市松山區松河路由西往\r\n      東方向行駛，行經松河路與饒河街221巷巷口欲左轉至對\r\n      向車道停車時，本應注意機車行進時應依標誌或標線之規\r\n      定行駛，且依當時情形並無不能注意之情事，竟疏未注意\r\n      ，貿然在劃有禁止超車線之路段迴轉，適馮苡榛騎乘車牌\r\n      號碼000-0000號普通重型機車搭載乘客簡志翔沿松河路由\r\n      東往西方向駛至該處，見狀閃避不及而撞擊洪祥益所騎乘\r\n      機車，致馮苡榛受有右側大腿挫傷、右側膝部擦傷等傷害\r\n      ，簡志翔則受有右膝蓋擦挫傷之傷害。\r\n（二）案經馮苡榛、簡志翔訴由臺北市政府警察局松山分局報告\r\n      臺灣臺北地方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱\r\n（一）被告洪祥益於警詢、偵查及本院訊問中之自白。\r\n（二）證人即告訴人馮苡榛、簡志翔於警詢中之證述。\r\n（三）臺北市政府警察局道路交通事故初步分析研判表、現場圖\r\n      、臺北市政府警察局松山分局交通分隊道路交通事故補充\r\n      資料表、談話紀錄表、調查報告表（一）（二）、現場照\r\n      片14張。\r\n（四）臺北市立聯合醫院忠孝院區113年2月8日診斷證明書1份、\r\n      急診費用收據2份。\r\n（五）被告與告訴人馮苡榛、簡志翔書立之「車禍賠償事故合解\r\n      同意書」1紙。\r\n三、論罪科刑\r\n（一）核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n（二）被告肇事後，於有偵查犯罪職權之機關或公務員發覺前，\r\n      主動向前往處理之員警坦承為肇事者，有臺北市政府警察\r\n      局道路交通事故肇事人自首情形記錄表在卷可參（見偵卷\r\n      第42頁），符合自首要件，爰依刑法第62條前段規定減輕\r\n      其刑。\r\n（三）被告一行為同時侵害告訴人馮苡榛、簡志翔之身體法益，\r\n      為同種想像競合犯，應依刑法第55條規定，從一重之過失\r\n      傷害罪處斷。\r\n（四）爰審酌被告騎乘機車本應依標線之規定行駛，卻在劃有禁\r\n      止超車線之路段迴轉，致生本案事故，使告訴人馮苡榛、\r\n      簡志翔分別受有上開傷害，所為雖非故意犯罪，仍應予非\r\n      難。惟衡酌被告犯後坦承犯行，且業於偵查中賠償告訴人\r\n      馮苡榛、簡志翔醫療費用各新臺幣（下同）1,200元，有\r\n      其等和解書在卷可佐（見調院偵卷第41頁），犯後態度良\r\n      好；考量其自述專科畢業之智識程度，從事製造業，家庭\r\n      經濟狀況小康等生活狀況（見偵卷第7頁）；參以其先前\r\n      未曾經法院論罪科刑之前案紀錄（見本院卷第9頁臺灣高\r\n      等法院被告前案紀錄表），素行佳；暨其犯罪動機、手段\r\n      、過失情節、告訴人二人所受傷勢、被告自述雙方就本件\r\n      車損與不能工作損失之賠償數額迄未達成共識（見本院卷\r\n      第28頁訊問筆錄）等一切情狀，量處如主文所示之刑，並\r\n      諭知易服勞役之折算標準。\r\n（五）被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺\r\n      灣高等法院被告前案紀錄表在卷可參（卷頁同前），且業\r\n      已賠償告訴人二人醫療費用各1,200元，然審酌被告就本\r\n      案車禍尚未與告訴人二人達成和解，迄今未獲告訴人二人\r\n      之寬宥，經本院斟酌上情及全案情節，認本案並無暫不執\r\n      行被告刑罰為適當之情事，自不宜為緩刑之宣告。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1605%2c20250117%2c1.pdf"}