{"JID":"TPDM,113,簡,4064,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4064","JDATE":"20250121","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4064號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐耀華\r\n\r\n\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑 （113年度\r\n調院偵字第5158號） ，本院判決如下：\r\n　　主　文\r\n徐耀華犯侵占遺失物罪，處罰金新臺幣參仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告徐耀華所為，係犯刑法第337條之侵占遺失物罪。\r\n㈡、爰審酌被告不以正當方式取財，在發現告訴人劉家齊遺失之\r\n    側背包後，竟從中取出皮夾侵占入己，顯不尊重他人財產權\r\n    ，所為實屬不該；惟考量被告犯後坦承犯行，態度尚可，且\r\n    被告所侵占財物均已實際發還被害人，有內政部警政署鐵路\r\n    警察局臺北分局扣押物具領保管單在卷可參（見28259號偵\r\n    查卷第29頁），危害已有減輕，兼衡被告自稱經濟貧困需籌\r\n    錢買藥之動機、侵占之手段、對告訴人所造成之財產危害程\r\n    度、被告於警詢時所自陳之智識程度、家庭生活與經濟狀況\r\n    （見28259號偵查卷第9頁）等一切情狀，量處如主文所示之\r\n    刑，並諭知易服勞役之折算標準。　　　　　　\r\n三、被告侵占之財物，業經扣案復實際發還告訴人，均如前述，\r\n    依刑法第38條之1第5項規定，不予宣告沒收或追徵。\r\n四、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易\r\n    判決處刑如主文。\r\n五、本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄論罪科刑法條：\r\n刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處一萬五千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5158號\r\n　　被　　　告　徐耀華　男　76歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住苗栗縣○○市○○路000巷0號\r\n　　　　　　　　　　　　居臺北市中正區市○○道0段000號（\r\n　　　　　　　　　　　　國光客運臺北站）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、徐耀華於民國113年7月26日中午12時15分許，在臺北市○○區\r\n    ○○○路0號地下1層臺北火車站9號廁所內，見有劉家齊於同日\r\n    中午12時12分許使用該廁所後，遺忘在廁間內之側背包1個\r\n    ，詎其意圖為自己不法之所有，將該側背包中劉家齊所有之\r\n    黑色皮夾【皮夾價值新臺幣（下同）7,500元，內有現金4,9\r\n    81元、駕駛執照2張、國民身分證、健保卡、初級救護合格\r\n    書、學生證、廠商工作證、金融卡、信用卡、悠遊卡各1張\r\n    及高鐵車票4張】取走而侵占入己。嗣劉家齊發覺遺忘側背\r\n    包返回尋獲，然發現皮夾遺失而報警處理，經警調閱監視錄影\r\n    畫面，因而循線偵知上情，並扣得上開該等物品（均已發還\r\n    與劉家齊）。\r\n二、案經劉家齊訴由內政部警政署鐵路警察局臺北分局報告偵辦\r\n    。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n　㈠被告徐耀華於警詢之供述。\r\n　㈡告訴人劉家齊之指訴。\r\n　㈢內政部警政署鐵路警察局臺北分局扣押筆錄、扣押物品目錄\r\n    表、扣押物具領保管單各1份。\r\n　㈣監視錄影畫面翻拍照片6張。\r\n　㈤扣案物品照片2張。\r\n二、核被告所為，係犯刑法第337條侵占遺失物罪嫌。至扣案物\r\n    品已發還與告訴人取回，爰無另行聲請沒收犯罪所得之必要\r\n    ，附此敘明。\r\n三、至報告及告訴意旨稱該皮夾內原有現金7,000元，即短少2,0\r\n    19元部分，據被告堅決否認，並辯稱：伊如廁時看到有人忘\r\n    記側背包，伊從側背包內撿走1個皮夾，並拿走皮夾內現金4\r\n    ,900元後，就將皮夾丟在臺北市中正區市○○道0段000號國光\r\n    客運臺北站旁垃圾子母車，伊的皮夾裡還有1,600元，是伊\r\n    請伊弟弟匯了2,000元給伊，伊從自己的郵局帳戶領出來拿\r\n    去買東西等語，並提出其之頭份郵局郵政存簿儲金簿（帳號\r\n    詳卷）封面及內頁影本為憑，參以告訴人陳稱尚無得佐證皮\r\n    夾內現金實際數額之相關證據，當應採有利於被告之認定，\r\n    惟此倘成立犯罪，應與前揭聲請簡易判決處刑部分，具有事\r\n    實上一罪關係，爰不另為不起訴處分，併予敘明。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　 1　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4064%2c20250121%2c1.pdf"}