{"JID":"TPDM,114,審簡,43,20250116,1","JYEAR":"114","JCASE":"審簡","JNO":"43","JDATE":"20250116","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決  \r\n114年度審簡字第43號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄒生錢\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（113年度偵\r\n字第29566號），因被告於本院準備程序中自白犯罪，本院認為\r\n宜以簡易判決處刑，爰不經通常程序（113年度審訴字第2827號\r\n），逕以簡易判決處刑如下：\r\n　　主　　　文\r\n鄒生錢幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑貳月，併科罰金新臺幣貳仟元，徒刑如易科罰金，罰金如易\r\n服勞役，均以新臺幣壹仟元折算壹日。緩刑貳年，並應於緩刑期\r\n間內，依附件二所示本院調解筆錄之內容給付。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄一第1行「鄒生\r\n    錢意圖為自己不法之所有，基於」更正為「鄒生錢可預見提\r\n    供金融帳戶予他人使用，可能幫助他人作為實施詐欺取財犯\r\n    行及隱匿犯罪所得去向之工具，詎竟仍本於縱使幫助從事詐\r\n    取財物、隱匿詐欺犯罪所得去向之事亦在所不惜，基於」、\r\n    第3行「與詐騙集團成員使用」補充為「存摺、提款卡（含\r\n    密碼）予詐騙集團成員使用」、第6行「匯款如附表所示之\r\n    金額入上揭帳戶內」補充為「匯款如附表所示之金額入上揭\r\n    帳戶內，旋為詐騙集團不詳成員提領而製造金流斷點」、第\r\n    7行「掩飾、」更正刪除；證據部分補充被告鄒生錢於本院\r\n    準備程序中之自白外，其餘犯罪事實及證據均引用如附件一\r\n    所示檢察官起訴書之記載。\r\n二、應適用之法律及科刑審酌事由\r\n㈠、新舊法比較\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉本案被告行為後，洗錢防制法於民國113年7月31日修正公布\r\n    ，於同年0月0日生效施行。關於一般洗錢罪之構成要件及法\r\n    定刑度，本次修正前第2條規定：「本法所稱洗錢，指下列\r\n    行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃\r\n    避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿\r\n    特定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n    或其他權益者。三、收受、持有或使用他人之特定犯罪所得\r\n    。」修正後規定：「本法所稱洗錢，指下列行為：一、隱匿\r\n    特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定\r\n    犯罪所得之調查、發現、保全、沒收或追徵。三、收受、持\r\n    有或使用他人之特定犯罪所得。四、使用自己之特定犯罪所\r\n    得與他人進行交易。」是修正後擴張洗錢之定義範圍。然查\r\n    被告本案提供金融帳戶提款卡予他人使用之幫助行為，使本\r\n    件詐欺集團成員得以藉提領之方式，以隱匿其等詐騙被害人\r\n    所取得款項之去向，修法前後均構成幫助一般洗錢之犯行，\r\n    此部分自毋庸為新舊法比較，合先敘明。\r\n　⒊同法修正前第14條第1項洗錢罪，法定刑為7年以下有期徒刑\r\n    ；於本次修正後改列為第19條第1項，該項後段就洗錢財物\r\n    或利益未達新臺幣（下同）1億元者，處6月以上5年以下有\r\n    期徒刑。且修正後將原第14條第3項：「前二項情形，不得\r\n    科以超過其特定犯罪所定最重本刑之刑。」刪除。又同法第\r\n    16條第2項規定，於前開修正後改列於第23條第3項，修正前\r\n    第16條第2項規定：「犯前四條之罪，在偵查及歷次審判中\r\n    均自白者，減輕其刑」，修正後第23條第3項則規定：「犯\r\n    前四條之罪，在偵查及歷次審判中均自白者，如有所得並自\r\n    動繳交全部所得財物者，減輕其刑；並因而使司法警察機關\r\n    或檢察官得以扣押全部洗錢之財物或財產上利益，或查獲其\r\n    他正犯或共犯者，減輕或免除其刑」，然因本案並無該條後\r\n    段規定之情形自無庸就此部分為新舊法比較。是修正前第14\r\n    條第1項依修正前第16條第2項減輕後，其最高度刑原應為6\r\n    年11月，惟因同法第14條第3項規定，是其最重本刑不得超\r\n    過特定犯罪即刑法第339條最重本刑之5年，故修正前最高度\r\n    刑應為5年；而修正後第19條第1項後段依修正後第23條第3\r\n    項前段減輕後，其最高度刑為4年11月，其修正後之最高度\r\n    刑較修正前為輕。\r\n　⒋綜上，依綜合考量整體適用比較新舊法後，自以修正後新法\r\n    有利於被告，經比較新舊法結果，應依刑法第2條第1項後段\r\n    規定，整體適用修正後之上開規定。\r\n㈡、核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪及刑法第30條第1項前段、洗錢防制法第19條\r\n    第1項後段之幫助洗錢罪。\r\n㈢、又洗錢防制法透過防制洗錢行為，促進金流透明，得以查緝\r\n    財產犯罪被害人遭騙金錢之流向，而兼及個人財產法益之保\r\n    護，故洗錢防制法第14條第1項洗錢罪之罪數計算，亦應以\r\n    被害人人數為斷（最高法院110年度台上字第1812號判決意\r\n    旨參照）。是本案被告單一提供帳戶行為，同時幫助詐欺集\r\n    團向數被害人為詐欺及洗錢行為，為想像競合犯，應依刑法\r\n    第55條規定從一重之幫助洗錢罪處斷。\r\n㈣、又偵查中司法警察及檢察官雖漏未訊問被告是否坦承犯行，\r\n    致被告未及自白，惟其對於提供帳戶之洗錢構成要件事實已\r\n    坦承，且於本院準備程序中自白洗錢犯行，卷內復無證據證\r\n    明其有犯罪所得，即應寬認合於洗錢防制法第23條第3項前\r\n    段規定之減刑事由，依法減輕其刑。\r\n㈤、又被告係對正犯資以助力而實施犯罪構成要件以外之行為，\r\n    為幫助犯，爰依刑法第30條第2項規定，按正犯之刑減輕之\r\n    ，並依法遞減之。\r\n㈥、爰以行為人之責任為基礎，審酌被告提供金融帳戶致幫助詐\r\n    欺集團得以持之使用於詐取款項並隱匿所得之行為情節，及\r\n    被害人所受損害，兼衡其犯後坦承犯行之犯後態度，已與到\r\n    庭之告訴人黃美芳調解成立（履行期尚未屆至）、與蘇筱雯\r\n    調解成立並當庭給付完畢，被害人潘怡勳、李宛秦及楊甯旭\r\n    經本院傳喚均未到庭，亦未以書面表示意見，復參酌被告高\r\n    中畢業之智識程度，自述目前擔任司機，月薪約3萬元，有\r\n    欠信用貸款及車貸將近200萬元，目前獨居，會補貼工作不\r\n    穩定的女兒生活費，長期服用精神科藥物之生活狀況等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金及罰金易服勞\r\n    役之折算標準，以示懲儆。\r\n㈦、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可憑。衡被告因一時失慮，而\r\n    罹刑典，犯後坦承犯行，並與告訴人黃美芳、蘇筱雯調解成\r\n    立，積極彌補其犯行所造成之損害，足見悔意，經上開告訴\r\n    人同意予緩刑機會等語，堪認被告經此偵審程序及刑之宣告\r\n    後，應已知所警惕而無再犯之虞，是本院認所宣告之刑以暫\r\n    不執行為適當，爰依刑法第74條第1項第1款規定，予以宣告\r\n    緩刑如主文，以啟自新。另為使被告能謹記本次教訓且填補\r\n    其行為對被害人造成之損害，以發揮附條件緩刑制度之立意\r\n    ，期符合本案緩刑目的，爰併依同法第74條第2項第3款規定\r\n    ，命其於緩刑期間內依附件二即調解成立之內容向告訴人黃\r\n    美芳給付。又以上為緩刑宣告附帶之條件，依刑法第75條之\r\n    1第1項第4款規定，違反上開之負擔情節重大，足認原宣告\r\n    之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其\r\n    緩刑之宣告，併此敘明。\r\n三、沒收部分\r\n㈠、查卷內並無證據證明被告有犯罪所得，自無從諭知沒收。\r\n㈡、又洗錢沒收之主體對象，依立法目的解釋，修正前洗錢防制\r\n    法第18條第1項、第2項之規定，並不及於未實施『洗錢行為』\r\n    之幫助或教唆犯。而113年0月0日生效施行之洗錢防制法第2\r\n    5條規定，僅係將修正前義務沒收之立法意旨予以明文化，\r\n    並於第2項擴大利得沒收部分，刪除「集團性或常習性」之\r\n    洗錢正犯模式，除此之外，法條文義及修法理由，並無對沒\r\n    收主體對象限為正犯之規範內涵，有何擴及幫助、教唆犯或\r\n    第三人之修訂，應與修正前之規定作相同之解釋，即修正後\r\n    洗錢防制法第25條沒收主體對象，亦不及於幫助、教唆犯（\r\n    臺灣高等法院暨所屬法院113年法律座談會刑事類提案第11\r\n    號研討結果參照）。本案被告既非實施洗錢行為之正犯，僅\r\n    係幫助犯，依前開說明，自無從依洗錢防制法第25條之規定\r\n    諭知沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，洗錢\r\n    防制法第19條第1項後段、第23條第3項前段，刑法第2條第1\r\n    項後段、第339條第1項、第30條第1項前段、第2項、第55條\r\n    、第41條第1項前段、第42條第3項前段、第74條第1項第1款\r\n    、第2項第3款，刑法施行法第1條之1第1項，逕以簡易判決\r\n    處刑如主文。\r\n五、如不服本件判決，得自收受送達之日起20日內向本院提出上訴狀（須附繕本）。\r\n本案經檢察官姜長志提起公訴，檢察官謝祐昀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附件一：起訴書\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29566號\r\n　　被　　　告　鄒生錢\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄒生錢意圖為自己不法之所有，基於幫助詐欺取財、洗錢之\r\n    犯意，於民國113年6月16日前某時，提供自己所申設之郵局\r\n    帳戶(帳號為00000000000000號)與詐騙集團成員使用。嗣該\r\n    不詳詐欺集團成員取得前揭帳戶後，即向附表所示之人施用\r\n    詐術，使附表所示之人誤信為真、陷於錯誤，於附表所示之\r\n    時間匯款如附表所示之金額入上揭帳戶內，以此方式幫助詐\r\n    得如附表所示之款項，並協助詐騙集團成員掩飾、隱匿犯罪\r\n    所得之去向。\r\n二、案經蘇筱雯、李宛秦、黃美芳、楊甯旭告訴暨臺北市政府警\r\n    察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告鄒生錢於偵查中之供述 證明被告鄒生錢確有交付上開帳戶，供詐騙集團成員詐騙附表所示之人匯款等事實。 2 附表所示之告訴人與被害人於警詢時之指述 證明附表所示之告訴人與被害人確有遭受詐騙，而匯入如附表所示之金額入被告上揭帳戶之事實。 3 匯款單據、銀行歷史往來交易紀錄、銀行帳戶申設資料、LINE對話紀錄翻拍畫面 證明全部事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，\r\n    於113年7月31 日公布施行，除第6條、第11條之施行日期由\r\n    行政院定之外，其餘條文自同年8月2日起生效。修正前洗錢\r\n    防制法第14條第1項係規定：「有第2條各款所列洗錢行為者\r\n    ，處7年以下有期徒刑，併科新臺幣5百萬元以下罰金」，修\r\n    正後洗錢防制法第19條第1項係規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣 5千萬元以下罰\r\n    金」。經比較新舊法，修正後洗錢防制法第19條第1項後段\r\n    就「洗錢之財物或財產上利益未達新臺幣1億元者」之法定\r\n    最重本刑降低為5年有期徒刑，應認修正後之洗錢防制法第1\r\n    9條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定。是\r\n    核被告所為，係犯刑法第30條第1項前段、第339條第1項幫\r\n    助詐欺取財罪嫌，暨刑法第30條第1項前段、修正後洗錢防\r\n    制法第19條第1項後段幫助洗錢罪嫌。被告以一行為同時觸\r\n    犯數罪名，請依刑法第55條從一重處斷。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　姜　長　志\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　胡　丹　卉\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表\r\n 被害人 匯款時間 匯款金額（新臺幣） 1 潘怡勳(不提告) 113年6月16日16時47分 15,000元 2 蘇筱雯(提告) 113年6月16日17時55分 2,404元 3 李宛秦(提告) 113年6月16日18時6分 20,000元 4 黃美芳(提告) 113年6月16日18時16分 10,000元   113年6月16日18時17分 10,000元         5 楊甯旭(提告) 113年6月16日18時21分 5,060元         \r\n附件二：調解筆錄\r\n調解筆錄　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　 114年度簡附民移調字第6號\r\n　　聲請人　黃美芳　 年籍詳卷\r\n　　　　　　蘇筱雯　 年籍詳卷\r\n　　相對人　鄒生錢　 住○○市○○區○○街0段00號6樓之2\r\n上列當事人間因本院113 年度審訴字第2827號案件，提起刑事附\r\n帶民事訴訟，於中華民國114 年1 月8 日下午3 時15分整在本院\r\n刑事第5 法庭試行調解成立。茲記其大要如下：\r\n一、出席職員如下：\r\n　　法　官　謝欣宓\r\n　　書記官　黃傳穎\r\n　　通　譯　曾瑜敏\r\n二、到場調解關係人\r\n　　聲請人　黃美芳\r\n　　　　　　蘇筱雯\r\n　　相對人　鄒生錢\r\n三、兩造達成調解內容如下：\r\n　㈠相對人願給付聲請人蘇筱雯新臺幣（下同）壹仟貳佰元，當\r\n　　庭給付完畢。\r\n　㈡相對人願給付聲請人黃美芳壹萬元，給付方式如下：自民國\r\n　　114 年2 月起，按月於每月15日以前給付貳仟元至全部清償\r\n　　完畢為止，如有一期未履行，視為全部到期，並由相對人匯\r\n　　款至聲請人所指定之中國信託銀行，戶名：黃美芳，帳戶號\r\n　　碼：0000000000000000號之帳戶。\r\n　㈢聲請人對相對人其餘請求均拋棄，並保留對其他共犯之損害\r\n　　賠償請求權。\r\n　㈣聲請費用各自負擔。\r\n上列筆錄當庭交付閱覽/朗讀並無異議簽名於后\r\n　　聲請人　黃美芳\r\n　　　　　　蘇筱雯\r\n　　相對人　鄒生錢\r\n中　　華　　民　　國　　114　　年　　1　　月　　8　　日\r\n　　　　　　　臺灣臺北地方法院刑事第二十庭\r\n　　　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c43%2c20250116%2c1.pdf"}