{"JID":"TPDM,113,審交簡,328,20250102,1","JYEAR":"113","JCASE":"審交簡","JNO":"328","JDATE":"20250102","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第328號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  施佩雯\r\n\r\n\r\n選任辯護人  王仁炫律師\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度調偵字\r\n第28號），被告自白犯罪，本院認宜以簡易判決處刑，裁定不經\r\n通常審判程序（113年度審交易字第256號），逕以簡易判決處刑\r\n如下：\r\n　　主　文\r\n施佩雯犯汽車駕駛人，無駕駛執照駕車，行近行人穿越道不依規\r\n定讓行人優先通行，因過失致人受傷罪，處有期徒刑參月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充如下：\r\n（一）犯罪事實：\r\n　 1、第1行：施佩雯明知其未考領自小客車駕駛執照，不得駕\r\n      駛自小客車。\r\n　 2、第6行：依當時天候晴朗、有日間自然光線、柏油路面乾\r\n      躁、無缺陷，亦無障礙物，且視距良好，並無不能注意之\r\n      情事，並未注意行經行人穿越道應暫停讓行人先行即貿然\r\n      前進。　　 \r\n（二）證據名稱：\r\n　 1、被告於本院準備程序、審判期日之自白。\r\n　 2、臺北市政府警察局大安分局交通分隊道路交通事故補充資\r\n      料表。\r\n　 3、臺灣臺北地方檢察署112年10月23日勘驗報告、勘驗翻拍\r\n      照片。\r\n 　4、臺北市交通事件裁決所113年7月17日北市裁鑑字第113312\r\n      0939號函附臺北市車輛行車事故鑑定會鑑定意見書。\r\n二、論罪科刑：\r\n（一）法律修正之說明：\r\n　　　被告行為後，道路交通管理處罰條例第86條第1項規定於112年5月3日修正公布，自同年6月30日施行，該條原規定：「汽車駕駛人，無駕駛執照駕車、酒醉駕車、吸食毒品或迷幻藥駕車、行駛人行道或行經行人穿越道不依規定讓行人優先通行，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一。」；修正後之規定為：「汽車駕駛人有下列情形之一，因而致人受傷或死亡，依法應負刑事責任者，得加重其刑至二分之一：未領有駕駛執照駕車。...行駛人行道、行近行人穿越道或其他依法可供行人穿越之交岔路口不依規定讓行人優先通行。...」，修正後規定將修正前「應」加重其刑至二分之一，改為「得」加重其刑至二分之一，修正後之規定較有利於被告，依刑法第2條第1項但書之規定，就被告未領有駕駛執照駕車，且行駛行人穿越道不依規定讓行人優先通行，因而致被害人受傷等犯行，應適用裁判時法即修正後道路交通管理處罰條例第86條第1項規定。　　　\r\n（二）按刑法總則之加重，係概括性之規定，所有罪名均一體適\r\n      用；刑法分則之加重，係就犯罪類型變更之個別犯罪行為\r\n      予以加重，成為另一獨立之罪名。道路交通管理處罰條例\r\n      第86條第1項之規定係就刑法第276條過失致人於死罪、同\r\n      法第284條過失傷害（及致重傷）罪之基本犯罪類型，對\r\n      於加害人為汽車駕駛人，於從事駕駛汽車之特定行為時，\r\n      因而致人受傷或死亡之特殊行為要件予以加重處罰，已就\r\n      上述刑法第276條、第284條各罪犯罪類型變更之個別犯罪\r\n      行為予以加重，而成另一獨立之罪名，自屬刑法分則加重\r\n      之性質（最高法院99年度台非字第198號判決意旨參照）\r\n      。查被告本件行為時，未考領有小型車普通駕駛執照，有\r\n      證號查詢汽車駕駛人資料在卷可參，且其駕車行近行人穿\r\n      越道，亦未依規定暫停讓行人優先通行，貿然左轉前進，\r\n      因而擦撞告訴人致告訴人受有如起訴書所載傷害，是本件\r\n      發生時，被告有上開道路交通管理處罰條例第86條第1項\r\n      所規定之加重要件至明。核被告所為，係犯修正後道路交\r\n      通管理處罰條例第86條第1項第2款、第5款、刑法第284條\r\n      前段之汽車駕駛人，無駕駛執照且行近行人穿越道不依規\r\n      定讓行人優先通行，因而過失致人受傷罪。公訴意旨漏未\r\n      論被告無照駕駛部分，顯有未恰，應予補充。\r\n（三）刑之加重、減輕之說明：\r\n 　1、修正後道路交通管理處罰條例第86條第1項第1款、第5款\r\n      規定：\r\n　　　審酌被告為汽車駕駛人，本件行為時無駕駛執照駕車，且\r\n      行經行人穿越道不依規定讓行人優先通行，貿然左轉前進\r\n      ，而擦撞告訴人並以車輪壓及告訴人右腳而發生本件車禍\r\n      事故，因而致告訴人受傷，是被告無駕駛執照貿然駕車上\r\n      路，未禮讓行人先行，破壞保障行人安全通行之行人穿越\r\n      道功能，對於道路交通安全所生之危害非微，依修正後道\r\n      路交通管理處罰條例第86條第1項第2款、第5款規定，加\r\n      重其刑。被告同時有上開二違規情形，以一個過失行為同\r\n      時構成二個加重要件，僅加重其刑一次，併此敘明。\r\n　 2、刑法第62條自首規定：\r\n　　　查被告事故發生後，留在事故現場，於有偵查犯罪職權之\r\n      員警到場處理時，尚不知何人為肇事者，即坦認其為肇事\r\n      者，並接受裁判，有臺北市政府警察局道路交通事故肇事\r\n      人自首情形紀錄表在卷可按，核與刑法第62條前段自首規\r\n      定相符，爰依上開規定減輕其刑，並依法先加後減之。\r\n（四）爰以行為人責任為基礎，審酌被告本件行為時未考領小型車普通駕駛執照，為無駕駛執照之人，竟仍執意駕駛車輛行駛於道路，且未注意車前狀況，行經行人穿越道，未讓行人優先通行，即貿然左轉，致發生本件車禍事故，被告就本件車禍事故過失程度，告訴人所受傷勢情狀，被告犯後坦承犯行，並有意與告訴人調解，經數次調解，因告訴人請求損害賠償金額為新臺幣（下同）338萬元即金額差距而未能達成調解，但已就告訴人主張醫療費用、看護費用、交通費合計約31萬804元，有被告提出領據、統一發票、中山醫院住院收據可佐等犯後態度，兼衡被告所陳智識程度、家庭經濟、生活狀況，及告訴人到庭所陳之意見等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、據上論斷，依刑事訴訟法第449條第2項、第454條第2項，逕\r\n    以簡易判決處刑如主文。\r\n四、如不服本件判決，得自判決送達之日起20日內，具狀向本院\r\n    提起上訴，上訴本院合議庭。\r\n本案經檢察官羅韋淵提起公訴，檢察官王巧玲、葉惠燕到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附本判決論罪科刑法條\r\n修正後道路交通管理處罰條例第86條：\r\n汽車駕駛人有下列情形之一，因而致人受傷或死亡，依法應負刑\r\n事責任者，得加重其刑至二分之一：\r\n一、未領有駕駛執照駕車。\r\n二、駕駛執照經吊銷、註銷或吊扣期間駕車。\r\n三、酒醉駕車。\r\n四、吸食毒品、迷幻藥、麻醉藥品或其相類似之管制藥品駕車。\r\n五、行駛人行道、行近行人穿越道或其他依法可供行人穿越之交\r\n    岔路口不依規定讓行人優先通行。\r\n六、行車速度，超過規定之最高時速四十公里以上。\r\n七、任意以迫近、驟然變換車道或其他不當方式，迫使他車讓道\r\n    。\r\n八、非遇突發狀況，在行駛途中任意驟然減速、煞車或於車道中\r\n    暫停。\r\n九、二輛以上之汽車在道路上競駛、競技。\r\n十、連續闖紅燈併有超速行為。\r\n汽車駕駛人，在快車道依規定駕車行駛，因行人或慢車不依規定\r\n，擅自進入快車道，而致人受傷或死亡，依法應負刑事責任者，\r\n減輕其刑。\r\n刑法第284條：\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度調偵字第28號\r\n　　被　　　告　施佩雯　女　45歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、施佩雯於民國111年11月22日10時30分許，駕駛車牌號碼000\r\n    -0000號自用小客車，沿臺北市大安區信義路4段由西往東方\r\n    向行駛，行經敦化南路1段口欲左轉敦化南路時，本應注意\r\n    車前狀況，並隨時採取必要之安全措施，且汽車行經行人穿\r\n    越道，遇有行人穿越時，亦應暫停讓行人先行通過，而依當\r\n    時天候及道路狀況並無不能注意之情事，竟疏未注意及此，\r\n    貿然左轉後即撞上步行在行人穿越道上之陳沛緹，致陳沛緹\r\n    受有右腳壓砸傷併右側內踝骨折、右側第三蹠骨開放骨折、\r\n    附蹠關節損傷、右大腳趾近端趾骨骨折及右肩挫傷等傷害。\r\n二、案經陳沛緹訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據清單　　 待證事實　　　 1 被告施佩雯於警詢及偵查中之供述 坦承於上開時地，碰撞告訴人陳沛緹成傷之事實。 2 告訴人陳沛緹於警詢及偵查中之指訴 證明全部犯罪事實。 3 道路交通事故現場圖、道路交通事故調查報告表㈠㈡、臺北市政府警察局道路交通事故初步分析研判表、道路交通事故談話紀錄表及現場監視器錄影畫面翻拍照片 佐證全部犯罪事實。 4 國泰綜合醫院診斷證明書 證明告訴人因本次交通事故受有前揭傷害之事實。 \r\n二、查被告駕車行經前揭路口之行人穿越道時，不依規定暫停讓\r\n    行人即告訴人優先通行，過失肇事致告訴人受傷，是核被告\r\n    所為，係犯道路交通管理處罰條例第86條第1項、刑法第284\r\n    條前段之汽車駕駛人行經行人穿越道不依規定讓行人優先通\r\n    行而過失傷害罪嫌，請依法加重其刑。又被告於本件肇事後\r\n    警員到場處理時，當場承認為肇事者乙節，此有臺北市政府\r\n    警察局道路交通事故肇事人自首情形紀錄表1紙存卷可按，\r\n    已符刑法第62條前段規定「自首」之要件，請勘酌是否依該\r\n    條之規定，減輕其刑。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n中　　華　　民　　國　 113　　年　 　3 　月　　31　　日\r\n　　　　　　　　　　　　　　　檢　察　官　羅韋淵　 \r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c328%2c20250102%2c1.pdf"}