{"JID":"TPDM,113,交簡,1318,20250121,1","JYEAR":"113","JCASE":"交簡","JNO":"1318","JDATE":"20250121","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1318號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳非平\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑 （113\r\n年度偵字第14990號） ，本院判決如下：\r\n　　主　文\r\n陳非平犯過失傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實：陳非平於民國112年5月10日凌晨1時許，駕駛車\r\n    牌號碼000-0000號營業小客車，沿臺北市中山區中山北路2\r\n    段南向北第1車道方向行駛，行經臺北市中山區中山北路1段\r\n    與長安東路1段交岔路口時，本應注意轉彎車應讓直行車先\r\n    行，而依當時天候晴、夜間有照明、路面舖裝柏油、路面狀\r\n    態乾燥、路面無缺陷、無障礙物、視距良好等情，並非不能\r\n    注意，竟疏未注意而貿然左轉，適有林序威騎乘車牌號碼00\r\n    0-0000號普通重型機車沿同路對向第3車道行駛，亦未遵守\r\n    行車速度之規定，2車因而發生碰撞，致林序威人車倒地並\r\n    受有遠端橈骨粉碎性骨折、骨盆骨折、右側拇指骨折等傷害\r\n    。\r\n二、證據：\r\n㈠、被告陳非平於警詢、偵查、本院調查程序中之供述。\r\n㈡、告訴人林序威於警詢中之指訴。\r\n㈢、道路交通事故現場圖、道路交通事故談話紀錄表、道路交通\r\n    事故調查報告表㈠、㈡。\r\n㈣、道路監視器影像、被告駕駛車輛行車紀錄器影像。\r\n㈤、臺北市交通事件裁決所113年8月12日北市裁鑑字第113313121\r\n    3號函所附臺北市車輛行車事故鑑定會鑑定意見書。\r\n㈥、臺北榮民總醫院112年7月2日住字第53298號診斷證明書。\r\n三、論罪科刑：\r\n㈠、核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n㈡、依臺北市政府警察局道路交通事故肇事人自首情形紀錄表(見\r\n    11259號偵查卷第93頁)，在警方前往醫院處理本案，被告當\r\n    場承認為肇事人之前，警方已知悉本案事故及肇事人，故本\r\n    案不符合刑法第62條自首要件。\r\n㈢、爰審酌被告於左轉彎前，實已可見告訴人騎乘之機車（見112\r\n    59號偵查卷第106頁下方截圖），惟疏未注意貿然左轉，而\r\n　　告訴人於案發前，亦在限速50公里路段以平均時速85公里行\r\n    駛，因而導致本案交通事故，並考量告訴人傷勢情形，及被\r\n    告坦承犯行，惟因肇事責任比例、損害金額之問題，未能達\r\n    成和解，兼衡被告於本院調查程序中所述之智識程度、生活\r\n    狀況等一切情狀，量處如主文所示之刑，並諭知如易科罰金\r\n    之折算標準。　\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第454條第1\r\n    項，逕以簡易判決處刑如主文。\r\n五、本案經檢察官邱耀德聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n　　上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n　　庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n刑法第284條\r\n因過失傷害人者，處一年以下有期徒刑、拘役或十萬元以下罰金\r\n；致重傷者，處三年以下有期徒刑、拘役或三十萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1318%2c20250121%2c1.pdf"}