{"JID":"TPDM,113,訴,1459,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"1459","JDATE":"20250123","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1459號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉哲男\r\n\r\n\r\n上列被告因違反組織犯罪防制條例等案件，經檢察官提起公訴(1\r\n13年度偵字第38062號)，被告於本院準備程序時，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取檢察官、被\r\n告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審\r\n理，判決如下：\r\n　　主　　　文\r\n劉哲男犯三人以上共同詐欺取財罪，處有期徒刑拾月。\r\n扣案如附表所示之物均沒收；已自動繳交之犯罪所得新臺幣陸仟\r\n元沒收。\r\n　　事實及理由\r\n壹、程序部分：\r\n　　查本案被告劉哲男所犯係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，且非高等法院管轄第一審案件，其\r\n    於準備程序中就被訴事實為有罪之陳述(見本院卷第62頁)，\r\n    經本院告知簡式審判程序之旨，並聽取檢察官、被告與辯護\r\n    人之意見後，本院裁定進行簡式審判程序審理，則本案證據\r\n    之調查，依刑事訴訟法第273條之2規定，自不受同法第159\r\n    條第1項、第161條之2、第161條之3、第163條之1及第164條\r\n    至第170條規定之限制，合先敘明。\r\n貳、實體部分：　　\r\n一、本件犯罪事實及證據，除證據部分補充「被告於本院準備程\r\n    序及審理時之自白」(見本院卷第62頁、第70頁)外，餘均引\r\n    用檢察官起訴書之記載。\r\n二、論罪科刑：　　\r\n(一)核被告本件所為，係犯違反犯組織犯罪防制條例第3條第1項\r\n    後段之參與犯罪組織罪、刑法第339條之4第1項第2款之三人\r\n    以上共同犯詐欺取財罪。\r\n(二)按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立(最高法院73年台上字第1886號判例意旨參\r\n    照)；若共同實施犯罪行為之人，在共同意思範圍內，各自\r\n    分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之\r\n    目的，其成立不以全體均參與實施犯罪構成要件之行為為要\r\n    件；參與犯罪構成要件之行為者，固為共同正犯；以自己共\r\n    同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共\r\n    同犯罪之意思，事前同謀，而由其中一部分人實行犯罪之行\r\n    為者，亦均應認為共同正犯，使之對於全部行為所發生之結\r\n    果，負其責任。蓋共同正犯，於合同意思範圍內，組成一共\r\n    犯團體，團體中任何一人之行為，均為共犯團體之行為，他\r\n    共犯均須負共同責任，初無分別何一行為係何一共犯所實施\r\n    之必要(最高法院88年度台上字第2230號、92年度台上字第2\r\n    824號判決意旨參照)。查被告就本件所參與擔任取簿手之之\r\n    部分，與本案詐欺集團其餘成員(真實姓名、年級均不詳，\r\n    綽號「曼甄 高」、「25 days」、「蝙蝠俠」、「爺中中孫\r\n    」、「黑神話悟空」、「楊宜臻」等人)間均有犯意聯絡及\r\n    行為分擔，應論以共同正犯。\r\n(三)想像競合關係：　　\r\n　　被告就本件所犯前開二罪名之犯行，其彼此具有行為局部、\r\n    重疊之同一性，應認所犯係以一行為同時觸犯上開數罪名為\r\n    想像競合犯，應依刑法第55條前段規定，從一重依刑法第33\r\n    9條之4第1項第2款之三人以上共同犯詐欺取財罪處斷。\r\n(四)刑之減輕事由：　\r\n　　查被告於本件擔任詐欺集團取簿手之分工，於甫在超商領取\r\n    告訴人張珮婕因遭集團其他成員詐騙陷於錯誤，而寄送其內\r\n    裝有告訴人名下金融帳戶提款卡之包裹後，旋即為警當場查\r\n    獲，故該詐欺集團成員並未利用前開金融帳戶詐得任何財物\r\n    ，被告亦已於本院審理中自動繳交擔任取簿手分工所獲得之\r\n    報酬計新臺幣(下同)6,000元(見本院卷第73頁)，復無證據\r\n    足認被告就本件犯行另有其他犯做所得。且被告於本案偵、\r\n    審階段亦均自白犯行，復無證據可認被告就上開犯行獲有任\r\n    何犯罪所得，爰依詐欺防制條例第47條前段規定，減輕其刑\r\n    。\r\n(五)爰以行為人之責任為基礎，審酌被告於本案擔任取簿手，漠\r\n    視他人財產權，對社會治安造成相當之影響，應予非難；併\r\n    參以其犯後坦承犯行，且已自動繳交犯罪所得(擔任取簿手\r\n    之報酬)之犯後態度；兼衡依卷內臺灣高等法院被告前案紀\r\n    錄表(見本院卷第15頁至第32頁)上所示被告之素行狀況、被\r\n    告之犯罪動機與目的、被告於本案擔任分工內容之涉案程度\r\n    、犯罪所生損害；再酌以被告於本院審理時所自陳以：專科\r\n    畢業，目前從事工程，月收入大約55,000元，目前與父母同\r\n    住，需要撫養父母等語之智識程度、家庭經濟、生活狀況(\r\n    見本院卷第69頁)等一切情狀，量處如主文所示之刑。\r\n三、沒收部分：　　\r\n(一)供犯罪所用之物：　　\r\n　　按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。查如附表所示經扣案之行動電話2支，為被告所持以實\r\n    施本件擔任取簿手犯行供聯繫其他共犯用之行動電話，此業\r\n    據被告供承明確(見本院卷第41頁)，並有該等行動電話內被\r\n    告與本案詐欺集團其他成員間之簡訊對話內容翻拍照片(見\r\n    偵卷第73頁至第122頁)附卷可稽，故依上開規定宣告沒收之\r\n    。\r\n(二)被告因本案獲得6,000元之報酬，業據被告於本院準備程序\r\n    中供承明確（見本院卷第41頁)，核屬其犯罪所得；且此部\r\n    分款項已經被告自動繳交一節，並有本院收受訴訟款項通知\r\n    暨收據在卷為憑(見本院卷第73頁)，參照最高法院106年度\r\n    台非字第100號判決意旨，依刑法第38條之1第1項前段規定\r\n    沒收。\r\n(三)其餘不予沒收之說明：\r\n　　查本件經扣案之提款卡4張(見偵卷第49頁、第55頁)，業據\r\n    檢察官於偵查中函命報告機關臺北市政府警察局松山分局發\r\n    還予被害人或告訴人(見偵卷第179頁)，故該等扣案物已無\r\n    沒收之必要，爰不予宣告沒收或追徵。至本件一併扣案之三\r\n    星GALAXY A70行動電話1支(IMEI碼：000000000000000號，\r\n    見偵卷第49頁)，業據被告供述以：該扣案之行動電話平常\r\n    沒有在用等語(見本院卷第39頁至第40頁)，且卷內復查無其\r\n    他具體事證，足認該扣案之行動電話與本件犯行有關，故此\r\n    部分亦無無諭知沒收之必要，均附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第2\r\n99條第1項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官林小刊偵查起訴，檢察官陳品妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第一庭　 法　官　 吳家桐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　 書記官　 鄭涵文\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。　　\r\n附表：\r\n編號 扣案物品項 數量 備　　註 1 IPHONE 11行動電話(白色) 1支 IMEI碼：000000000000000號 (卷證出處：偵卷第49頁) 2 REALME行動電話 1支 IMEI碼：000000000000000號 (卷證出處：偵卷第49頁) \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第38062號\r\n　　被　　　告　劉哲男　男　48歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　　（現於法務部○○○○○○○○羈押　中）\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉哲男基於參與犯罪組織之犯意，於民國113年10月27或28\r\n    日起（詳細時間不詳），加入真實姓名不詳之「曼甄 高」\r\n    、「25 days」、「蝙蝠俠」、「爺中中孫」、「黑神話悟\r\n    空」、「楊宜臻」等人所屬3人以上組成，以實施詐術為手\r\n    段，具有持續性、牟利性及結構性之詐欺集團犯罪組織（下\r\n    稱本案詐欺集團），擔任取簿手乙職。其與本案詐欺集團成\r\n    員共同意圖為自己不法之所有，基於三人以上共同犯詐欺取\r\n    財之犯意聯絡，先由該詐欺集團成員「楊宜臻」於113年10月\r\n    1日透過通訊軟體LINE與張珮婕聯繫，佯稱其中獎新臺幣（\r\n    下同）150,000元，然因其金融帳戶未開啟設定導致款項無\r\n    法匯入，須依照指示先匯款至指定之中華郵政股份有限公司\r\n    帳戶（帳號：000-00000000000000號）操作開啟設定云云，\r\n    致張珮婕陷於錯誤而於113年11月1日下午5時52分許，匯款2\r\n    9,785元至上開帳戶內（此部分犯罪事實與劉哲男無涉，不\r\n    在本案起訴範圍）。嗣該詐欺集團成員又佯以因密碼輸入錯\r\n    誤，須郵寄提款卡至指定地點由工程師協助開啟設定云云，\r\n    再度致張珮婕陷於錯誤，於113年11月1日晚間11時21分許，\r\n    在桃園市○○區○○路000號及000號統一便利超商千塘門市，以\r\n    交貨便方式寄出其申設之中華郵政股份有限公司帳戶（下稱\r\n    中華郵政帳戶）之提款卡（帳號：000-00000000000000號，\r\n    下稱中華郵政提款卡）、臺灣銀行帳戶之提款卡（帳號：00\r\n    0-000000000000號，下稱臺銀帳戶）、連線銀行帳戶之提款\r\n    卡（帳號：000-000000000000號，下稱連線銀行帳戶）至臺\r\n    北市○○區○○路0段00○0號統一便利超商台場門市與該詐欺集\r\n    團。其後，該詐欺集團成員「黑神話悟空」旋即透過Telegr\r\n    am（俗稱「飛機」）軟體，於113年11月3日下午2時31分以\r\n    前之某時許聯繫劉哲男，指示其前往統一便利超商台場門市\r\n    領取含有張珮婕中華郵政帳戶、臺銀帳戶、連線銀行帳戶之\r\n    提款卡包裹，劉哲男即於113年11月3日下午2時31分許抵達\r\n    上開地點領取上開提款卡包裹，而當場為警察查獲逮捕，始\r\n    悉上情。\r\n二、案經張珮婕訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告劉哲男於警詢及偵查中之自白 1.坦承自113年10月27或28日起，即依照真實姓名不詳之「黑神話悟空」、「爺中中孫」等人指示至指定地點收取包裹及郵寄包裹之事實。 2.坦承有領取本案告訴人張珮婕寄出之提款卡包裹之事實。 3.坦承加入本案詐欺集團後獲利約6,000元之事實。 2 (1)告訴人張珮婕於警詢之指訴 (2)告訴人張珮婕之內政部警政署反詐騙諮詢專線紀錄表、桃園市政府警察局大園分局新坡派出所受理詐騙帳戶通報警示簡便格式表 證明其遭詐欺之事實。 3 本案監視器畫面翻拍照片、扣押物品目錄表、扣案包裹照片及內含張珮婕申設提款卡翻拍照片各1份 證明被告有於113年11月3日下午2時31分許前往統一便利超商台場門市領取含有告訴人張珮婕申設提款卡包裹之事實。 4 被告扣案手機畫面截圖1份 證明被告確有與「曼甄 高」、「25 days」、「蝙蝠俠」、「爺中中孫」、「黑神話悟空」等人聯繫，並按本案詐欺集團成員指示領取包裹及郵寄包裹之事實。 \r\n二、核被告劉哲男所為，係犯組織犯罪防制條例第3條第1項後段\r\n    參與犯罪組織、刑法第339條之4第1項第2款三人以上共同犯\r\n    詐欺取財等罪嫌。另被告與真實姓名年籍不詳之「曼甄 高」\r\n    、「25 days」、「蝙蝠俠」、「中孫」、「黑神話悟空」\r\n    、「爺孫」等詐欺集團成員間，有犯意聯絡及行為分擔，請論\r\n    以共同正犯。又被告以一行為觸犯上開罪名，為想像競合犯\r\n    ，請依刑法第55條規定，從一重之刑法第339條之4第1項第2\r\n    款三人以上共犯詐欺取財罪論處。扣案之手機3支，為被告犯\r\n    罪所用之物，請依刑法第38條第2項前段規定宣告沒收。另\r\n    被告自承因加入本案詐欺集團獲利6,000元，此部分為被告\r\n    犯罪所得，亦請依刑法第38條之1第1項前段宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　檢　察　官　林小刊\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　 3　　日\r\n　　　　　　　　　　　　　書　記　官　蕭予微\r\n附錄本案所犯法條全文\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1459%2c20250123%2c1.pdf"}