{"JID":"TPDM,113,易,1191,20250115,1","JYEAR":"113","JCASE":"易","JNO":"1191","JDATE":"20250115","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1191號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳玉鳳\r\n\r\n\r\n\r\n輔  佐  人  陳順珍\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（113年度調\r\n院偵字第2382號），本院認不宜以簡易判決處刑(113年度簡字第\r\n2631號)，爰改行通常審理程序，判決如下：\r\n　　主　文\r\n吳玉鳳犯竊盜罪，處拘役拾伍日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事　實\r\n一、吳玉鳳意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    2年12月31日晚間11時21分許，見周子恆放置在臺北市○○區○\r\n    ○街000巷000弄0號1樓前之烤肉架(價值新臺幣800元)無人看\r\n    管，竟徒手竊取該烤肉架，得手後，旋即該烤肉架移放至其\r\n    位於臺北市○○區○○街000巷000弄00號住處內。嗣經周子恆發\r\n    覺遭竊並報警處理，經警調閱監視器畫面，始循線查悉上情\r\n    。\r\n二、案經周子恆訴由臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n　　本件認定犯罪事實所引用之所有卷證資料，就被告吳玉鳳以\r\n    外之人於審判外之陳述，經當事人於本院審理程序表示同意\r\n    作為證據，本院審酌上開證據資料作成時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適\r\n    當，爰依刑事訴訟法第159條之5第1項規定，認有證據能力\r\n    ；非供述證據部分，亦查無證據證明有公務員違背法定程序\r\n    取得之情形，且經本院於審理期日提示與被告辨識而為合法\r\n    調查，亦有證據能力。\r\n貳、實體部分\r\n一、被告吳玉鳳固坦承於上開時地拿走前開烤肉架之事實，惟矢\r\n    口否認有何上開竊盜之犯行，辯稱：我只是移動，我當初移\r\n    動的烤肉架與最後警察在我家發現的並不是同一個烤肉架等\r\n    等。\r\n二、經查：\r\n(一)被告於112年12月31日晚間11時21分許，見告訴人周子恆放置在臺北市○○區○○街000巷000弄0號1樓前之烤肉架無人看管，竟徒手將該烤肉架拿取搬離原處之事實，為被告所坦認（見偵字第8255號卷第9至12頁，調院偵字第2382號卷第29至31頁，本院易字卷第31頁），核與證人即告訴人周子恆於警詢、檢察事務官前證述相符（見偵字第8255號卷第19至21頁，調院偵字第2382號卷第31頁），並有臺北市政府警察局信義分局113年1月1日扣押筆錄、扣押物品目錄表（見偵字第8255卷第27至37頁）、監視器錄影畫面翻拍照片（見偵字第8255卷第41至42頁）、失竊物移動軌跡之GOOGLE地圖截圖照片（見調院偵2382卷第15頁）存卷可參，此部分事實堪以認定。\r\n(二)又被告所拿取之烤肉架原係置於告訴人住所門口，依告訴人於警詢、檢察事務官（見偵卷字第8255號卷第19至21頁，調院偵字第2382號卷第31頁）之證述及監視器錄影畫面翻拍照片（見偵字第8255卷第41至42頁）可知，被告確實有將烤肉架從現場搬離之破壞告訴人之持有之行為。且該烤肉架復經被告之配偶陳順珍，於案發翌日將被告置於被告家中之告訴人所有之烤肉架交付予警方，復經由警方發還予告訴人，並經告訴人確認，此有贓物認領保管單及刑事案件陳報單在卷可參（見偵字第8255卷第39頁、第51頁），而被告於案發時為研究所畢業、退休於公家機關專員，且身心狀況良好，生活均可自理，此有被告之配偶及輔佐人陳順珍於本院審理中陳述明確(見本院易字卷第31頁)，則被告未經告訴人同意，將非屬其所有之前開烤肉架取走並離開現場，其主觀上有為自己不法所有之意圖，亦堪認定。被告辯稱無竊盜犯意云云，當非可採。另被告之配偶陳順珍經警方通知後，將前開烤肉架交由警方返還告訴人之舉，固有贓物認領保管單存卷可稽（見偵字第8255卷第39頁），然此係事後返還贓物之問題，不影響其竊盜犯行之認定。又被告辯稱當初移動的烤肉架與最後警察在我家發現的並不是同一個烤肉架等等，僅為空言卸責之詞，蓋該烤肉架經由被告之配偶陳順珍於案發翌日交付予警方，且經告訴人確認而領回，顯見被告所拿取之烤肉架即為其事後歸還予告訴人之同一烤肉架，故被告之所辯即不足採信。\r\n(三)綜上所述，被告所辯上情，無非卸責之詞，不足採信。本件\r\n    事證明確，被告之犯行，堪以認定。\r\n三、核被告所為，係犯刑法第320條第1項之竊盜罪。爰以行為人\r\n    之責任為基礎，審酌被告不思循正途牟取財物，竊取他人財\r\n    物，行為實有非當，否認犯行之犯後態度，已返還本案物品\r\n    ，未賠償告訴人之損失，兼衡被告自陳之犯罪之動機、目的\r\n    、手段及領有聽覺功能之身心障礙證明(見簡字卷第59頁)，\r\n    無前科之素行，有臺灣高等法院被告前案紀錄表附卷可查（\r\n    見易字卷第11頁），教育程度、工作、經濟及生活狀況（見\r\n    易字卷第34頁）等一切情狀，量處如主文所示之刑，並諭知\r\n    如易科罰金之折算標準。\r\n四、至被告所竊得之本案物品，已經告訴人領回，業如前述，依\r\n    刑法第38條之1第5項之規定，自不予宣告沒收或追徵，附此\r\n    敘明。\r\n據上論斷，依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官陳慧玲到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第二庭　　法　官　許凱傑\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳福華\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1191%2c20250115%2c1.pdf"}