{"JID":"TPDM,113,交簡,1145,20250114,1","JYEAR":"113","JCASE":"交簡","JNO":"1145","JDATE":"20250114","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1145號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳益勝\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第2859號），本院判決如下：\r\n　　主　　　文\r\n陳益勝犯過失傷害罪，處拘役拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實、證據，除事實部分，就檢察官聲請簡易判決\r\n    處刑書犯罪事實所記載「崇德街164巷」均更正為「崇德街1\r\n    46巷」外，餘均引用如附件檢察官聲請簡易判決處刑書之記\r\n    載。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告陳益勝所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈡自首減輕其刑：\r\n　　被告於肇事後，停留在現場，主動向到現場處理之警員承認\r\n    肇事而接受裁判等情，有臺北市政府警察局道路交通事故肇\r\n    事人自首情形紀錄表在卷可證（見偵卷第57頁），堪認被告\r\n    於有偵查犯罪職權之公務員尚未發覺被告有本案過失傷害犯\r\n    行之前自首犯罪而受裁判，爰依刑法第62條前段規定減輕其\r\n    刑。\r\n　㈢量刑：\r\n　　爰以行為人責任為基礎，審酌被告疏未注意車前狀況之違反\r\n    注意義務程度，致告訴人吳媌受有頭部挫傷、腦震盪、右上\r\n    肢、右下肢挫傷及擦傷之傷勢，所為應予非難，兼衡告訴人\r\n    亦有未靠右行駛，行經設有交岔路口標誌之路段貿然超車等\r\n    違反注意義務與有過失之情，並考量被告犯罪後坦承犯行之\r\n    態度，然未能與告訴人達成調解、和解或賠償所受損害之情\r\n    ，並衡酌依卷附臺灣高等法院被告前案紀錄表所示被告前無\r\n    犯罪紀錄之品行，暨被告於警詢及審理中自述為職業為計程\r\n    車司機，開計程車1日收入約新臺幣1千餘元之生活狀況，國\r\n    中畢業之智識程度（見偵卷第7頁；本院卷第21頁）等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條第2項，刑法第284條前段、第62條前段、第41條第1項\r\n    前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主\r\n    文。\r\n四、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴狀（應附繕本），上訴於本院合議庭。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十庭　　法　官　陳柏嘉\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n 敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日 內向本院補提理由書（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\r\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\r\n決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　胡國治\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第2859號\r\n　　被　　　告　陳益勝（年籍部分省略）\r\n上列被告因過失傷害案件，業經偵查終結，認宜聲請以簡易判決\r\n處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　\r\n　　　　犯罪事實\r\n一、陳益勝於民國112年12月10日下午5時1分許，騎乘車牌號碼0\r\n    00-000號普通重型機車，沿臺北市信義區（下同）富陽街21\r\n    巷南向北直行，途經同路段與崇德街164巷交叉路口、欲續\r\n    行崇德街164巷時，本應注意車輛行駛時，駕駛人應注意車\r\n    前狀況，並隨時採取必要之安全措施，且行經無號誌之交岔\r\n    路口，應減速慢行，作隨時停車之準備，而依當時天候晴、\r\n    有照明且開啟、路面柏油乾燥、無缺陷或障礙物、視距良好\r\n    等情況，又無不能注意之情形，竟疏未注意，不慎與吳媌所\r\n    騎乘、沿崇德街164巷北向南直行之車牌號碼000-0000號普\r\n    通輕型機車發生碰撞，致吳媌人車倒地，並受有頭部挫傷、\r\n    腦震盪、右上肢、右下肢挫傷及擦傷等傷害。\r\n二、案經吳媌訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳益勝於警詢及偵查中供述在卷，\r\n    核與告訴人吳媌於警詢及偵查中之指訴、證人林芸慈於偵查\r\n    中之證述情節相符，並有道路交通事故現場圖、道路交通事\r\n    故調查報告表㈠、㈡、臺北市立萬芳醫院診斷證明書、臺北市\r\n    政府警察局道路交通事故初步分析研判表、監視器畫面光碟\r\n    各1件及現場、車損與監視器畫面翻拍照片共19張在卷可稽\r\n    ，被告犯嫌應堪認定。　　　\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n（以下書記官記載部分省略）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1145%2c20250114%2c1.pdf"}