{"JID":"TPDM,113,審訴,2643,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"2643","JDATE":"20250116","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2643號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鍾志濠\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第36213號），因被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，\r\n經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：   \r\n　 主　　　文\r\n鍾志濠犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。如附\r\n表「偽造之印文、署押」欄所示印文共貳枚、署押壹枚，均沒收\r\n。\r\n　 事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實、證據應予補充、更正如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）：\r\n一、本案犯罪事實，應予更正如下：\r\n　　鍾志濠（所犯參與犯罪組織罪部分，業經臺灣基隆地方法院以113年度金訴字第364號判決有罪，上訴後，現由臺灣高等法院113年度上訴字第6676號審理中）於民國113年6月間，加入郭紘瑋（涉嫌詐欺等罪部分，經檢方另行偵辦）、真實姓名年籍不詳、Telegram通訊軟體暱稱「「瘋狗」之人（下合稱「瘋狗」等人）及其他真實姓名年籍不詳者所組之詐欺集團（下稱本案詐欺集團），擔任向被害人收取受騙款項（俗稱「面交取款車手」）之工作。其與「瘋狗」等人及本案詐欺集團其他成員共同意圖為自己或第三人不法之所有，基於三人以上共同詐欺取財、共同行使偽造私文書及共同洗錢之犯意聯絡，先由本案詐欺集團成員於113年5月間起，以LINE通訊軟體暱稱「裕東國際官方營業員」、「摩根客服雅婷」帳號向曾名秀佯稱：透過「裕東國際」、「摩根資產管理」網站可進行投資云云，致曾名秀陷於錯誤，而依指示相約在如附表所示時、地，等待交付如附表所示受騙款項。再由鍾志濠依「瘋狗」指示前往便利商店下載列印由本案詐欺集團所提供如附表「偽造之私文書」欄所示之偽造收據（上有如附表所示偽造之印文）後，前往上址，假冒摩根資產管理人員「劉健志」名義，向曾名秀收取上開受騙款項，同時將其偽造「劉健志」署押之上開偽造收據交與曾名秀收執，足生損害於曾名秀、「劉健志」及如附表所示公司之文書信用；復依指示將上開受騙款項置於指定之新北市○○區○○街00號家樂福超市廁所內，由本案詐欺集團收水成員前來收取，藉此製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在。\r\n二、證據部分另應補充增列如下：\r\n　㈠被告鍾志濠於本院準備程序中及審理時之自白（見本院卷第4\r\n    7頁、第54至56頁）。\r\n　㈡起訴書所載證據名稱「被告鍾志濠於偵查之供述」，應予更\r\n    正為「被告鍾志濠於警詢之供述」。　\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。有期徒刑之減輕，應就其最高度及最低度同減輕之，然\r\n    後於減輕之最高度與最低度範圍內，審酌一切情狀而為科刑\r\n    輕重之標準，並非一經減輕，即須處以減輕後之最低度刑（\r\n    最高法院112年度台上字第4294號、113年度台上字第2531號\r\n    判決可資參照）。另法律變更之比較，應就罪刑有關之法定\r\n    加減原因與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院113年度台上字第2303號判決意旨可供參照）\r\n    。刑法上之「必減」，以原刑減輕後最高度至減輕後最低度\r\n    為刑量（刑之幅度），「得減」則以原刑最高度至減輕最低\r\n    度為刑量，而比較之。故除法定刑上下限範圍外，因適用法\r\n    定加重減輕事由而形成之處斷刑上下限範圍，亦為有利與否\r\n    之比較範圍，且應以具體個案分別依照新舊法檢驗，以新舊\r\n    法運用於該個案之具體結果，定其比較適用之結果。至於易\r\n    科罰金、易服社會勞動服務等易刑處分，因牽涉個案量刑裁\r\n    量之行使，必須已決定為得以易科罰金或易服社會勞動服務\r\n    之宣告刑後，方就各該易刑處分部分決定其適用標準，故於\r\n    決定罪刑之適用時，不列入比較適用之範圍（最高法院113\r\n    年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告鍾志濠行為後，洗錢防制法業於民國113年7月31日修正\r\n    公布全文31條，除第6、11條外，其餘修正條文均於同年0月\r\n    0日生效施行。被告行為時，修正前洗錢防制法第14條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑\r\n    ，併科新臺幣500萬元以下罰金。」；被告行為後則移列為\r\n    同法第19條第1項規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈡又關於自白減刑之規定，被告行為時即修正前洗錢防制法第1\r\n    6條第2項規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，減輕其刑。」；被告行為後則移列為同法第23條第3\r\n    項前段並增訂同項後段規定：「犯前4條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑。」。若無犯罪所得者，當無是否自動繳交其犯罪\r\n    所得之問題，祗要在偵查及歷次審判中均自白，即應認有洗\r\n    錢防制法第23條第3項前段減刑規定之適用。另所謂自白，\r\n    係指對於自己所為犯罪事實全部或主要部分為肯定供述而言\r\n    。　　\r\n　㈢經查，被告本案洗錢之財物未達1億元，其於警詢中對於依「瘋狗」指示將其向告訴人曾名秀所收取之款項，置於新北市○○區○○街00號家樂福超市廁所內等節供認在卷（見偵字卷第12至13頁）；復於本院準備程序中及審理時均自白犯罪（見本院卷第47頁、第54至56頁），且查無犯罪所得（見後述），是無是否自動繳交全部所得財物之問題，當有洗錢防制法第23條第3項前段減刑規定之適用。另經本院函詢承辦分局即新北市政府警察局新店分局之結果，上開分局函覆以：本分局尚無因被告鍾志濠自白而查獲其他正犯或共犯，此有上開分局113年12月5日新北警店刑字第1134109807號函暨其檢附之員警職務報告在卷可憑（見本院卷第31至33頁），迄至本案言詞辯論終結前，並未因其供述而使司法警察機關或檢察官查獲其他正犯或共犯之情形，其上開所為當無洗錢防制法第23條第3項後段規定之適用。綜其全部罪刑之結果而為比較，行為時法之處斷刑範圍為有期徒刑1月以上6年11月以下，裁判時法之處斷刑範圍則為有期徒刑3月以上4年11月以下，是依刑法第2條第1項但書之規定，應以裁判時法有利於被告。\r\n二、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪、同法第216條、第210條之行使偽造私文書罪及洗錢防制法第19條第1項後段之洗錢罪。至其偽造署押之行為，係偽造私文書之部分行為；偽造私文書之低度行為（見偵字卷第12至13頁、第25頁），應為行使之高度行為所吸收，均不另論罪。\r\n三、被告與「瘋狗」等人及其他真實姓名年籍不詳之本案詐欺集團\r\n    其他成員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告上開所為，係以一行為而觸犯數罪名，為想像競合犯，\r\n    應從一重論以刑法第339條之4第1項第2款之三人以上共同詐\r\n    欺取財罪處斷。\r\n五、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定\r\n    公布，其中於113年0月0日生效施行之上開條例第2條第1款\r\n    第1目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐\r\n    欺罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審\r\n    判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所\r\n    得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，\r\n    減輕或免除其刑」。經查，被告就上開所犯詐欺犯罪，已於\r\n    警詢中、本院準備程序中及審理時均自白在卷，且查無犯罪\r\n    所得，業經認定如上，爰依詐欺犯罪危害防制條例第47條前\r\n    段規定減輕其刑。另本案並未因被告之供述而查獲發起、主\r\n    持、操縱或指揮詐欺犯罪組織之人，已如前述，當無同條例\r\n    第47條後段規定之適用，附此敘明。\r\n六、爰以行為人之責任為基礎，審酌被告於本案擔任面交取款車\r\n    手，漠視他人財產權，危害公司文書信用，對社會治安造成\r\n    相當之影響，應予非難；併參以其犯後坦承犯行；就洗錢犯\r\n    行部分，於偵查中、本院準備程序中及審理時均自白在卷，\r\n    且查無犯罪所得，已如前述，依上開說明，被告上開犯行從\r\n    一重論處三人以上共同詐欺取財罪，就此部分想像競合輕罪\r\n    得依洗錢防制法第23條第3項前段規定減輕其刑部分，依刑\r\n    法第57條併予審酌之；另考量被告迄今未與告訴人洽談和解\r\n    、予以賠償（見本院卷第58頁、第46頁）之犯後態度；兼衡\r\n    被告於本案中擔任角色之涉案程度，犯罪所生損害；再審酌\r\n    其自述五專肄業之智識程度，擔任鐵工，日薪1,300元，未\r\n    婚，無扶養對象等家庭生活經濟狀況（見本院卷第57頁）暨\r\n    其犯罪之動機、目的及手段等一切情狀，爰量處如主文所示\r\n    之刑，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有刑罰、保安處分或沒收之規定者，亦適用之。但其他法律\r\n    有特別規定者，不在此限，刑法第2條第2項、第11條分別定\r\n    有明文。是有關沒收應逕行適用裁判時之法律，無庸為新舊\r\n    法之比較適用。又洗錢防制法第25條第1項規定：「犯第19\r\n    條、第20條之罪，洗錢之財物或財產上利益，不問屬於犯罪\r\n    行為人與否，沒收之。」；詐欺犯罪危害防制條例第48條第\r\n    1項規定：「犯詐欺犯罪，其供犯罪所用之物，不問屬於犯\r\n    罪行為人與否，均沒收之。」固為刑法沒收之特別規定，惟\r\n    縱屬義務沒收，仍不排除刑法第38條之2第2項規定之適用，\r\n    而可不宣告沒收或予以酌減之（最高法院109年度台上字第1\r\n    91號判決意旨可資參照）。茲分述如下：\r\n一、如附表「偽造之印文、署押」欄所示偽造之印文共2枚、署\r\n    押1枚，均應依刑法第219條規定宣告沒收。至如附表所示偽\r\n    造之現金收據單，固係被告犯詐欺犯罪所用之物，惟既經被\r\n    告交與告訴人收執（見偵字卷第11至13頁、第25頁），已非\r\n    被告所有，爰不予宣告沒收。\r\n二、被告並未因本案犯行而有獲利一節，業據被告於警詢中供承在卷（見偵字卷第13頁），卷內復無證據證明被告確有因本案犯行獲有犯罪所得，就此部分爰不予宣告沒收。\r\n三、被告依指示向告訴人收取之受騙款項，固係洗錢之財物，惟被告已依指示置於新北市○○區○○街00號家樂福超市廁所內一節，業據被告於警詢中供承在卷（見偵字卷第12至13頁），卷內復無證據證明被告就上開款項有何事實上管領處分權限，故如對其宣告沒收，容有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官郭宣佑提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n　上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　 書記官　吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附表：\r\n被害人 交付時日/受騙款項 （/地點） 偽造之私文書 偽造之印文、署押所在處 偽造之印文、署押 曾名秀（提告） 113年6月13日 9時11分許 /42萬1,300元（/新北市○○區○○街0號1樓麥當勞新店安康餐廳前） 現金收據單1張（偵字卷第49頁）   ⑴收款機構欄 ⑵經辦人欄 ⑴「摩根資產管理」印文1枚：  ⑵「劉健志」印文1枚、「劉健志」署押1枚： 　 \r\n得上訴\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n刑法第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36213號\r\n　　被　　　告　鍾志濠　男　28歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住屏東縣○○鎮○○街00○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鍾志濠於民國113年6月13日9時11分前某時，加入郭紘瑋（\r\n    涉嫌詐欺等罪部分，為警另行偵辦）、真實姓名年籍不詳通\r\n    訊軟體Telegram暱稱「瘋狗」之人所屬詐欺集團（下稱本案\r\n    詐欺集團，鍾志濠涉嫌違反組織犯罪防制條例部分，業經臺\r\n    灣基隆地方檢察署檢察官以113年度偵字第5246號案件提起\r\n    公訴），擔任「車手」工作，負責向被害人收取本案詐欺集\r\n    團所詐得現金款項，並將收得款項放置在指定地點供本案詐\r\n    欺集團成員拿取。鍾志濠與本案詐欺集團成員共同意圖為自\r\n    己不法之所有，基於三人以上共同犯詐欺取財、行使偽造私\r\n    文書、洗錢之犯意聯絡，先由本案詐欺集團成員於113年6月\r\n    13日9時11分前某時起，以通訊軟體LINE暱稱「裕東國際官\r\n    方營業員」、「摩根客服雅婷」帳號與曾名秀聯繫，並以透\r\n    過「裕東國際」、「摩根資產管理」網站進行投資，須依指\r\n    示匯款及交付現金款項儲值為由誆騙曾名秀，致其陷於錯誤\r\n    ，而依指示交付現金款項。復由鍾志濠依「瘋狗」指示，先\r\n    至不詳便利商店列印其上有偽造「摩根資產管理」、「劉健\r\n    志」印文之現金收據單（下稱本案現金收據單）後，於113\r\n    年6月13日9時11分許，在麥當勞新店安康餐廳（址設新北市\r\n    ○○區○○街0號1樓）前，假冒摩根資產管理人員「劉健志」名\r\n    義，向曾名秀收取新臺幣（下同）42萬1,300元現金款項，\r\n    並將本案現金收據單交付與曾名秀而行使之，再將收得款項\r\n    放置在指定地點供郭紘瑋拿取轉交與本案詐欺集團成員，藉\r\n    此製造金流斷點，以隱匿該等詐得款項，並妨礙、危害國家\r\n    對於該等詐得款項之調查、發現。嗣因曾名秀驚覺受騙而報\r\n    警處理，始悉上情。\r\n二、案經曾名秀訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告鍾志濠於偵查之供述 證明以下事實： ⑴被告於113年6月10日某時起，加入本案詐欺集團，擔任「車手」工作，負責向被害人收取本案詐欺集團所詐得現金款項，並將收得款項放置在指定地點供本案詐欺集團成員拿取。 ⑵被告依「瘋狗」指示，先至不詳便利商店列印本案現金收據單後，於113年6月13日9時11分許，在麥當勞新店安康餐廳前，以「劉健志」名義，向告訴人收取42萬1,300元現金款項，並將本案現金收據單交付與告訴人，再將收得款項放置在家樂福新店安康二店（址設新北市○○區○○街00號）廁所內供本案詐欺集團成員拿取。 2 告訴人曾名秀於偵查之指訴 證明本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示於113年6月13日9時11分許，在麥當勞新店安康餐廳前，將42萬1,300元現金款項交付與假冒摩根資產管理人員「劉健志」名義向其收款之被告之事實。 3 告訴人所提出其與「裕東國際官方營業員」、「摩根客服雅婷」LINE對話紀錄截圖、通話紀錄截圖、本案現金收據單翻拍照片各1份 證明以下事實： ⑴本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示陸續交付現金款項。 ⑵本案現金收據單上所載日期為「113年6月13日」，金額為「肆拾貳萬壹仟參佰元」，其上並有「摩根資產管理」之印文、「劉健志」之印文及署押。 4 監視器影像畫面翻拍照片1份 證明被告於上開時、地，與告訴人碰面後，步行進入家樂福新店安康二店廁所內，當被告離開廁所之際，旋即有一身著白色上衣之男子（即共犯郭紘瑋）進入廁所內之事實。 5 臺灣基隆地方檢察署檢察官113年度偵字第5246號起訴書1份 證明被告另案依本案詐欺集團成員指示，於與本案發生日期同日之10時57分許，以與本案相類似手法，向其他被害人收取詐欺款項，並為警當場逮捕，因而涉嫌詐欺等罪，經檢察官提起公訴之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告鍾志濠行為後，洗錢防制法\r\n    相關規定業於113年7月31日修正公布施行，並於113年0月0\r\n    日生效，修正前洗錢防制法第14條第1項原規定：「有第2條\r\n    各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣500\r\n    萬元以下罰金。」修正後該條項移列為第19條第1項，並規\r\n    定：「有第2條各款所列洗錢行為者，處3年以上10年以下有\r\n    期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產\r\n    上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，\r\n    併科新臺幣5,000萬元以下罰金。」經比較修正前後之法律\r\n    ，於被告洗錢之財物或財產上利益未達1億元時，因修正後\r\n    洗錢防制法第19條第1項後段之最重主刑僅為有期徒刑5年，\r\n    較修正前洗錢防制法第14條第1項之最重主刑有期徒刑7年為\r\n    輕，而本案被告洗錢之財物未達1億元，依刑法第35條規定\r\n    ，修正後之洗錢防制法規定對被告較為有利，是依刑法第2\r\n    條第1項但書規定，自應適用修正後之現行規定，合先敘明\r\n    。\r\n三、按洗錢防制法之立法目的係在於防範及制止因特定犯罪所得\r\n    之不法財物或財產上利益，藉由洗錢行為（例如經由各種金\r\n    融機構或其他移轉占有途徑），使其形式上轉換成為合法來\r\n    源，以掩飾或切斷其財物、利益與犯罪之關聯性，而藉以逃\r\n    避追訴、處罰。是所謂洗錢行為應就犯罪全部過程加以觀察\r\n    ，倘行為人主觀上具有掩飾或隱匿其特定犯罪所得或變得之\r\n    財物或財產上利益，與該特定犯罪之關聯性，使其來源形式\r\n    上合法化，或使他人逃避刑事追訴、處罰之犯罪意思，客觀\r\n    上有掩飾或隱匿特定犯罪所得財物或財產上利益之具體作為\r\n    者，即屬相當。經查，被告以上開行為涉犯刑法第339條之4\r\n    第1項第2款之三人以上共同犯詐欺取財罪，屬洗錢防制法第\r\n    3條第1款所稱之特定犯罪，而被告向告訴人曾名秀收取本案\r\n    詐欺集團所詐得款項後，將收得款項放置在指定地點供本案\r\n    詐欺集團成員拿取之行為，確已製造金流之斷點，顯係為隱\r\n    匿前揭犯罪所得之財物，並妨礙、危害國家對於該等犯罪所\r\n    得之調查、發現，致檢警機關無從或難以追查犯罪所得之去\r\n    向及所在，符合洗錢防制法第2條第1、2款所稱之洗錢行為\r\n    ，應論以同法第19條第1項後段之一般洗錢罪。\r\n四、次按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ，最高法院34年上字第862號判決意旨參照；又共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡\r\n    者，亦包括在內，最高法院77年台上字第2135號判決意旨參\r\n    照；且其表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致，亦無不可；再共同實施犯罪行為之人，在合同意\r\n    思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行\r\n    為，以達其犯罪之目的者，即應對於全部所發生之結果，共\r\n    同負責；故共同正犯間非僅就其自己實施之行為負其責任，\r\n    並在犯意聯絡之範圍內，對於其他共同正犯所實施之行為，\r\n    亦應共同負責，最高法院32年上字第1905號判決意旨參照。\r\n    經查，被告參與本案詐欺集團，擔任向被害人收取詐欺所得\r\n    現金款項之「車手」工作，再依指示將收得款項放置在指定\r\n    地點供本案詐欺集團成員拿取，縱被告未全程參與、分擔本\r\n    案詐欺集團之犯行，然詐欺集團成員本有各自之分工，或係\r\n    負責撥打電話從事詐騙，或係負責提領款項及轉帳匯款之車\r\n    手，或係負責收取或轉交詐得金融帳戶提款卡之人，各成員\r\n    就詐欺集團所實行之犯罪行為，均應共同負責。\r\n五、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同犯詐欺取財罪嫌、同法第216條、第210條之行使偽造私文\r\n    書罪嫌、違反洗錢防制法第2條第1、2款而犯同法第19條第1\r\n    項後段之一般洗錢罪嫌。被告與本案詐欺集團成員共同偽造\r\n    「摩根資產管理」印文、「劉健志」印文及署押之行為，均\r\n    屬偽造私文書之部分行為，而偽造私文書之低度行為均由後續\r\n    持以行使之高度行為所吸收，均不另論罪。被告與本案詐欺集團\r\n    其他成員間就上開犯行，有犯意聯絡及行為分擔，請依共同\r\n    正犯論處。而被告係以一行為同時觸犯三人以上共同犯詐欺\r\n    取財、行使偽造私文書、一般洗錢三罪，為想像競合犯，請\r\n    依刑法第55條規定，從一重之三人以上共同犯詐欺取財罪處\r\n    斷。另被告為本案犯行所獲取之報酬，核屬其犯罪所得，倘\r\n    於裁判前未能實際合法發還被害人，請依刑法第38條之1第1\r\n    項前段規定宣告沒收，如於全部或一部不能沒收或不宜執行\r\n    沒收時，請依同條第3項規定追徵其價額；被告於本案收款\r\n    收據上所偽造「摩根資產管理」印文、「劉健志」印文及署\r\n    押，請均依刑法第219條規定宣告沒收。\r\n六、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　25　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　7 　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n附錄本案所犯法條全文\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2643%2c20250116%2c1.pdf"}