{"JID":"TPDM,113,原簡上,8,20250117,1","JYEAR":"113","JCASE":"原簡上","JNO":"8","JDATE":"20250117","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度原簡上字第8號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林曉韓\r\n\r\n\r\n\r\n指定辯護人  本院公設辯護人沈芳萍  \r\n上列上訴人因被告詐欺案件，不服本院民國113年8月29日113年\r\n度原簡字第34號第一審簡易判決（起訴案號：111年度偵字第148\r\n2號），提起上訴，本院管轄之第二審合議庭認不應適用簡易程\r\n序，改依通常程序審理，並自為第一審判決如下︰\r\n　　主　文\r\n一、原判決撤銷。\r\n二、林曉韓犯詐欺取財罪，處有期徒刑壹年。\r\n三、未扣案犯罪所得新臺幣肆拾肆萬元沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、林曉韓原為臺灣高等法院錄事，明知自己並無投資之專門知\r\n    識經驗，且無為他人代為操盤投資之真意，因積欠諸多債務\r\n    ，需款孔急，竟意圖為自己不法之所有，基於詐欺取財之犯\r\n    意，於民國109年10月某日，在臺灣高等法院內向同院法警\r\n    陳ＯＯ詐稱：我善於投資，過往曾替臺灣屏東地方法院法官、\r\n    法官助理等同仁操盤，保證穩賺不賠，獲利甚豐，可為你代\r\n    為操盤云云，並於同年11月3日下午5時25分許，接續以通訊\r\n    軟體Line向陳ＯＯ詐稱：「我今天自作主張」、「你今天已經\r\n    賺了4萬7」、「今天我賺了23萬」、「希望先幫你賺婚紗照\r\n    的錢囉！」、「…這是我高院的薪資帳號，明天匯好再跟我\r\n    說一下囉！順便跟你說昨天又幫你賺了9500所以你目前有56\r\n    500了！」云云，致陳ＯＯ陷於錯誤，於同年11月11日將新臺\r\n    幣（下同）600,000元匯入林曉韓申設之中華郵政屏東勝利\r\n    路郵局帳號（700）00000000000000號帳戶，委託林曉韓代\r\n    為操盤投資股票，林曉韓隨即將之挪以填補自身債務，並未\r\n    為陳ＯＯ購買任何股票。嗣陳ＯＯ向林曉韓請求返還投資本金及\r\n    利潤未果，始知受騙。\r\n二、案經陳ＯＯ訴由臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面：\r\n一、刑事訴訟法第348條第2項前段規定：「對於判決之一部上訴\r\n    者，其有關係之部分，視為亦已上訴。」第3項規定：「上\r\n    訴得明示僅就判決之刑、沒收或保安處分一部為之」。從法\r\n    條文義、規範體系及立法目的以觀，在當事人明示僅就科刑\r\n    一部上訴之情形，第二審法院審查第一審判決之科刑結果是\r\n    否合法妥適，仍應依第一審判決認定之事實暨所論斷之罪名\r\n    ，甚至所踐行之訴訟程序是否正當合法而為判斷（學理上或\r\n    稱為「逆向性之罪刑不可分」）。換言之，犯罪事實（包括\r\n    論罪暨所踐行之訴訟程序等）與科刑之間因具有本質上內藴\r\n    之不可分性（inherent indivisibility），同屬本條第2項\r\n    前段所謂之「有關係部分」。如在具體個案，科刑或其他法\r\n    律效果之爭執牽動或影響第一審判決事實之認定及所論斷之\r\n    罪名，甚至第一審所踐行之訴訟程序、管轄或法院組織有嚴\r\n    重違誤者，則應視為全部上訴，而為第二審法院之審判範圍\r\n    ，否則即會發生裁判錯誤、矛盾與窒礙，而與刑事訴訟制度\r\n    旨在維護被告合法權益及國家刑罰權正確行使之根本目的相\r\n    悖離。如第一審判決有顯然影響於判決之訴訟程序違背法令\r\n    、重要事實認定暨罪名之論斷錯誤，或第一審判決後刑罰有\r\n    廢止、變更或免除，或案件有應諭知免訴或不受理判決等顯\r\n    然違背法令，或對被告之正當權益有重大關係之事項者，則\r\n    當事人縱僅就科刑或其他法律效果之一部上訴，亦不能拘束\r\n    第二審法院基於維護裁判正確及被告合法正當權益而釐定審\r\n    判範圍之職權，第二審法院仍應依同條第2項前段之規定，\r\n    就與聲明上訴部分具有不可分性關係之部分一併加以審理判\r\n    決，此參最高法院大法庭112年度台上大字第991號裁定意旨\r\n    即明。原審認定被告林曉韓涉犯詐欺取財罪，逕以簡易判決\r\n    處刑，處以拘役55日，並諭知易科罰金之折算標準，且以過\r\n    苛為由而不予宣告沒收犯罪所得。檢察官提起上訴，指摘原\r\n    審量刑過輕而有違罪刑相當原則（見原簡上卷第119-120、1\r\n    46-147頁），其雖明示僅就原判決刑之部分提起上訴（見原\r\n    簡上卷第119頁），然本院衡酌被告犯罪情節及其嗣後未依\r\n    約賠償告訴人陳ＯＯ等情（詳後述），認為逕以簡易判決處刑\r\n    ，所處刑度尚非妥適，且若不沒收其犯罪所得，亦有違公平\r\n    ，揆諸上開意旨，應認本案論罪、科刑及沒收等部分均有重\r\n    大關係而不可分，依刑事訴訟法第348條第2項前段規定，應\r\n    視為全部上訴，一併審理判決。\r\n二、本判決所引用被告以外之人於審判外所為之陳述，悉經當事\r\n    人於準備程序中明白表示同意作為證據（見原簡上卷第122-\r\n    127頁），而該等證據之取得並無違法情形，且與本案之待\r\n    證事實具有自然關連性，核無證明力明顯過低之事由，本院\r\n    審酌上開證據作成時之情況，認為適當，依刑事訴訟法第15\r\n    9條之5第1項所定傳聞法則例外之同意法則，認有證據能力\r\n    。\r\n三、本判決所引用之其他非供述證據，與本案事實具自然關聯性\r\n    ，且無證據證明係公務員違背法定程序所取得，依刑事訴訟\r\n    法第158條之4規定之反面解釋，亦有證據能力。\r\n貳、實體方面：\r\n一、上揭犯罪事實，業據被告於原審及本院審理中坦承不諱（見\r\n    原易緝卷第112-113頁、原簡上卷第150頁），並有證人即告\r\n    訴人陳ＯＯ於檢察事務官詢問中之證述可佐（見他卷第167-16\r\n    9頁、偵卷第33-37頁），且有被告與告訴人間之Line訊息截\r\n    圖、對話錄音譯文、被告傳送予告訴人之股票交易明細截圖\r\n    、告訴人之匯款申請書、被告郵局帳戶之開戶資料及交易明\r\n    細及被告之財產所得資料在卷足憑（見他卷第51-57、61-15\r\n    0頁、偵卷第47-81頁），足認被告自白與事實相符，其犯行\r\n    已可認定，應予依法論科。\r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n三、原審以被告犯罪事證明確，予以論罪，並以被告與告訴人於\r\n    原審已和解成立，且已履行部分賠償等語為由，處以拘役55\r\n    日，並就其犯罪所得不予宣告沒收、追徵，固非無見。惟法\r\n    院對於有罪被告之科刑，應符合罪刑相當之原則，使輕重得\r\n    宜，罰當其罪，被告本案詐得600,000元，情節非輕，僅處\r\n    以拘役55日，難謂相當；且刑事訴訟法第449條第3項規定，\r\n    簡易判決處刑以宣告緩刑、得易科罰金或得易服社會勞動之\r\n    有期徒刑及拘役或罰金為限，本案如逕以簡易判決處刑，處\r\n    以上述虛刑，亦非妥適。又被告於原審和解後僅依約賠償16\r\n    0,000元，餘款440,000元則逾期迄今仍未給付，業據告訴人\r\n    陳明在卷，並經被告自承無訛（見原簡上卷第121-122、150\r\n    頁），則被告以此調解邀得寬典，於判決後即未履行，原審\r\n    量刑之基礎事實已有變化，應予重新評價。再被告既未按期\r\n    履約賠償，沒收其犯罪所得即無過苛可言，原審未予沒收，\r\n    亦有未恰。原判決既有上述違誤，應由本院合議庭予以撤銷\r\n    改判。\r\n四、爰以行為人之責任為基礎，審酌被告為謀私利，即以代操投\r\n    資云云為餌，向告訴人詐得600,000元；被告於原審雖與告\r\n    訴人調解成立，承諾分期賠償告訴人600,000元，然其僅依\r\n    約賠償160,000元，餘款440,000元則逾期迄今仍未給付，業\r\n    據告訴人陳明在卷，並經被告自承無訛（見原簡上卷第121-\r\n    122頁）；另考量被告自陳其空中大學在學中之智識程度，\r\n    現今從事八大行業，月收入10,000元至15,000元，未婚、無\r\n    子女，無須扶養其他親屬之生活狀況（見原簡上卷第151頁\r\n    ）等一切情狀，量處如主文第二項所示之刑。\r\n五、被告犯罪所得600,000元，其中160,000元業經實際合法發還\r\n    告訴人，依刑法第38條之1第5項規定，不予宣告沒收、追徵\r\n    。其餘440,000元則無刑法第38條之2第2項所定情形，應依\r\n    刑法第38條之1第1項前段、第3項規定，宣告沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第452條\r\n、第369條第1項前段、第364條、第299條第1項前段，判決如主\r\n文。\r\n本案經檢察官李頲翰提起公訴，檢察官李彥霖提起上訴，檢察官\r\n李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n　　　　　　　　　　　　　　　　　　法　官　王沛元\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　洪紹甄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%8e%9f%e7%b0%a1%e4%b8%8a%2c8%2c20250117%2c1.pdf"}