{"JID":"TPDM,113,審訴,2357,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"2357","JDATE":"20250116","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2357號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳岳駿\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第32488號），被告於本院準備程序中就被訴事實為有罪之陳述\r\n，經本院合議庭裁定由受命法官獨任逕以簡式審判程序審理，判\r\n決如下：\r\n　　主　文\r\n吳岳駿犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。未扣案供犯罪所用之如附表所示偽造之私文書（含其上偽造之印文與署押）及特種文書均沒收。\r\n　　事　實\r\n一、吳岳駿於民國112年11月間某時，因缺錢花用，經友人介紹\r\n    ，加入名稱為「健身器材」之TELEGRAM通訊軟體（下稱「飛\r\n    機」）群組，群組內共有4人，因而知悉所謂「賺錢機會」\r\n    ，實係受上開「飛機」群組中暱稱為「歪歪」之成員指示，\r\n    持從外觀即知係偽造之收據，佯裝為不同投資公司之職員「\r\n    張坤祥」，前往指定地點向他人收取款項，再依指示將款項\r\n    置放在指定地點或交予其他不詳真實身分成員，即可獲得收\r\n    取金額1％之甚高報酬。吳岳駿明知臺灣面積不大且金融匯兌\r\n    發達，實無必要另委請他人專程前往他處收取高額款項，遑\r\n    論還要以假冒投資公司職員方式為之，況此代收取款項之工\r\n    作不具專業技術性，也非高度勞力密集工作，竟可獲得不低\r\n    報酬，佐以時下政府宣導詐騙集團利用人員出面收領詐騙贓\r\n    款上繳之洗錢手法，已明確知悉上開「飛機」群組內成員為\r\n    三人以上所組成之詐騙團體，其等所提供之「賺錢機會」即\r\n    為收取詐騙贓款再上繳之「車手」工作，然吳岳駿為獲得報\r\n    酬，仍與其等間共同基於三人以上意圖為自己不法所有之詐\r\n    欺取財、隱匿犯罪所得去向之洗錢、行使偽造私文書及特種\r\n    文書之犯意聯絡，先由所屬詐騙團體之不詳成員，於附表所\r\n    示時間，以附表所示之詐術對曾名秀行騙，使該被害人陷於\r\n    錯誤，依指示備妥欲投資款項等待交付。吳岳駿即依「歪歪\r\n    」指示，於附表取款時間前某時，先前往不詳便利商店列印\r\n    附表所示偽造之工作證，及其上有偽造印文之空白現金收據\r\n    單各1張，由吳岳駿其上填載金額及其他內容，並偽簽附表\r\n    所示「張坤祥」署押，偽造如附表所示之收據文書，旋於附\r\n    表所示時間、地點，向曾名秀先出示附表所示偽造工作證並\r\n    交付附表所示偽造收據而分別行使之，使曾名秀陷於錯誤，\r\n    將附表所示金額交予吳岳駿。吳岳駿再依指示前往指定地點\r\n    ，將款項交予真實姓名、年籍均不詳，被稱為「林學勤」之\r\n    「2號」成員循序上繳。吳岳駿及所屬詐騙集團其他成員以\r\n    行使偽造私文書及特種文書方式詐得附表所示金額，並將該\r\n    詐騙贓款以分層包裝增加查緝難度，而隱匿犯罪所得去向，\r\n    足生損害於曾名秀及遭冒名之公司與「張坤祥」。\r\n二、案經曾名秀訴由新北市政府警察局新店分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、本件被告吳岳駿所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當\r\n    事人之意見後，本院合議庭認無不得或不宜改依簡式審判程\r\n    序進行之情形，爰依刑事訴訟法第273條之1第1項、第284條\r\n    之1規定，裁定由受命法官獨任進行簡式審判程序。又本件\r\n    所引屬於審判外陳述之傳聞證據，依同法第273條之2規定，\r\n    不受第159條第1項關於傳聞法則規定之限制，依法有證據能\r\n    力，合先敘明。　　\r\n二、首揭犯罪事實，業據被告於警詢及本院審理時坦承不諱（見\r\n    偵卷第9頁至第15頁、審訴卷第108頁、第113頁、第115頁）\r\n    ，核與告訴人曾名秀於警詢指述（見偵卷第17頁至第29頁）\r\n    之情節一致，並有與其等所述相符之告訴人所提其與「裕東\r\n    國際官方營業員」、「摩根客服雅婷」等詐騙集團成員之LI\r\n    NE對話紀錄截圖與通話紀錄截圖（見偵卷第47頁至第59頁、\r\n    第65頁、第74頁）、附表所示偽造員工證翻拍照片（見偵卷\r\n    第54頁、第65頁）、告訴人拍攝被告交付附表所示偽造收據\r\n    及出示偽造員工證之照片（見偵卷第65頁、第73頁上方）、\r\n    被告另案（即臺灣新北地方檢察署113年度偵字第48758號）\r\n    所使用偽造員工證及現金收據單翻拍照片（見偵卷第73頁下\r\n    方）在卷可稽，堪認被告上開任意性自白與事實相符，資可\r\n    採為認定事實之依據。綜上，本件事證明確，被告首揭犯行\r\n    ，堪以認定，應予依法論科。\r\n三、新舊法比較：　　　　\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：　\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查（本案未經檢察官偵訊）及本院審理時均自白，依\r\n    行為時第16條第2項規定，減輕其刑。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告於本件確分得何報酬或洗錢之財物（詳後述），自無\r\n    主動繳回之問題，自得依本次修正後洗錢防制法第23條第2\r\n    項規定減輕其刑。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪科刑：　　　\r\n　㈠按詐欺集團成員彼此間，雖因分工不同，未必均認識或確知\r\n    彼此參與分工細節，然既各自參與詐騙集團取得被害人財物\r\n    全部犯罪計劃之一部分行為，相互利用，以共同達成不法所\r\n    有之犯罪目的，未逾越合同意思之範圍，自應共負其責。查\r\n    詐騙集團不詳成員先佯裝為虛假投資公司客服人員之身分與\r\n    告訴人聯繫，並佯以投資詐術行騙。而被告加入成員至少有\r\n    4人在內之首揭「飛機」群組，依群組內「歪歪」指示前往\r\n    列印並偽造收據，再依指示佯裝為投資公司外務經理向告訴\r\n    人收取高額款項，並依指示交予其他成員「林學勤」循序上\r\n    繳，其等間相互利用，形成三人以上之犯罪共同體。此外，\r\n    在本案各次犯行贓款流向之分層包裝設計中，被告佯裝「張\r\n    坤祥」身分向告訴人收取金錢行為即已增加追查贓款去向之\r\n    困難度，而屬隱匿贓款去向之洗錢行為。　　\r\n　㈡核本件被告所為，係犯刑法第339條之4第1項第2款之三人以\r\n    上共同詐欺取財罪、現行洗錢防制法第2條第1款、第2款、\r\n    第19條第1項之隱匿犯罪所得而妨害國家調查之洗錢罪、刑\r\n    法第216條、第210條、第212條之行使偽造私文書、特種文\r\n    書罪。被告及所屬詐騙集團成員共同偽造附表收據上印文及\r\n    署押之行為，係偽造私文書之階段行為，而偽造私文書及特\r\n    種文書之低度行為，復為行使偽造私文書之高度行為所吸收\r\n    ，均不另論罪。被告、「歪歪」、「林學勤」及所屬詐騙集\r\n    團其他成年人成員間，就本案各次犯行均具犯意聯絡及行為\r\n    分擔，應論以共同正犯。被告於本案犯行，係一行為同時觸\r\n    犯上開數罪名，為想像競合犯，應依刑法第55條規定，從一\r\n    重論以刑法第339條之4第1項第2款之三人以上共同詐欺取財\r\n    罪。\r\n　㈢被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而本案\r\n    被告所犯之罪，依刑法第2條後段規定，自有防詐條例第47\r\n    條前段規定之適用。本件被告各次犯行，業據其於偵查及本\r\n    院審理時自白，且無自動繳交犯罪所得之問題，業如前述，\r\n    即得該規定減輕其刑。\r\n　㈣按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查被告於偵查及本院審理時坦承不諱本案洗錢犯行，\r\n    且均無自動繳交犯罪所得之問題，業如前述，是就被告所犯\r\n    本案洗錢犯行部分，原應依洗錢防制法第23條第3項減輕其\r\n    刑，然依照前揭罪數說明，被告就上開犯行均係從一重論處\r\n    之三人以上共同詐欺取財罪，尚無從逕依該等規定減輕該罪\r\n    之法定刑，然就被告此部分想像競合輕罪得減刑部分，本院\r\n    於依刑法第57條量刑時，將併予審酌，附此敘明。\r\n　㈤爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇，被告不思以正當途徑賺取財物，加入詐騙集團擔任取款\r\n    「車手」，以行使偽造特種文書及私文書方式向告訴人詐取\r\n    高額財物，使告訴人受有重大財物損失，更造成一般民眾人\r\n    心不安，嚴重危害社會治安。復參以被告犯後坦認犯行，暨\r\n    卷內資料所示及被告於本院審理時陳稱（見審訴卷第73頁）\r\n    之智識程度及家庭經濟狀況，暨本案各次犯罪目的、動機、\r\n    手段、所生危害等一切具體情狀，量處被告如主文所示之刑\r\n    。\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」另制定防詐條例\r\n    第48條第1項關於「詐欺犯罪」之沒收特別規定。然依刑法\r\n    第2條第2項規定，沒收適用裁判時之法律，從而本案沒收並\r\n    無新舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件各次犯行隱匿詐騙贓款之去向，為\r\n    被告於本案各罪所隱匿之洗錢財物，本應全數依現行洗錢防\r\n    制法第25條第1項規定，不問屬於犯罪刑為人與否沒收之。\r\n    然依卷內資料，被告於本院審理時陳稱：原本約定我的報酬\r\n    為收取金額1％，原本說好每個月領1次，但我只有領過1次1\r\n    萬元等語（見審訴卷第73頁），而其警詢時則陳稱：當初約\r\n    定號可以收5400元，但最後都沒給我等語（見偵卷第14頁）\r\n    ，此外並無其他積極證據足證被告於本案確實分得何犯罪報\r\n    酬，故如對其沒收詐騙正犯全部隱匿去向之金額，有過苛之\r\n    虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追徵，\r\n    附此敘明。\r\n　㈢被告於本案各交付如附表所示偽造收據上偽造之印文、署押\r\n    ，應依刑法第219條規定，不問屬於犯人與否，於本案宣告\r\n    沒收。至附表所示偽造收據本身及偽造工作證，係供被告犯\r\n    本案之罪所用之物，應依防詐條例第48條第1項規定，不問\r\n    屬於犯罪行為人與否，於本案宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。　　　\r\n本案經檢察官謝承勳提起公訴，檢察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9000元以下罰金。\r\n刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n被害人 詐騙時間及方式 偽造私文書（含偽造印文及署押） 偽造特種文書 面交時間及地點 交付金額 曾名秀 （提告） 不詳詐欺集團成員於113年4月前某時，透過臉書投放虛假投資廣告吸引曾名秀點擊，陸續以LINE通訊軟體「裕東國際官方營業員」、「摩根客服雅婷」等帳號，佯扮為投資網站客服人員等名義與曾名秀聯繫，並向曾名秀佯稱：可依指示下載APP投資股票以賺取獲利，並可派員前往收取投資款項儲值云云，致曾名秀陷於錯誤，於右列時間及地點，交付右列款項予被告。 其上有偽造「摩根資產管理」印文1枚、偽造「張坤祥」署押1枚之偽造以摩根資產公司名義出具之偽造現金收據單1張（見偵卷第67頁） 偽造以摩根資產名義製作之證券部外務經理「張坤祥」（其上黏貼吳岳駿大頭照）之工作證1份 113年5月20日上午8時4許 54萬元     新北市○○區○○街0號麥當勞新店安德餐廳內","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2357%2c20250116%2c1.pdf"}