{"JID":"TPDM,113,審訴,2414,20250110,1","JYEAR":"113","JCASE":"審訴","JNO":"2414","JDATE":"20250110","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2414號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張家和\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第325\r\n13、32514、32515、32516、32517號），本院判決如下：\r\n　　主　文\r\n張家和犯如附表一編號1至編號6所示之罪，各處如附表一編號1\r\n至編號6「罪名與宣告刑」欄所示之刑。\r\n未扣案之犯罪所得新臺幣壹萬貳仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n其餘被訴部分公訴不受理。\r\n　　事　實\r\n張家和於民國112年10月23日前之同年月某日時，加入洪家宏(經\r\n檢察官另案起訴）、通訊軟體Telegram暱稱「帥哥一枚」及其他\r\n真實姓名年籍不詳之成年人所屬詐欺集團，擔任領款車手之工作\r\n，並與詐欺集團成員共同意圖為自己不法之所有，基於三人以上\r\n共同詐欺取財及洗錢之犯意聯絡，先由詐欺集團成員於如附表一\r\n所示時間，對如附表一編號1至編號6所示之被害人施用如附表一\r\n所示之詐術，致渠等均陷於錯誤，而依指示匯款至如附表一所示\r\n之帳戶內，復由張家和依「帥哥一枚」指示，持附表一所示帳戶\r\n之提款卡於如附表所示之時間、地點，從自動櫃員機提領如附表\r\n一所示之款項，並至指定地點將詐欺贓款交予「帥哥一枚」，以\r\n此方式將贓款層轉交給集團上游，而隱匿、掩飾犯罪所得及去向\r\n。嗣附表一所示告訴人發覺遭騙，報警處理，始悉上情。\r\n　　理　由\r\n甲、程序方面：\r\n　　本判決認定犯罪事實所引用之證據業經依法踐行調查證據之\r\n    程序，亦無違反法定程序取得之情形，檢察官及被告張家和\r\n    就各該證據之證據能力復無爭執，自均具證據能力。\r\n乙、實體方面：\r\n一、上開犯罪事實，業據被告坦承不諱（見偵15688卷第8至11頁\r\n    、第87至89頁；本院卷第64頁），且經如附表所示之告訴人\r\n    林佳霈等6人分別證述明確（見偵12413卷第41至46頁、第53\r\n    至54頁；偵15812卷第27至28頁、第45至52頁、第84至87頁\r\n    ；偵14099卷第19至27頁；偵18418卷第15至16頁），並有合\r\n    作金庫商業銀行000000000000號帳戶之基本資料及交易明細\r\n    、國泰世華商業銀行000000000000號帳戶之基本資料及交易\r\n    明細、中華郵政00000000000000號帳戶之基本資料及交易明\r\n    細、中華郵政00000000000000號帳戶之基本資料及交易明細\r\n    、玉山銀行0000000000000號帳戶之基本資料及交易明細、\r\n    台新銀行00000000000000號帳戶之基本資料及交易明細（見\r\n    偵12413卷第33至39頁；偵15812卷第33、35頁；偵14099卷\r\n    第61至63頁；偵18418卷第25至26頁；偵15688卷第51頁）、\r\n    附表所示提領款項之明細、提領地點及附近現場監視器影像\r\n    暨擷圖（見偵12413卷第21至23頁、第29頁、第30頁；偵140\r\n    99卷第31至44頁、第53頁；113偵18418卷第17至23頁；113\r\n    偵15688卷第35至38頁）、告訴人梁瓊月、張譽馨、楊書銘\r\n    、蔡美嬋、高艾伶提出之對話紀錄、轉帳交易明細（見偵15\r\n    812卷第67至75頁、第95至98頁；偵14099卷第85頁、第97至\r\n    99頁；偵18418卷第35至39頁、第41至59頁）、告訴人甘珞\r\n    茜提出之之第一銀行匯款申請書回條（見偵15688卷第59頁\r\n    ）等在卷可稽，足認被告上開任意性自白與卷內證據資料相\r\n    符，可資採為認定犯罪事實之依據。\r\n二、按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告負責依指示提領贓款及轉交贓款之工作，足徵被告\r\n    係基於自己犯罪之意思參與該詐欺集團之分工，而與該詐欺\r\n    集團成員間互有犯意之聯絡及行為之分擔，是其與該詐欺集\r\n    團成員之間自得論以共同正犯。\r\n三、按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪所\r\n    得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得之\r\n    調查、發現、保全、沒收或追徵。三、收受、持有或使用他\r\n    人之特定犯罪所得。四、使用自己之特定犯罪所得與他人進\r\n    行交易，修正後洗錢防制法第2條定有明文。故行為人如有\r\n    上揭各款所列洗錢行為者，即成立同法第19條第1項之洗錢\r\n    罪。被告與其所屬詐欺集團成員共同實施本案加重詐欺取財\r\n    犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪」，如附\r\n    表編號1至6所示之告訴人遭詐將詐欺款項匯入本案人頭帳戶\r\n    後，隨即由持人頭帳戶提款卡之被告依指示提領將上開告訴\r\n    人所匯入之款項，在指定地點轉交到場收款之人，以此方式\r\n    將詐欺贓款層層轉交至集團上游，則被告主觀上有隱匿其所\r\n    屬詐欺集團之詐欺犯罪所得，以逃避國家追訴或處罰之意思\r\n    ，客觀上其所為亦有隱匿詐欺犯罪所得去向之作用，而製造\r\n    金流斷點，揆諸前開說明，核與洗錢防制法第19條第1項一\r\n    般洗錢罪之要件相合。\r\n四、綜據上情，本案事證明確，被告犯行均足可認定，應依法論\r\n    科。\r\n五、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為如附表一編號1至6所示告訴人匯入之金\r\n    額，均未達1億元，若適用修正後之新法，其最重主刑為5年\r\n    有期徒刑，較舊法之最重主刑（7年有期徒刑）為輕，是依\r\n    刑法第2條第1項規定，被告本案所犯洗錢罪部分應適用修正\r\n    後之洗錢防制法第19條第1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。　\r\n　㈡核被告就附表一編號1至6所為，均係犯刑法第339條之4第1項\r\n    第2款三人以上共同詐欺取財罪、修正後洗錢防制法第19條\r\n    第1項後段之洗錢罪。被告與洪家宏、「帥哥一枚」及其所\r\n    屬詐欺集團成員間，就上開三人以上共同詐欺取財、洗錢等\r\n    犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢公訴意旨雖認被告本案附表一編號1至6所為犯行，亦構成刑\r\n    法第339條之4第1項第3款以網際網路對公眾散布而犯詐欺取\r\n    財罪等語。惟依附表一編號1至6所示告訴人之警詢證述，詐\r\n    欺集團成員均係以一對一之方式與各告訴人聯繫，並非以在\r\n    網路上刊登不實廣告等公開訊息使告訴人上當而與詐欺集團\r\n    成員對話，是依卷內證據不足以認定本案詐欺手法有以網際\r\n    網路為傳播工具「對公眾散布」而為詐欺取財之情事。公訴\r\n    意旨認上開被告所為尚構成刑法第339條之4第1項第3款之加\r\n    重要件，容有誤會。然刑法第339條之4第1項所列各款均為\r\n    詐欺取財犯行之加重要件，如犯詐欺取財罪兼具數款加重情\r\n    形時，因詐欺取財行為只有一個，仍只成立一罪，不能認為\r\n    法律競合或犯罪競合，故本案情形實質僅屬加重詐欺罪加重\r\n    條件減縮，且各款加重條件既屬同條文，尚非罪名有所不同\r\n    ，無庸另為無罪諭知或不另為無罪之諭知，附此敘明。\r\n　㈣被告所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有局\r\n    部同一性，係以一行為觸犯數罪名，為想像競合犯，應從一\r\n    重論以三人以上共同詐欺取財罪。\r\n　㈤被告如附表一編號1至6所示犯行，犯行時間與法益侵害對象\r\n    均不同，犯意各別，應予分論併罰。\r\n　㈥被告雖於偵查及本院審理中均坦承涉有加重詐欺取財犯行，\r\n    然其並未主動繳交犯罪所得（見本院卷第72頁），自無詐欺\r\n    犯罪危害防制條例第47條前段減刑規定之適用。至關於洗錢\r\n    自白之減輕，因從一重而論以加重詐欺取財罪，未另依113\r\n    年修正前洗錢防制法第16條第2項規定減輕其刑，然得作為\r\n    刑法第57條量刑審酌之事由，附此敘明。\r\n　㈦爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟貪圖不法利益，與詐欺\r\n    集團合流，造成被害人財產損失及社會治安之重大危害，所\r\n    為應予非難；惟考量被告於偵、審中均坦承犯行，然未賠償\r\n    附表一所示告訴人之損害；兼衡被告於本案詐欺集團之角色\r\n    地位及分工情形、犯罪所造成之損害、自述高中肄業（惟戶\r\n    籍資料登載為「高職肄業」）之智識程度、之前從事板模工\r\n    、需扶養父母親、勉持之家庭經濟狀況（見本院卷第72頁）\r\n    及其素行等一切情狀，就其所犯分別量處如附表一編號1至6\r\n    「罪名及宣告刑」欄所示之刑。\r\n　㈧不定應執行刑之說明：\r\n　　關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於\r\n    執行時，始由該案犯罪事實最後判決之法院所對應之檢察署\r\n    檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應\r\n    執行刑，則依此所為之定刑，不但能保障被告（受刑人）之\r\n    聽審權，符合正當法律程序，更可提升刑罰之可預測性，減\r\n    少不必要之重複裁判，避免違反一事不再理原則情事之發生\r\n    （最高法院110年度台抗大字第489號刑事大法庭裁定意旨參\r\n    照）。本案對被告所處如附表一編號1至6所示之有期徒刑，\r\n    雖合於定應執行刑之規定，然依臺灣高等法院被告前案紀錄\r\n    表所示（見本院卷第77至90頁），被告有其他詐欺案件經判\r\n    決有罪或尚在偵查、審理中，故被告所犯本案與其他案件可\r\n    能有得合併定應執行刑之情。揆諸前揭說明，爰不予併定其\r\n    應執行刑，以保障被告之權益及符合正當法律程序要求。　\r\n六、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。被告於本院審理\r\n    中供陳其本案報酬是一天3,000元，只要有去領就是一天3,0\r\n    00元等語（見本院卷第72頁）。是估算本案犯罪所得為12,0\r\n    00元（計算式：日薪3,000元X4日【即附表一編號1至6「提\r\n    領時間」欄所示共4日】＝12,000元），此未扣案之犯罪所得\r\n    應依前揭規定宣告沒收，並於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n　㈡按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如附表一\r\n    編號1至6所示告訴人匯入之金額，固均屬洗錢財物，然被告\r\n    依指示提領之款項已依指示全數交付予詐欺集團之上游，如\r\n    對其宣告沒收此部分洗錢之財物，顯有過苛之虞，爰依刑法\r\n    第38條之2第2項規定，不予宣告沒收或追徵。\r\n丙、公訴不受理部分：\r\n一、公訴意旨略以：被告就附表二（即起訴書附表編號4）所示\r\n    部分，亦涉犯刑法第339條之4第1項第2款、第3款之三人以\r\n    上共同以網際網路對公眾散布而犯詐欺取財罪、修正後洗錢\r\n    防制法第19條第1項後段之洗錢罪等語。\r\n二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之判決，刑事訴訟法第303條第2款定有明文。所謂「同一案件」，乃指前、後案件之被告及犯罪事實俱相同者而言，既經合法提起公訴或自訴發生訴訟繫屬，即成為法院審判之對象，而須依刑事訴訟程式，以裁判確定其具體刑罰權之有無及範圍，自不容許重複起訴，檢察官就同一事實，無論其為先後兩次起訴或在一個起訴書內重複追訴，法院均應依刑事訴訟法第303條第2款就重行起訴之同一事實部分諭知不受理之判決，以免法院對僅有同一刑罰權之案件，先後為重複之裁判，或更使被告遭受二重處罰之危險，此為刑事訴訟法上「一事不再理原則」。而所稱「同一案件」包含事實上及法律上同一案件，舉凡自然行為事實相同、基本社會事實相同（例如加重結果犯、加重條件犯等）、實質上一罪（例如吸收犯、接續犯、集合犯、結合犯等）、裁判上一罪（例如想像競合犯等）之案件皆屬之（最高法院60年台非字第77號判決意旨參照）。\r\n三、經查：\r\n　㈠被告加入詐欺集團擔任「車手」之工作，與詐欺集團成員共\r\n    同意圖為自己不法所有，基於三人以上共同詐欺取財之犯意\r\n    聯絡，由該集團成員於112年12月30日17時36分許，撥打電\r\n    話予與告訴人楊書銘，佯稱為國泰世華銀行客服人員、電商\r\n    業者表示：因業務上疏失，導致將楊書銘於網路賣場購物之\r\n    消費誤植為20筆，須依指示取消扣款云云，致告訴人楊書銘\r\n    陷於錯誤，依指示於同日19時35、50分許匯款99,999元、25\r\n    ,103元至中華郵政0000000000000000號帳戶（下稱前案中華\r\n    郵政A帳戶），復由被告依指示提領前案中華郵政A帳戶款項\r\n    ，涉犯三人以上共同詐欺取財罪嫌，前經臺北地檢署檢察官\r\n    於113年3月31日以113年度偵字第8412、10004、10746、108\r\n    41案件追加起訴，並於113年4月15日繫屬於本院，本院嗣以\r\n    113年度訴字第434號案件審理且判決被告有罪，現經上訴至\r\n    臺灣高等法院審理中，有上開起訴書、本院判決書及臺灣高\r\n    等法院被告前案紀錄表在卷可憑（見本院卷第81至83頁、第\r\n    91至116頁）。\r\n　㈡而本案檢察官復以上開公訴意旨之內容向本院再提起公訴，\r\n    於113年10月15日始繫屬本院，此有本案之起訴書、臺北地\r\n    檢署113年10月15日北檢力荒113偵32513字第1139104086號\r\n    函上所蓋本院收狀章可稽（見本院卷第5頁、第7至15頁）。\r\n    觀本案卷內告訴人楊書銘之警詢證述：伊於112年12月30日\r\n    接獲自稱國泰世華銀行客服人員、電商業者來電表示因業務\r\n    上疏失，導致將伊於網路賣場購物之消費誤植為20筆，須依\r\n    指示網路匯款及ATM轉帳方式才能解除，故伊依照其指示以\r\n    網路轉帳方式操作轉帳至起訴書附表編號4所示中華郵政000\r\n    00000000000號帳戶（下稱本案中華郵政B帳戶）及前案中華\r\n    郵政A帳戶等語（見偵14099卷第19至23頁），顯然告訴人楊\r\n    書銘本案之受騙匯款事件與前案係同一詐騙事件，僅前案之\r\n    起訴內容未提及告訴人楊書銘匯款至本案中華郵政B帳戶之\r\n    事實。\r\n　㈢詐欺集團對告訴人楊書銘以同一詐欺手段使告訴人楊書銘陸\r\n    續匯款至指定帳戶，應係在同一犯罪決意及預定計畫下所為\r\n    ，因果歷程並未中斷，且均係於密切接近之時間，侵害同一\r\n    法益，各行為之獨立性極為薄弱，在刑法評價上，以視為數\r\n    個舉動之接續實行，合為包括之一行為予以評價方為合理，\r\n    是前後兩案起訴之犯罪事實間應為接續犯之實質上一罪關係\r\n    。前案既已先經檢察官提起公訴而繫屬本院，檢察官復就與\r\n    前案具有實質上一罪關係之本案向本院再行起訴，當有重複\r\n    起訴之情形，則揆諸前揭說明，此部分自應諭知不受理之判\r\n    決。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第2款，\r\n判決如主文。\r\n本案經檢察官劉忠霖偵查起訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n\r\n附表一：\r\n編號 告訴人 詐騙方式 轉帳時間 轉帳金額 (新臺幣) 指定受款帳戶(即人頭帳戶) 領款人：張家和   罪名及宣告刑       提領地點 提領時間  提領金額 (新臺幣)  1 林佳霈 假扮電商平臺、金融機構客服人員協助解除重複扣款 112年12月29日 13時13分許 　　15分許 　　16分許 網路轉帳 49,986元 49,986元 49,986元 合作金庫商業銀行0000000000000【起訴書誤載為000000000000】號帳戶 全家超商-錦江門市(臺北市○○區○○街000號) 112年12月29日 13時20分許 　　21分許 　　22分許 　　23分許 　　24分許 　　25分許  2筆×20,000元 20,000元 20,000元 2筆×20,000元 20,000元 9,000元 張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 2 梁瓊月 假扮網路買家、金融機構客服人員協助解除重複扣款 112年12月29日 15時24分許 　　25分許 網路轉帳 99,128元 99,986元【起訴書誤載為99,985元】 國泰世華商業銀行000000000000號帳戶 國泰世華民生分行(臺北市○○區○○○路0段000號) 112年12月29日 15時29分許 　　30分許  　 100,000元 99,00元 張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    112年12月29日 15時39分許 　　43分許 網路轉帳 49,985元 49,985元  國泰世華松江分行(臺北市○○區○○路000號) 112年12月29日 15時42分許 　　50分許  　　50,000元 50,000元     112年12月29日 16時32分許 　　44分許 ATM轉帳 29,985元 28,985元【起訴書誤載為29,985元】  臺北松江郵局(臺北市○○區○○路000號) 112年12月29日 16時38分許 　　39分許  　　20,000元 10,000元  3 張譽馨 假扮網路買家、電商平臺或金融機構客服人員協助解除重複扣款 112年12月29日 16時46分許 網路轉帳 49,983元  7-ELEVEN權松門市(臺北市○○區○○路000號) 112年12月29日 16時44分許 　　45分許 　　51分許  　　20,000元 9,000元 20,000元  張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年。 4 蔡美嬋 假扮網路買家、電商平臺或金融機構客服人員協助解除重複扣款 113年01月08日 14時39分許 網路轉帳 20,018元 中華郵政00000000000000號帳戶 全家超商-撫順門市(臺北市○○區○○街00○0號) 113年01月08日 14時47分許  20,000元 張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年。 5 高艾伶 假扮網路買家、電商平臺客服人員佯稱協助開啟網購平台認證騙匯款 113年01月08日 13時33分許 　　37分許 ATM轉帳 49,985元 49,985元 【均不含手續費】  中華郵政00000000000000號帳戶(簡稱即戶名：温仕鋌-郵局帳戶) 7-11復惠門市(臺北市○○區○○○路000號) 113年01月08日 13時39分許 　　40分許 　　41分許 　　42分許  20,000元 2筆×20,000元 20,000元 20,000元 張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年。 6 甘珞茜 假親友告貸 113年01月09日 15時09分許 臨櫃匯款 300,000元 玉山商業銀行0000000000000號帳戶 臺北松江郵局(臺北市○○區○○路000號) 113年01月10日 00時07分許 　　08分許 　　11分許 　　12分許 　　13分許 　　14分許  20,000元 20,000元 2筆×20,000元 2筆×20,000元 20,000元 9,000元 張家和犯三人以上共同詐欺取財罪，處有期徒刑壹年叁月。    113年01月09日 15時28分許 臨櫃匯款 180,000元 台新國際商業銀行00000000000000號帳戶 全家超商-義和門市(臺北市○○區○○路0段000巷0號) 113年01月09日 15時59分許  150,000元  \r\n\r\n附表二：\r\n告訴人 詐騙方式 轉帳時間 轉帳金額 指定受款帳戶 提領時間 提領金額 楊書銘 假網拍需解除重複扣款 112年12月30日 18時37分許 　　40分許 　　42分許 　　44分許 79,983元 49,991元 9,999元 9,999元 中華郵政00000000000000號帳戶 112年12月30日 18時39分許 　　40分許  20,000元 20,000元      112年12月30日 18時42分許 　　43分許 　　44分許 　　45分許    20,000元 2筆×20,000元 20,000元 20,000元 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2414%2c20250110%2c1.pdf"}