{"JID":"TPDM,114,簡,179,20250122,1","JYEAR":"114","JCASE":"簡","JNO":"179","JDATE":"20250122","JTITLE":"個人資料保護法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第179號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  龐恩雅\r\n\r\n\r\n上列被告因違反個人資料保護法案件，經檢察官聲請以簡易判決\r\n處刑（113年度調院偵字第5584號） ，本院判決如下：\r\n　　主　文\r\n龐恩雅犯個人資料保護法第四十一條之非公務機關非法利用個人\r\n資料罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄第\r\n    6行所載「113年2月10日，在其臺北市○○區○○路0段000巷00\r\n    號8樓」，應更正為「113年2月10日下午1時38分許，在其臺\r\n    北市○○區○○路0段000巷00號0樓之1」外，其餘均引用檢察官\r\n    聲請簡易判決處刑書之記載。\r\n二、論罪科刑\r\n　㈠核被告龐恩雅所為，係犯個人資料保護法第41條之非公務機\r\n    關非法利用個人資料罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告本案行為，致告訴人陳\r\n    培軍之個人資料外洩，侵害告訴人隱私權，所為實不足取，\r\n    惟念及被告坦承犯行之犯後態度，兼衡被告之智識程度、家\r\n    庭生活狀況（事涉隱私，詳見本院卷第13頁之個人戶籍資料\r\n    ），暨被告未與告訴人和解、賠償，及被告本案犯罪動機、\r\n    目的、手段、情節等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第1項、第3項，逕以簡易判決處刑如\r\n    主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第七庭　　法　官　吳旻靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　游杺晊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5584號\r\n　　被　　　告　龐恩雅　\r\n上列被告因違反個人資料保護法案件，業經偵查終結，認為宜聲\r\n請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、龐恩雅係陳培軍之前女友。龐恩雅明知個人之手機號碼屬於\r\n    個人資料保護法第2條第1款所定之個人資料，非公務機關對\r\n    於其利用應於特定目的之必要範圍內為之；詎其竟因不滿陳\r\n    培軍與其分手，為取得陳培軍之相關資訊，基於非公務機關\r\n    未於蒐集特定目的必要範圍內利用個人資料之犯意，於民國\r\n    113年2月10日，在其臺北市○○區○○路0段000巷00號8樓住處\r\n    ，以通訊軟體LINE傳送陳培軍之手機號碼（號碼詳卷）予友\r\n    人曾揚達，委請曾揚達代為查詢陳培軍之工作地址等資訊，\r\n    足生損害於陳培軍。\r\n二、案經陳培軍訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告龐恩雅之自白。\r\n　㈡告訴人陳培軍之指訴。\r\n　㈢證人曾揚達之證述。\r\n　㈣證人曾揚達提供之其與被告、其與告訴人之LINE對話紀錄之\r\n    翻拍照片各6張、1張。\r\n　㈤告訴人提供之其與證人曾揚達之訊息及LINE對話紀錄1份。\r\n　　在卷可資佐證，被告犯嫌已堪認定。\r\n二、所犯法條：核被告所為，係犯個人資料保護法第41條之非公\r\n    務機關未於蒐集特定目的必要範圍利用個人資料之罪嫌。至\r\n    告訴意旨另認被告亦洩露告訴人之職業類別及工作區域予曾\r\n    揚達，亦涉犯個人資料保護法第41條罪嫌。惟查，被告僅告\r\n    知證人，有關告訴人之職業類別及工作區域，而非具體且明\r\n    確之資訊一節，業據告訴人及證人陳述明確，並有證人與被\r\n    告、證人與告訴人之對話紀錄在卷可稽，是尚難認該等資訊\r\n    屬得以識別該個人之資料，自尚難認此部分亦涉有違反個人\r\n    資料保護法。然此部分與前開聲請簡易判決處刑部分，為事\r\n    實上一罪關係，爰不另為不起訴處分，附此敘明。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　13　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　31　　日\r\n　　　　　　　　　　　　　　　書　記　官　劉冠汝","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c179%2c20250122%2c1.pdf"}