{"JID":"TPDM,113,易,1219,20250114,1","JYEAR":"113","JCASE":"易","JNO":"1219","JDATE":"20250114","JTITLE":"性騷擾防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1219號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張駿憲\r\n\r\n\r\n上列被告因性騷擾防治法案件，經檢察官提起公訴（113年度偵\r\n字第26771號），本院判決如下：\r\n　　主　文\r\n甲○○犯性騷擾防治法第二十五條第一項之性騷擾罪，處拘役伍拾\r\n日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期\r\n間付保護管束，並應於緩刑期間內履行如附表所示和解筆錄內容\r\n。\r\n　　事　實\r\n一、甲○○與代號AW000-A113293號之成年女子（真實姓名年籍詳\r\n    卷，下稱A女）素不相識，其等僅係LINE通訊軟體群組「巡\r\n    迴感恩群友見面誠信交流聚餐群」（下稱本案群組）成員。\r\n    甲○○與A女均參與本案群組於民國113年3月9日在六條旺來海\r\n    產餐廳（址設臺北市○○區○○○路0段000巷00號）舉辦之「新\r\n    年度春酒聚餐活動」（下稱本案活動），於本案活動該日18\r\n    時至20時30分間某時許，甲○○竟意圖性騷擾，乘A女不及抗\r\n    拒之際，接續自A女背後擁抱A女2次，過程中並觸及A女之胸\r\n    部，對A女為性騷擾行為得逞。嗣A女報警而經警循線查悉上\r\n    情。\r\n二、案經A女訴由臺北市政府警察局中山分局報告臺灣臺北地方\r\n    檢察署（下稱臺北地檢署）檢察官偵查起訴。　\r\n一、證據能力：\r\n　㈠以下引用被告甲○○以外之人於審判外所為陳述之供述證據，\r\n    迄本院言詞辯論終結前，檢察官、被告就該等證據之證據能\r\n    力均未聲明異議，本院審酌該等證據製作時之情況，並無違\r\n    法不當或證明力明顯過低之瑕疵，以之作為證據應屬適當，\r\n    依刑事訴訟法第159條之5第2項之規定，認為均得作為證據\r\n    。\r\n　㈡其餘認定本案犯罪事實之非供述證據，復無違反法定程序取\r\n    得之情形，亦得作為證據。\r\n二、認定犯罪事實所憑之證據及理由：　　\r\n　　上開事實，據被告於本院審理中坦承不諱 (見本院易卷第63\r\n    、67頁)，經證人即告訴人A女、證人乙○○於警詢、偵查中證\r\n    述明確（見臺北地檢署113年度他字第3374號卷【下稱他卷\r\n    】不公開卷第35-38頁、他卷第47-49頁；臺北地檢署113年\r\n    度偵字第26771號卷【下稱偵卷】不公開卷第25-27頁），並\r\n    有監視器畫面截圖（見他卷不公開卷第51、53頁）附卷足參\r\n    。足認被告上開任意性之自白與事實相符，其犯行堪可認定\r\n    ，應予依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯性騷擾防治法第25條第1項之性騷擾罪。\r\n　㈡被告上開擁抱告訴人2次之行為，係於密接之時間，基於單一\r\n    犯意接續所為，各行為之獨立性極為薄弱，依一般社會健全\r\n    觀念，在時間差距上，難以強行分開，在刑法評價上，應視\r\n    為數個舉動之接續施行，合為法律上之一行為予以評價，較\r\n    為合理，應論以接續犯之一罪。\r\n　㈢爰以行為人之責任為基礎，審酌被告所為，侵犯告訴人之身\r\n    體自主權，應予非難，惟念及被告犯後於本院審理中坦承犯\r\n    行，及其犯罪之動機、目的、手段、情節、損害，與A女達\r\n    成和解並約定分期給付，有本院和解筆錄在卷可參（見本院\r\n    易卷第75、76頁），暨被告於本院審理中自陳之智識程度、\r\n    家庭生活經濟狀況（見本院易卷第67頁）等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金之折算標準。\r\n　㈣緩刑之宣告：\r\n　　被告前於103年間因公共危險案件，經臺灣士林地方法院以1\r\n    03年度士交簡字第576號判決處有期徒刑2月確定，並於103\r\n    年6月23日易科罰金執行完畢，其於執行完畢後5年以內未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n    前案紀錄表在案足佐，參以被告犯後坦承犯行，與告訴人成\r\n    立和解，可認其經此偵、審程序之教訓後，應能知所警惕，\r\n    信無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，\r\n    爰依刑法第74條第1項第2款之規定，宣告緩刑2年，併依刑\r\n    法第93條第1項第2款之規定，諭知付保護管束，又為督促被\r\n    告切實履行調解內容，觀其後效，併諭知被告應履行如主文\r\n    所示給付義務。又倘被告未遵期履行前開負擔且情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，檢察官得向法院聲請依刑事訴訟法第476條、刑法第75條\r\n    之1第1項第4款之規定，撤銷本案緩刑宣告，附此敘明。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官牟芮君提起公訴，檢察官林淑玲到庭執行職務\r\n中　　華　　民　　國　 　114 　年　　 1　　月　　14 　日\r\n　　　　　　　　　刑事第四庭　 法　官　 陳盈呈\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　　程于恬\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄：本案論罪科刑法條全文\r\n性騷擾防治法第25條第1項\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處2年以下有期徒刑、拘役或科或\r\n併科新臺幣10萬元以下罰金。　\r\n附表\r\n和解筆錄  甲○○應給付A女新臺幣4萬8,000元。給付方式：自114年1月起，按月於每月15日前給付4,000元，至全部清償為止。如有一期未給付，視為全部到期（轉帳帳號詳本院易卷第75頁）。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1219%2c20250114%2c1.pdf"}