{"JID":"TPDM,113,審簡,2778,20250131,1","JYEAR":"113","JCASE":"審簡","JNO":"2778","JDATE":"20250131","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2778號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃炳源\r\n\r\n\r\n\r\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（113年\r\n度毒偵字第2438號）及移送併辦（113年度毒偵字第2990號），\r\n嗣因被告自白犯罪，本院裁定簡易判決處刑（原案號：113年度\r\n審易字第2882號），判決如下：\r\n　　主　文\r\n黃炳源犯施用第二級毒品罪，處有期徒刑肆月，如易科罰金，以\r\n新臺幣壹仟元折算壹日；扣案吸食器壹組及其上殘留之甲基安非\r\n他命沒收銷燬。\r\n　　事實及理由\r\n一、犯罪事實要旨：\r\n　　黃炳源明知甲基安非他命係毒品危害防制條例所列之第二級\r\n    毒品，不得非法施用、持有，仍基於施用第二級毒品甲基安\r\n    非他命之犯意，於民國113年8月20日為警採尿起回溯96小時內\r\n    之某時許，在臺北市○○區○○路0段00巷0號1樓居所內，以燒\r\n    烤玻璃球吸食煙霧之方式，施用第二級毒品甲基安非他命1\r\n    次。嗣經臺北市政府警察局松山分局員警於113年8月20日下\r\n    午3時25分許，持本院核發之搜索票前往上址執行搜索，當\r\n    場查獲黃炳源，員警徵得其同意後採集尿液送驗，檢驗結果\r\n    呈第二級毒品安非他命及甲基安非他命陽性反應，始悉上情\r\n    。\r\n二、認定上開犯罪事實，有下列證據可證：\r\n　㈠勘察採證同意書、臺北市政府警察局受採集尿液檢體人姓名\r\n    及檢體編號對照表、台灣尖端先進生技醫藥股份有限公司濫\r\n    用藥物檢驗報告1份。\r\n　㈡臺北市政府警察局松山分局搜索扣押筆錄、扣押物品目錄表\r\n    、交通部民用航空局航空醫務中心113年8月22日航藥鑑字第\r\n    0000000號毒品鑑定書及現場暨扣案物照片2張。\r\n　㈢臺灣新北地方檢察署113年度戒毒偵字第49號不起訴處分書。\r\n　㈣被告黃炳源於偵訊及本院訊問時之自白。\r\n三、論罪科刑：\r\n　㈠查被告前因犯施用毒品案件，經臺灣新北地方法院111年度毒\r\n    聲字第1009號裁定准予觀察、勒戒後，認有繼續施用毒品之\r\n    傾向，復經同前法院以112年度毒聲字第687號裁定令入戒治\r\n    處所施以強制戒治，於接受強制戒治屆滿6個月後，經各階\r\n    段評估結果，認無繼續強制戒治必要，而於113年4月19日釋\r\n    放出所，並經臺灣新北地方檢察署檢察官以113年度戒毒偵\r\n    字第49號為不起訴處分確定等情，有臺灣高等法院被告前案\r\n    紀錄表在卷可按。準此，被告於前開強制戒治執行完畢釋放\r\n    後3年內，再於犯罪事實要旨所示時間施用第二級毒品甲基\r\n    安非他命，應依法論罪科刑，先予敘明。\r\n　㈡核被告所為，係犯毒品危害防制條例第10條第2項之施用第二\r\n    級毒品罪。被告於本件施用前持有第二級毒品之行為，為其\r\n    施用行為所吸收，不另論罪。檢察官移送併辦意旨（113年\r\n    度毒偵字第2990號），與本案經檢察官起訴並由本院論罪科\r\n    刑部分為相同事實，屬實質上1罪，自應併予審理。\r\n　㈢爰審酌被告曾施用毒品，經送強制戒治後，猶不思戒絕毒癮\r\n    革除惡習，再犯本件施用第二級毒品之犯行，實應非難，並\r\n    考量毒品危害防制條例對於施用毒品之被告改以治療、矯治\r\n    為目的，非重在處罰，係因被告違反本罪實係基於「病患性\r\n    」行為，其犯罪心態與一般刑事犯罪之本質並不相同，應側\r\n    重適當之醫學治療及心理矯治為宜，又其行為本質乃屬自殘\r\n    行為，反社會性之程度較低，且考量被告犯後坦承犯行，暨\r\n    其陳稱：目前開怪手，月收入新臺幣4萬至5萬元，國中肄業\r\n    之最高學歷，沒有需要扶養的親屬等語之智識程度及家庭經\r\n    濟狀況，及其犯罪動機、目的、手段等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金折算標準。\r\n四、沒收：\r\n　㈠扣案吸食器1組（偵卷第29頁編號1-1），經送驗後檢出含有\r\n    第二級毒品甲基安非他命成分，因與其上所殘留之毒品難以\r\n    析離，且無析離之實益與必要，應視同毒品，依毒品危害防\r\n    制條例第18條第1項前段規定，於主文內宣告沒收銷燬。\r\n　㈡又扣案手機1支（偵卷第21頁編號1），為被告黃炳源所有，\r\n    但無證據足以證明與本案犯行有關，爰不宣告沒收。\r\n　㈢其餘扣案物（偵卷第29頁編號2-1至2-7），非屬被告黃炳源\r\n    所有，爰不宣告沒收。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n七、本件經檢察官劉海倫提起公訴，檢察官林易萱移送併辦，檢\r\n    察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　31　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n以上正本證明與原本無異。　　　　　　　　　\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處6月以上5年以下有期徒刑。\r\n施用第二級毒品者，處3年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2778%2c20250131%2c1.pdf"}