{"JID":"TPDM,113,審簡,2788,20250116,1","JYEAR":"113","JCASE":"審簡","JNO":"2788","JDATE":"20250116","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2788號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  邱銘驊\r\n\r\n\r\n\r\n選任辯護人  吳啟玄律師\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度調偵字第296\r\n號），被告於本院審理程序中自白犯罪（113年度審易字第2308\r\n號），經本院認宜以簡易判決處刑，爰不經通常程序，逕以簡易\r\n判決處刑如下：\r\n　　主　文\r\n甲○○犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。緩刑貳年，緩刑期間付保護管束，應於本判決確\r\n定之日起壹年內接受法治教育課程參場次。\r\n　　事實及理由\r\n一、本案事實及證據，除證據部分增列「被告甲○○於本院審理程\r\n    序之自白（見審易字卷第114頁）」之外，餘均引用檢察官\r\n    起訴書之記載（如附件）。 \r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n　㈡量刑審酌：\r\n　　爰以行為人責任為基礎，審酌被告不思以正當方式賺取財物，竟施用詐術詐取錢財，實應非難，兼衡本案詐得財物金額非低、被告犯後於審理時始坦承犯行及自行與告訴人達成和解之態度，併參酌被告審理時自述高職畢業之智識程度、已婚、育有未成年子女、現從事消防設備保養維護工作，月薪約新臺幣（下同）3萬8,000元、須扶養母親及子女等生活情況（見審易字卷第115頁），本案詐得財物價值非低，暨被告犯罪動機、手段、目的及無前科之素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n　㈢緩刑之說明：\r\n　　被告前曾因不能安全駕駛案件經法院判處罪刑，於民國105年3月15日易科罰金執行完畢後，5年內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表可參，且於本院坦承犯行，並自行與告訴人和解，且具狀同意對被告宣告緩刑，本院斟酌上情，認被告經此偵、審程序及刑之宣告，自當知所警惕，信無再犯之虞，是本院認所宣告之刑，以暫不執行為適當，爰依法宣告緩刑2年，以啟自新。復為使被告日後戒慎其行，深自惕勵，乃依刑法第74條第2項第8款規定，命被告應於本判決確定之日起1年內，接受3場法治教育課程場次。被告既經宣告緩刑，且受緩刑宣告尚需執行上開刑法第74條第2項第8款事項，爰依同法第93條第1項第2款之規定，諭知於緩刑期間付保護管束，以觀後效。至被告倘違反前揭應行負擔之事項且情節重大，依同法第75條之1第1項第4款規定，其緩刑之宣告仍得由檢察官向本院聲請撤銷而執行本案科刑，併予指明。　\r\n三、不予沒收之說明：\r\n　　被告詐得之13萬3,500元固為其犯罪所得，然因被告業與告\r\n    訴人和解，應已填補告訴人損害，如再予沒收或追徵，將有\r\n    過苛之虞，爰依同法第38條之2第2項之規定，不予宣告沒收\r\n    。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項（依法\r\n    院辦理刑事訴訟案件應行注意事項第159點，判決書據上論\r\n    結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n    如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官陳鴻濤提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度調偵字第296號\r\n　　被　　　告　甲○○　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號4樓\r\n　　　　　　　　　　　　　之2（送達）\r\n　　　　　　　　　　　　居新北市○○區○○街00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，業經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、甲○○係中國信託商業銀行（帳號000-000000000000號，下稱\r\n    中國信託銀行）帳戶之申請人，竟與自稱「林易霈（音似）\r\n    」（LINE暱稱「Debby」）不詳之人，共同意圖為自己不法\r\n    之所有，基於詐欺之犯意聯絡及行為分擔，由「Debby」向\r\n    乙○○佯稱可辦理新臺幣與人民幣之兌換，於民國111年9月4\r\n    日，雙方在LINE討論兌換之金額後，乙○○欲兌換3萬元人民\r\n    幣，「Debby」：告以445（應係目前匯率折換係4.45），有\r\n    需要的話，幫我轉入000000000000。822（即甲○○上開之中\r\n    國信託帳戶）等語，乙○○不疑有他而陷於錯誤，於111年9月\r\n    5日11時59分許，轉帳新臺幣133,500元至甲○○上開之中國信\r\n    託帳戶內，但迄今均未收到「Debby」應交付之等額人民幣\r\n    ，始知受騙。\r\n二、案經乙○○告訴暨新北市政府警察局新店分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單：\r\n編號 證據名稱 待證事實 1 被告甲○○於警詢、偵查中之供述 1、伊係上開中國信託帳戶申 請人，該帳戶均係由伊使 用，並未交付他人之事實 　 。 2、伊帳戶內有上開告訴人乙○○匯入之款項，但辯稱應係收取廠商貨款云云，惟對於究竟係收取何廠商、何名目、商品銷售之款項，始終無法提出相關資料證明之事實。 2 告訴人於警詢時之指述、報案資料、與「Debby」之LINE對話內容截圖、網路銀行轉帳截圖等 伊因向換「Debby」換匯人民幣，有於前揭之時，依照「Debby」指示將上開款項匯入上開中國信託帳戶內，但未收取到其應交付之等額人民幣等事實 3 中國信託銀行（帳號000-000000000000號）帳戶之申請人資料、存款交易明細表等 告訴人遭騙匯入款項至被告之中國信託帳戶內事實。 \r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　10　　日\r\n　　　　　　　　　　　　　　　檢察官　　陳鴻濤\r\n本件正本證明與原本無異\r\n中　　華　　民　　國 　113　　年　　9　　 月　　 2　　日\r\n　　　　　　　　　　　　　　　書記官　　葉羿虹","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2788%2c20250116%2c1.pdf"}