{"JID":"TPDM,113,易,1238,20250108,1","JYEAR":"113","JCASE":"易","JNO":"1238","JDATE":"20250108","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1238號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王在民\r\n\r\n\r\n\r\n            林宜廷\r\n\r\n\r\n\r\n            張勝吉\r\n\r\n\r\n\r\n\r\n            顏玉峰\r\n\r\n\r\n上四人共同\r\n選任辯護人  李仲唯律師\r\n            林凱鈞律師\r\n被      告  裴立農\r\n\r\n\r\n\r\n            李絜駖\r\n\r\n\r\n上二人共同\r\n選任辯護人  黃曙展律師\r\n上列被告等因傷害案件，經檢察官提起公訴（112年度偵字第207\r\n45號），本院判決如下：\r\n　　主　文\r\n王在民、林宜廷、張勝吉、顏玉峰均共同犯傷害罪，各處有期徒\r\n刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日。\r\n裴立農、李絜駖均無罪。\r\n　　事　實\r\n一、王在民、林宜廷、張勝吉及顏玉峰為朋友，胡人元（所涉傷\r\n    害罪嫌部分，經檢察官為不起訴處分確定）與李絜駖為夫妻\r\n    ，裴立農則為胡人元、李絜駖之友人。王在民於民國112年5\r\n    月14日凌晨1時49分許，在新北市○○區○○路00號OK便利商店\r\n    新店黎明店（下稱OK便利商店），巧遇胡人元、李絜駖及裴\r\n    立農，王在民抱怨若胡人元、李絜駖所飼養之犬隻不能摸就\r\n    不要帶出門等語，雙方因生口角，王在民與胡人元、裴立農\r\n    於口角間步出該店，恰前與王在民相約於該址飲酒之林宜廷\r\n    、張勝吉、顏玉峰抵達上址，王在民、林宜廷、張勝吉、顏\r\n    玉峰竟共同基於傷害之犯意聯絡，徒手毆打胡人元、裴立農\r\n    ，致胡人元受有頭部與顏面部外傷、右手肘挫傷、右小指挫\r\n    傷、左前側、左後側頭部及臉部挫傷、左側上臂挫傷、右側\r\n    上臂擦挫傷、左側眼球及眼眶組織挫傷、左眼眼球挫傷併視\r\n    網膜水腫、虹彩炎等傷害，並致裴立農受有頭部與顏面部外\r\n    傷、鼻挫傷併流鼻血、左手肘挫傷、鼻中隔彎曲等傷害。\r\n二、案經胡人元、裴立農訴由新北市政府警察局新店分局報告臺\r\n    灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、證據能力部分\r\n一、本判決所引被告王在民、林宜廷、張勝吉、顏玉峰（下合稱\r\n    被告4人）以外之人於審判外所為之陳述，悉經當事人於本\r\n    院審判程序明白表示同意作為證據（見本院易卷第79至83頁\r\n    ），而該等證據之取得並無違法情形，且與本案之待證事實\r\n    ，具有關連性，核無證明力明顯過低之事由，本院審酌上開\r\n    證據作成時之情況，認為適當，依刑事訴訟法第159條之5第\r\n    1項所定傳聞例外之同意法則，認有證據能力。\r\n二、本案資以認定被告4人犯罪事實之非供述證據，查無違反法\r\n    定程序取得之情形，依刑事訴訟法第158條之4規定反面解釋\r\n    ，亦具證據能力，併予敘明。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　　上揭犯罪事實，業據被告王在民、林宜廷、顏玉峰於本院審\r\n    理時、被告張勝吉於偵查中及本院審理時坦承不諱，核與證\r\n    人即告訴人胡人元、裴立農（下合稱告訴人2人）於偵查中\r\n    之證述、證人張書瑋於本院審理時之證述、同案被告李絜駖\r\n    於偵查中之供述大致相符，並有告訴人胡人元之天主教耕莘\r\n    醫療財團法人耕莘醫院（下稱耕莘醫院）112年5月14日乙種\r\n    診斷證明書、告訴人裴立農之耕莘醫院112年5月14日乙種診\r\n    斷證明書、監視器錄影畫面翻拍照片、告訴人裴立農之耕莘\r\n    醫院112年5月22日乙種診斷證明書、告訴人胡人元之臺北市\r\n    立聯合醫院仁愛院區112年5月16日診斷證明書、告訴人胡人\r\n    元之民康眼科診所112年5月17日診斷證明書、告訴人胡人元\r\n    之臺北市立聯合醫院仁愛院區112年5月19日診斷證明書、告\r\n    訴人胡人元之傷勢照片、臺灣臺北地方檢察署勘驗報告、本\r\n    院勘驗筆錄及附圖在卷可稽，足認被告4人上開任意性自白\r\n    核與事實相符而可採信。是以，本案事證明確，被告4人犯\r\n    行堪以認定，應依法論科。\r\n二、論罪科刑\r\n　㈠核被告4人所為，均係犯刑法第277條第1項之傷害罪。\r\n　㈡被告4人就上開犯行，互有犯意聯絡及行為分擔，均為共同正\r\n    犯。\r\n　㈢被告4人因上開口角糾紛，進而於密接時間，在同一地點攻擊\r\n    告訴人2人，所實行之傷害行為時間極為密切緊接，為避免\r\n    對於同一不法行為過度評價，應認被告4人均係以一行為侵\r\n    害不同被害人之身體法益，為同種想像競合犯，依刑法第55\r\n    條規定，應從一重處斷。\r\n　㈣爰以行為人之責任為基礎，審酌被告4人僅因口角糾紛，進而\r\n    攻擊告訴人2人，造成其等各受有如事實欄一所示之傷勢，\r\n    所為均屬非是，惟念被告4人犯後坦承犯行，態度尚屬非劣\r\n    ，復參酌被告4人雖願賠償告訴人2人，然因雙方所提議之賠\r\n    償金額仍有差距，而無法達成和解（見本院易卷第77至78頁\r\n    ），兼衡告訴人2人之代理人代為表示就本案量刑之意見（\r\n    見本院易卷第173頁），並考量被告4人之智識程度、職業、\r\n    生活狀況（見本院易卷第171頁），暨其等犯罪動機、目的\r\n    、手段及如法院前案紀錄表所示之素行（見本院易卷第225\r\n    至231頁）等一切情狀，各量處如主文欄所示之刑，並均諭\r\n    知易科罰金之折算標準。\r\n乙、無罪部分\r\n一、起訴意旨略以：於事實欄一所示之時、地，因同案被告王在\r\n    民、林宜廷、張勝吉、顏玉峰共同徒手毆打告訴人胡人元、\r\n    裴立農，被告裴立農、李絜駖見狀，亦共同基於傷害之犯意\r\n    聯絡（嗣經檢察官當庭更正為「各基於傷害之犯意」），由\r\n    被告裴立農徒手毆打告訴人張勝吉，被告李絜駖則徒手毆打\r\n    告訴人林宜廷，致告訴人張勝吉受有頸部扭傷與拉傷、雙側\r\n    手背挫傷、雙膝挫傷等傷害，告訴人林宜廷受有雙側小腿多\r\n    處擦傷、左側髖部挫傷等傷害。因認被告裴立農、李絜駖亦\r\n    涉犯刑法第277條第1項之傷害罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項分別定有明文。再按認\r\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據（最高法院30年上字第816號（原）法定判\r\n    例意旨參照）。　　\r\n三、起訴意旨認被告裴立農、李絜駖涉有上開罪嫌，無非以該被\r\n    告2人之供述、告訴人林宜廷、張勝吉之證述、告訴人林宜\r\n    廷之耕莘醫院112年5月14日乙種診斷證明書、告訴人張勝吉\r\n    之耕莘醫院112年5月14日乙種診斷證明書、監視器錄影畫面\r\n    翻拍照片、臺灣臺北地方檢察署勘驗報告等為其論據。\r\n四、訊據被告裴立農、李絜駖固皆坦承於事實欄一所示時、地，\r\n    各與告訴人張勝吉、林宜廷發生肢體接觸之事實，惟均堅決\r\n    否認有何傷害之犯行。被告裴立農辯稱：我沒有打張勝吉，\r\n    我只是將張勝吉、胡人元支開，也就是將他們2人分離；張\r\n    勝吉所受之傷勢與我無關等語。被告李絜駖則辯稱：我沒有\r\n    打林宜廷，我是要繞過林宜廷，擋在林宜廷與胡人元之間；\r\n    林宜廷所受之傷勢與我無關等語。又被告裴立農及李絜駖之\r\n    共同辯護人辯以：㈠關於裴立農部分，因王在民、林宜廷、\r\n    張勝吉、顏玉峰4人在當場有相互推擠，且裴立農當時是環\r\n    著張勝吉的肩膀位置，而非頸部，故張勝吉之傷勢是否為裴\r\n    立農造成，非無可疑，再張勝吉所受手部傷勢，與其用手肘\r\n    肘擊裴立農有關，又退步言之，張勝吉先有攻擊胡人元之行\r\n    為，因此裴立農拉扯之行為，僅是為了阻止張勝吉繼續加害\r\n    胡人元，屬於正當防衛，而非有傷害故意；㈡關於李絜駖部\r\n    分，王在民、林宜廷、張勝吉、顏玉峰4人有相互推擠之行\r\n    為，林宜廷所受傷勢是否與李絜駖有關，非無可疑，況林宜\r\n    廷於第1次警詢時表示沒有受傷，且其於案發日晚間方至醫\r\n    院就診，其診斷證明書所載傷勢，應非李絜駖造成，又退步\r\n    言之，縱林宜廷所受傷勢與李絜駖之行為有因果關係，李絜\r\n    駖係為防衛胡人元生命、身體所受之侵害，而將林宜廷拉開\r\n    ，應為正當防衛等語。\r\n五、經查\r\n　㈠被告裴立農部分\r\n　⒈被告裴立農於事實欄一所示時、地，將告訴人張勝吉拉開，\r\n    嗣告訴人張勝吉於案發日凌晨3時2分許至急診就醫，經診斷\r\n    受有頸部扭傷與拉傷、雙側手背挫傷、雙膝挫傷等傷害之事\r\n    實，業據被告裴立農於檢察事務官詢問及本院審理時供述在\r\n    卷或不爭執，核與告訴人張勝吉於警詢、檢察事務官詢問及\r\n    本院審理時之證述相符，並有告訴人張勝吉之耕莘醫院112\r\n    年5月14日乙種診斷證明書在卷可稽，是此部分事實，可以\r\n    認定。\r\n　⒉告訴人張勝吉於警詢、檢察事務官詢問及本院審理時證稱：\r\n    案發當天裴立農有攻擊我，他從我背後用手鎖住我喉嚨，把\r\n    我拉倒；我當天受的傷與我的診斷證明書所載的傷勢一樣；\r\n    我的診斷證明書所載的「雙側手背挫傷」應該是在地上翻滾\r\n    的時候造成的等語（見偵卷第24、265頁，本院易卷第146至\r\n    148頁）。又經本院勘驗案發時之監視器錄影檔案，顯示如\r\n    下：\r\n　⑴OK便利商店內之監視器錄影檔案時間1分16秒至1分45秒間，\r\n    顯示：顏玉峰先於門口推開裴立農，並與胡人元扭打糾纏，\r\n    而後張勝吉亦出拳攻擊胡人元臉部，胡人元向後跌撞機車後\r\n    倒地，張勝吉仍持續對胡人元出拳攻擊，林宜廷則以其右腳\r\n    踹向倒臥在地之胡人元後，自行跌坐在地；同時裴立農於張\r\n    勝吉後方以其右手臂勾住張勝吉頸部，將張勝吉向後拉扯而\r\n    離開便利商店出入口範圍；林宜廷起身後朝路人大聲咆哮，\r\n    而後走向畫面上方隱約可見仍持續發生肢體衝突之處等情，\r\n    此有本院勘驗筆錄及附圖足稽（見本院易卷第123、128、18\r\n    9至193、199至203頁）。就相同時段，於OK便利商店外之社\r\n    區監視器錄影檔案時間3分55秒至4分10秒間，則顯示：OK便\r\n    利商店門口發生肢體衝突，惟因店面光線及人群聚集而無從\r\n    辨識人別，而後可見顏玉峰向右跌撲至位於畫面中間偏左之\r\n    階梯前地板，同時張勝吉邁向甫站立起身之胡人元，並朝其\r\n    面部揮拳數次，胡人元向後跌撞機車後倒地；裴立農則移動\r\n    至張勝吉後方，以手臂勾住張勝吉頸部並向後拉扯，嗣數人\r\n    均向後跌坐或撲倒等情，此有本院勘驗筆錄及附圖可憑（見\r\n    本院易卷第132至133、209至210頁）。\r\n　⑵OK便利商店外之社區監視器錄影檔案，顯示：①於該檔案時間\r\n    4分10秒至4分30秒間，張勝吉先行起身後，揮拳打向胡人元\r\n    ，而後將裴立農壓向後方牆壁，嗣張勝吉以其右手揮向裴立\r\n    農頭部10餘次；②於該檔案時間4分30秒至4分59秒間，張勝\r\n    吉低頭查看側倒於牆邊之裴立農後，將裴立農拉起並再次捶\r\n    打其頭部數次；③於該檔案時間4分59秒至5分45秒間，張勝\r\n    吉持續揮打裴立農等情，此有本院勘驗筆錄及附圖足稽（見\r\n    本院易卷第133、211至212、215、218頁）。\r\n　⒊衡以告訴人張勝吉於案發當日凌晨3時2分許即經耕莘醫院診\r\n    斷受有頸部扭傷與拉傷、雙膝挫傷之傷害，與上開告訴人張\r\n    勝吉證述情詞及本院勘驗其遭被告裴立農以手臂勾住其頸部\r\n    並向後拉扯，嗣其向後跌坐或撲倒部分，尚屬相合，且屬遭\r\n    受上開舉動時所會造成之傷勢，故被告裴立農以手臂勾住張\r\n    勝吉頸部並向後拉扯，造成張勝吉倒地，致張勝吉受有頸部\r\n    扭傷與拉傷、雙膝挫傷之傷害，可以認定。惟被告裴立農之\r\n    辯護人辯稱：裴立農拉扯之行為，僅是為了阻止張勝吉繼續\r\n    加害胡人元等語，核與上開勘驗結果顯示於被告裴立農對告\r\n    訴人張勝吉為上開傷害行為前，「顏玉峰先於門口推開裴立\r\n    農，並與胡人元扭打糾纏，而後張勝吉亦出拳攻擊胡人元臉\r\n    部，胡人元向後跌撞機車後倒地，張勝吉仍持續對胡人元出\r\n    拳攻擊」之情相符，堪認被告裴立農對告訴人張勝吉為上開\r\n    傷害行為時，告訴人張勝吉對告訴人胡人元所為上開不法侵\r\n    害尚在進行中，一般理性之人立於被告裴立農之角度，均會\r\n    即時反應以保護其友人即告訴人胡人元之安全，其於防衛過\r\n    程中，雖造成告訴人張勝吉受有如上之傷勢，然就告訴人胡\r\n    人元所受不法侵害之強度、防衛之強度、防衛舉止之種類、\r\n    方式及案發時之客觀情狀而言，其防衛行為應評價為必要且\r\n    未逾越保護他人身體安全程度之適法正當防衛。是依刑法第\r\n    23條前段之規定，被告裴立農此部分所為，應構成阻卻違法\r\n    事由。\r\n　⒋至於告訴人張勝吉就其另經上開診斷之雙側手背挫傷，固證\r\n    稱應係在地上翻滾時造成等語，然觀諸前揭勘驗結果，既顯\r\n    示告訴人張勝吉於案發時多次徒手攻擊告訴人胡人元及被告\r\n    裴立農之情，且雙側手背挫傷衡情亦屬徒手攻擊他人時可能\r\n    造成之傷勢，自無法排除告訴人張勝吉上開傷勢係因其攻擊\r\n    告訴人胡人元及被告裴立農所致之可能性，故難遽認告訴人\r\n    張勝吉受有上開傷勢，係因被告裴立農之行為所致。\r\n　㈡被告李絜駖部分\r\n　⒈被告李絜駖於事實欄一所示時、地，與告訴人林宜廷發生肢\r\n    體接觸，嗣告訴人林宜廷於案發日晚間8時56分許至急診就\r\n    醫，經診斷受有雙側小腿多處擦傷、左側髖部挫傷等傷害之\r\n    事實，業據被告李絜駖於警詢、檢察事務官詢問及本院審理\r\n    時供述在卷或不爭執，核與告訴人林宜廷於警詢、檢察事務\r\n    官詢問及本院審理時之證述相符，並有告訴人林宜廷之耕莘\r\n    醫院112年5月14日乙種診斷證明書在卷可稽，是此部分事實\r\n    ，可以認定。\r\n　⒉告訴人林宜廷於警詢、檢察事務官詢問及本院審理時證稱：\r\n    案發當天李絜駖衝向我，她先拉我的頭髮，然後對我出拳及\r\n    出腳，我並沒有理會她；她的腳是踢我屁股以下的地方；我\r\n    當天受的傷與我的診斷證明書所載內容一樣；在李絜駖拉我\r\n    的當下，我並沒有攻擊胡人元等語（見偵卷第16、20、251\r\n    頁，本院易卷第151至154頁）。又經本院勘驗案發時之監視\r\n    器錄影檔案，顯示如下：\r\n　⑴OK便利商店內之監視器錄影檔案時間1分16秒至1分45秒間，\r\n    顯示：林宜廷以其右腳踹向倒臥在地之胡人元後，自行跌坐\r\n    在地之情，此有本院勘驗筆錄及附圖足稽（見本院易卷第12\r\n    3、128、191至192、202頁）。\r\n　⑵OK便利商店外之社區監視器錄影檔案時間5分45秒至6分45秒\r\n    間，顯示：①王在民與張勝吉持續站立於裴立農前方，林宜\r\n    廷以腳踹向顏玉峰及胡人元所在位置；②李絜駖自OK便利商\r\n    店衝出並將林宜廷推向裴立農所在位置，而後揮拳攻擊林宜\r\n    廷後腦杓，再踢踹林宜廷腿部；③林宜廷轉身與李絜駖對峙\r\n    ，胡人元則由一路人扶起後，移動至畫面上方之花圃旁，並\r\n    與一路跟隨前往之王在民比手畫腳；④王在民轉身走回OK便\r\n    利商店前方等情，此有本院勘驗筆錄及附圖可參（見本院易\r\n    卷第134、220至223頁）。\r\n　⒊依上開告訴人林宜廷證述情詞及本院勘驗結果，被告李絜駖\r\n    雖有拉扯林宜廷頭髮、攻擊告訴人林宜廷後腦杓之行為，然\r\n    此與告訴人林宜廷所受雙側小腿多處擦傷、左側髖部挫傷之\r\n    部位不合；被告李絜駖固有踢踹告訴人林宜廷腿部（或依告\r\n    訴人林宜廷證稱係其屁股以下部位之行為），惟此亦與告訴\r\n    人林宜廷所受左側髖部（按：位於人體腰部至臀部間）挫傷\r\n    之部位不合，俱難認前述被告李絜駖各該行為與告訴人林宜\r\n    廷各該傷勢間具有因果關係。再依上開勘驗結果，告訴人林\r\n    宜廷既有「以其右腳踹向倒臥在地之胡人元後，自行跌坐在\r\n    地」、「以腳踹向顏玉峰及胡人元所在位置」等行為，且雙\r\n    側小腿多處擦傷、左側髖部挫傷衡情亦屬腳踹他人、跌坐在\r\n    地時可能造成之傷勢，自無法排除告訴人林宜廷上開傷勢係\r\n    因其於攻擊告訴人胡人元時所致之可能性，故難遽認告訴人\r\n    林宜廷受有上開傷勢，即係因被告李絜駖以腳踢踹告訴人林\r\n    宜廷腿部之行為所致。\r\n六、綜上所述，本案依卷存事證，不足以認定被告裴立農、李絜\r\n    駖有何傷害犯行，自無法對其等遽以該等罪名相繩。而公訴\r\n    人既無法為充足之舉證，以說服本院形成該被告2人有罪之\r\n    心證，本院本於「罪證有疑、利於被告」之原則，及依上開\r\n    規定及說明，自應為有利於該被告2人之認定。從而，本案\r\n    不能證明被告裴立農、李絜駖犯罪，依法均應為無罪之諭知\r\n    。　　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，判決如主文。\r\n本案經檢察官朱家蓉提起公訴，檢察官李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 8　　日\r\n　　　　　　　　　刑事第七庭　法　官　蘇宏杰　　　 \r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　書記官　徐鶯尹 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑\r\n；致重傷者，處三年以上十年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1238%2c20250108%2c1.pdf"}