{"JID":"TPDM,113,審易,2675,20250120,1","JYEAR":"113","JCASE":"審易","JNO":"2675","JDATE":"20250120","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2675號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  莊博仰\r\n\r\n\r\n\r\n            劉晉嘉\r\n\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度調院偵字第4\r\n351號），本院判決如下：\r\n　　主　文\r\n本件均公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分別定有明文。\r\n三、經查，本件被告莊博仰、劉晉嘉因傷害案件，均經檢察官提\r\n    起公訴，認被告2人均涉犯刑法第277條第1項之傷害罪嫌，\r\n    依刑法第287條之規定，須告訴乃論。茲因被告2人業已達成\r\n    調解，並相互撤回告訴，此有本院調解筆錄及被告2人各自\r\n    出具之刑事撤回告訴狀各1份存卷可參，揆諸前開規定，本\r\n    件爰不經言詞辯論，均逕諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官吳春麗提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4351號\r\n　　被　　　告　莊博仰　男　33歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住彰化縣○○鎮道○路000巷00號\r\n　　　　　　　　　　　　居新北市○○區○○路○○巷0號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　劉晉嘉　男　39歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　0號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因傷害案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、莊博仰與劉晉嘉原為同事關係，雙方因有細故，竟均基於傷\r\n    害之犯意，於民國113年4月10日下午6時許，在臺北市○○區○\r\n    ○路0段00巷0號邀月茶坊內，互相徒手掐住彼此頸部，嗣經\r\n    其他邀月茶坊同事前來勸架後，仍持續發生口角，莊博仰後\r\n    又以拳頭攻擊劉晉嘉臉部，致使劉晉嘉受有鼻鈍挫傷合併顏\r\n    面撕裂傷、鼻骨骨折等傷害；莊博仰則受有前額擦傷、頸部\r\n    擦傷、頸部扭傷、主訴暈眩、右拇指及右腳跟麻等傷害。嗣\r\n    經莊博仰、劉晉嘉分別報警處理，始悉上情。\r\n二、案經莊博仰、劉晉嘉訴由臺北市政府警察局文山第一分局報\r\n    告偵辨。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 1.被告莊博仰於警詢及偵查中之自白 2.告訴人莊博仰於警詢及偵查中之指訴 1.被告莊博仰坦承全部犯罪事實。 2.證明被告劉晉嘉徒手掐住其頸部，致其受有傷害之事實。 2 1.被告劉晉嘉於警詢及偵查中之供述 2.告訴人劉晉嘉於警詢及偵查中之指訴 1.被告劉晉嘉矢口否認有何傷害犯行，辯稱：衝突過程中伊有推開告訴人莊博仰，但不認為告訴人莊博仰因而受有傷害云云，惟查，觀諸監視器畫面截圖照片，被告劉晉嘉於肢體衝突過程中，有徒手掐住告訴人莊博仰之頸部，且告訴人莊博仰所受之傷害為前額擦傷、頸部擦傷、頸部扭傷、主訴暈眩、右拇指及右腳跟麻等傷害，大部分皆為頸部、頭部之傷害，核與被告劉晉嘉接觸告訴人莊博仰身體部位大致相符，足認告訴人莊博仰所受之傷害應係被告劉晉嘉徒手掐住其頸部所致，被告劉晉嘉所辯顯係臨訟卸責之詞，委不足採，其傷害犯嫌應堪認定。 2.證明被告莊博仰徒手掐住其頸部、以拳頭毆打其臉部，致其受有傷害之事實。 3 監視器畫面截圖照片8張 證明被告莊博仰、劉晉嘉曾發生肢體衝突之事實。 4 臺北市立萬芳醫院-委託臺北醫學大學辦理113年4月10日診斷證明書、天主教耕莘財團法人耕莘醫院113年4月11日乙種診斷證明書各1份 證明被告莊博仰、劉晉嘉受有犯罪事實欄所載傷害之事實。 \r\n二、核被告莊博仰、劉晉嘉所為，均係犯刑法第277條第1項之傷\r\n    害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　20　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2675%2c20250120%2c1.pdf"}