{"JID":"TPDM,112,訴,1585,20250108,1","JYEAR":"112","JCASE":"訴","JNO":"1585","JDATE":"20250108","JTITLE":"商業會計法","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1585號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉本謙\r\n\r\n\r\n\r\n選任辯護人  王世華律師\r\n            王婉嘉律師\r\n被      告  胡馨文\r\n\r\n\r\n選任辯護人  陳群志律師\r\n上列被告因商業會計法案件，經檢察官提起公訴（112年度偵字\r\n第23580、31067號），本院判決如下：\r\n　　主　文\r\n劉本謙、胡馨文均無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告劉本謙為依洛國際開發股份有限公司（址\r\n    設新北市○○區○○○0段00號9樓，下稱依洛公司）及依悅投資有限\r\n    公司（址設新北市○○區○○○0段00號9樓，下稱依悅公司）負責\r\n    人，係商業會計法第4條所稱之商業負責人；被告胡馨文為\r\n    依洛公司人資行政部主任兼被告劉本謙之秘書，負責依被告劉\r\n    本謙之指示，協助製作依悅公司交際費之請款單據。被告2\r\n    人均明知益台呢羢綢緞有限公司、全偉布業有限公司、福泰\r\n    國際開發有限公司、漢洲纖維有限公司、鉅邦針織有限公司\r\n    、廣福國際開發有限公司、福大布業有限公司、欣穎服飾行\r\n    、依瑩精品服飾有限公司、欣耀有限公司、高迪實業有限公\r\n    司、依晏服飾行、寬園服飾名店、依淇有限公司、尚洋服飾\r\n    店、新妮華洋服飾名店、炫麗紡織有限公司、丰華布業有限\r\n    公司、青定事業有限公司、華辰纖維企業有限公司、高悅纖\r\n    維有限公司、薇鼎紡織開發有限公司、鋰福興業有限公司及\r\n    橙真紡織有限公司等24家公司均為依洛公司往來廠商或客戶\r\n    ，而非依悅公司實際業務往來對象，竟共同基於填製不實會\r\n    計憑證之犯意聯絡，由被告劉本謙提供與依悅公司業務性質\r\n    無關之如附表所示之侑寬有限公司、兵卒餐飲股份有限公司\r\n    、振興洋酒有限公司、鼎麗音樂餐飲股份有限公司、展鐵鐵\r\n    板燒股份有限公司、洋酒城洋酒量販連鎖、星辰酒窖（股）\r\n    公司、鮨崤股份有限公司、以利亞餐飲事業股份有限公司、\r\n    北海漁村（股）公司、橡木桶洋酒、開泰豐國際股份有限公\r\n    司、橘色涮涮屋火鍋店、克萊德科技股份有限公司、M One \r\n    SPA、TAIPEI 101、盛豐行股份有限公司及大永行銷有限公\r\n    司等開立之統一發票或電子發票予被告胡馨文，被告胡馨文\r\n    則以會計科目「交際費」填寫「支付申請單」及「費用申請\r\n    單」，並於「費用申請單」上不實填載如附表所示之時間、\r\n    地點、金額及交際對象，經被告劉本謙於「支付申請單」簽\r\n    核准許後，再由不知情之依洛公司財務部承辦人員於如附表\r\n    所示之民國109年10月31日起，至110年12月31日止，據此開\r\n    立依悅公司如附表所示之傳票，並經依洛公司會計經理范詹\r\n    玲（所涉違反商業會計法等罪嫌，經檢察官為不起訴處分）\r\n    覆核後，以匯款方式將款項交予被告劉本謙，或用以沖銷依\r\n    悅公司帳上之會計科目「暫付款」，金額共計新臺幣(下同\r\n    ）135萬5,821元（計算式：匯款金額284,715元+沖銷金額10\r\n    7萬1,106元），使依悅公司財務報表發生不實結果。因認被\r\n    告2人均涉犯商業會計法第71條第1款之填製不實會計憑證罪\r\n    嫌。\r\n二、按犯罪事實應依證據認定之，不能證明被告犯罪或其行為不\r\n    罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第30\r\n    1條第1項分別定有明文。又認定不利於被告之事實，須依積\r\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\r\n    為有利於被告之認定，更不必有何有利之證據；另認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達於此一程度，而有合理\r\n    性懷疑存在時，即不得遽為被告犯罪之認定（最高法院30年\r\n    上字第816號、76年上字第4986號判例意旨參照）。再按刑\r\n    事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\r\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\r\n    則，自應為被告無罪判決之諭知（最高法院92年度台上字第\r\n    128號判例意旨參照）。\r\n三、公訴意旨認被告2人涉有上開犯行，無非係以被告2人於調查\r\n    局詢問及偵查中之供述、證人范詹玲於調查局詢問及偵查中\r\n    之證述、依悅公司如附表所示傳票時間109年10月31日、110\r\n    年3月31日、110年4月30日、110年5月31日、110年10月31日\r\n    、110年11月30日及110年12月31日之轉帳傳票暨所附之「支\r\n    付申請單」及「費用申請單」及憑證影本、依悅公司設於華\r\n    南商業銀行（下稱華南銀行）帳號000000000000號帳戶交易\r\n    明細、被告劉本謙之華南銀行帳號000000000000號帳戶交易\r\n    明細、110年至111年依悅公司「交際費」傳票沖銷「暫付款\r\n    」款項彙整表、依悅公司明細帳為其主要論據。\r\n四、訊據被告2人均堅詞否認有何填製不實會計憑證之犯行。被\r\n    告劉本謙辯稱：我持有依洛公司40%以上股份，依悅公司由\r\n    我100%出資，而依悅公司又持有依洛公司4.2%左右股份，所\r\n    以依悅公司是投資公司，希望依洛公司業績極大化，我同時\r\n    是依洛公司與依悅公司負責人，有200多家供應商都是我友\r\n    好對象，都是我在交際，我認為依洛公司的交際對象就是依\r\n    悅公司的交際對象，所以將交際費發票交給被告胡馨文等語\r\n    ；辯護人則辯護稱：被告劉本謙身為依洛公司與依悅公司負\r\n    責人，而依悅公司同時為依洛公司之股東，如附表所示之交\r\n    際費是依悅公司幫依洛公司開發客戶的支出，內容均為真實\r\n    ，而被告劉本謙聽從公司財務人員建議，將如附表所示發票\r\n    作為依悅公司交際費，主觀上並無違反商業會計法之犯意，\r\n    客觀上亦無違反商業會計法之犯行等語。被告胡馨文辯稱：\r\n    因為依悅公司要幫依洛公司拓展業務，而且老闆都是被告劉\r\n    本謙，所以被告劉本謙拿依悅公司統一編號的發票，我認為\r\n    是合理的，這些也都確實有交易等語；辯護人則辯護稱：依\r\n    悅公司內部的費用申請單與支出申請單，並非商業會計法所\r\n    稱之會計憑證，僅為公司內部單據，且其上縱使記載宴客對\r\n    象，亦非商業會計法所指之會計事項，被告胡馨文認為被告\r\n    劉本謙所交付之發票均為真實交易而負責請款，對於會計科\r\n    目如何認列並不知情，且列為「暫付款」屬會計部分之認定\r\n    ，亦非被告胡馨文所為等語。\r\n五、經查，被告劉本謙為依洛公司及依悅公司之董事長，被告胡馨\r\n    文為依洛公司人資行政部主任兼被告劉本謙之秘書，負責依被\r\n    告劉本謙之指示，協助製作依悅公司交際費之請款單據，且\r\n    附表所示之交際費用係由被告劉本謙提供以依悅公司為買受\r\n    人之統一發票或電子發票予被告胡馨文，被告胡馨文則以會\r\n    計科目「交際費」填寫「支付申請單」及「費用申請單」，\r\n    經被告劉本謙於「支付申請單」簽核准許後，再由依洛公司\r\n    財務部承辦人員開立如附表所示之「轉帳傳票」，並經依洛\r\n    公司會計經理范詹玲覆核後，以匯款方式將款項交予被告劉\r\n    本謙，或用以沖銷依悅公司帳上之會計科目「暫付款」，金\r\n    額共計135萬5,821元等情，為被告2人所不爭執（見本院卷\r\n    一第345頁），並有附表證據資料欄所示之轉帳傳票、支付\r\n    申請單及費用申請單、依悅公司華南銀行帳戶交易明細（見\r\n    偵卷第741至743頁）、被告劉本謙華南銀行帳戶交易明細（\r\n    見偵卷第749至767頁）、依悅公司明細帳（見偵卷第717至7\r\n    26頁）在卷可稽，此部分事實，首堪認定。是本案應審究者\r\n    為，被告2人是否構成商業會計法第71條第1款之填製不實會\r\n    計憑證罪。\r\n六、被告劉本謙為依悅公司董事長，其餽贈或招待如附表所示交\r\n    際對象，由依悅公司支付該交際應酬費用及取具以依悅公司\r\n    為買受人之統一發票或電子發票等原始憑證，會計人員據此\r\n    製作之「轉帳傳票」，難認有何不實，被告劉本謙自不構成\r\n    商業會計法第71條第1款之填製不實會計憑證罪：\r\n　㈠按商業負責人、主辦及經辦會計人員或依法受託代他人處理\r\n    會計事務之人員，以明知為不實之事項，而填製會計憑證者\r\n    ，構成商業會計法第71條第1款之填製不實會計憑證罪，該\r\n    罪係處罰以明知為不實之事項，填製會計憑證之行為。而所\r\n    謂會計憑證，依同法第15條規定，係指原始憑證、記帳憑證\r\n    而言；原始憑證，依同法第16條規定，分為外來憑證、對外\r\n    憑證、內部憑證3種；記帳憑證，依同法第17條規定，則分\r\n    為收入傳票、支出傳票、轉帳傳票3種。又商業會計法之立\r\n    法之目的，乃期以法律規範財務資訊之處理與產生，確保財\r\n    務資訊之可靠性（Reliability），達成財務會計之基本目\r\n    的。\r\n　㈡查依悅公司為投資公司，持有依洛公司4.38%股份，且依悅公\r\n    司為被告劉本謙100%出資，被告劉本謙亦持有依洛公司39.7\r\n    8%股份，且被告劉本謙同時身為依洛公司與依悅公司董事長\r\n    等情，有依悅公司變更登記表、依洛公司變更登記表及依洛\r\n    公司股東名冊在卷可憑（見本院卷一第399至405頁），被告\r\n    劉本謙以依悅公司董事長身分，餽贈或招待如附表所示交際\r\n    對象，由依悅公司支付該交際應酬費用及取具以依悅公司為\r\n    買受人之統一發票或電子發票等原始憑證，再由會計人員據\r\n    此製作「轉帳傳票」，難認各該「轉帳傳票」有何不實，亦\r\n    無從認定就此部分之財務報表有何發生不實之結果。\r\n　㈢公訴意旨雖以證人范詹玲於調查局詢問及偵查中證稱：依悅\r\n    公司是投資公司，所以不會有進銷項，交際費是由被告胡馨\r\n    文申請，被告胡馨文填寫費用申請單並附上發票單據後，再\r\n    由董事長即被告劉本謙簽名，我們才會作帳等語（見偵卷第\r\n    315、840頁），並依此認定如附表所示交際對象共24家公司\r\n    均為依洛公司往來廠商或客戶，而非依悅公司實際業務往來\r\n    對象。惟按所得稅法第37條第1項規定：「業務上直接支付\r\n    之交際應酬費用，其經取得確實單據者，得分別依左列之限\r\n    度，列為費用或損失...。」又營利事業所得稅查核準則第8\r\n    0條第1項及第4款規定：「一、營利事業列支之交際費，經\r\n    依規定取有憑證，並經查明與業務有關者，應予認定，但其\r\n    全年支付總額，以不超過左列最高標準為限：...四、交際\r\n    費之原始憑證如下：㈠在外宴客及招待費用，應以統一發票\r\n    為憑，其為核准免用統一發票之小規模營利事業者應取得普\r\n    通收據。㈡自備飯食宴客者，應有經手人註明購買菜餚名目\r\n    及價格之清單為憑。㈢購入物品作為交際性質之餽贈者，應\r\n    以統一發票或普通收據為憑，其係以本身產品或商品餽贈者\r\n    ，應於帳簿中載明贈送物品之名稱、數量及成本金額。」再\r\n    按交際費係指業務上直接支付之交際應酬費用，衡酌特性可\r\n    界定為營利事業從事營利活動過程中，為塑造或改進獲利環\r\n    境，建立良好公共關係所支付之費用，具有任意支付以期待\r\n    增加未來交易之目的，基於收入成本配合原則，當營利事業\r\n    經營本業及附屬業務認列營業收入時，其因該營業收入而發\r\n    生具有關聯性之費用及損失，始得認列為費用或損失（最高\r\n    行政法院100年度判字第280號、臺中高等行政法院104年度\r\n    訴字第237號判決意旨可供參考）。查依悅公司為投資公司\r\n    ，持有依洛公司4.38%股份，且依悅公司為被告劉本謙100%\r\n    出資，被告劉本謙亦持有依洛公司39.78%股份等情，已如前\r\n    述，被告劉本謙招待或餽贈如附表所示交際對象，雖為依洛\r\n    公司之客戶，然依悅公司投資依洛公司，被告劉本謙亦為依\r\n    悅公司董事長，其於本院審理中供稱：我認為我與附表所示\r\n    交際對象應酬，有助於保護或增進依洛公司及依悅公司的投\r\n    資利益，因為對於依洛公司的幫助來自對我們的產品和原物\r\n    料開發，這些廠商有上游廠商也有下游廠商，也有加盟經銷\r\n    商；對於依悅公司的幫助是，因為依悅公司投資依洛公司的\r\n    目的就是要幫助依洛公司的成長發展，因此依洛公司如果茁\r\n    壯，依洛公司準備要IPO，而且依悅公司持有依洛公司股份\r\n    ，IPO的話依悅公司肯定會有獲利等語（見本院卷二第146頁\r\n    ），再參前揭關於交際費應查明與業務有關之說明，應可認\r\n    定被告劉本謙招待或餽贈如附表所示交際對象，與依悅公司\r\n    業務有關，由依悅公司支付該交際應酬費用及取具以依悅公\r\n    司為買受人之統一發票或電子發票等原始憑證，自得認定為\r\n    依悅公司之交際費，會計人員據此製作之「轉帳傳票」，難\r\n    認有何不實，被告劉本謙縱為依悅公司之商業負責人，實難\r\n    認其構成商業會計法第71條第1款之填製不實會計憑證罪。\r\n　㈣況且，若認被告劉本謙招待或餽贈如附表所示交際對象，與\r\n    依悅公司業務無關，或金額超出限額，即應予全數剔除其列\r\n    報之交易費，調增課稅所得額及補徵稅額，惟倘認定與依悅\r\n    公司業務有關，但其列報之交際費超過所得稅法第37條規定\r\n    之限額，除超過限額部分應予剔除，調增課稅所得額及補徵\r\n    稅額外，並應依所得稅法第100條之2規定加計利息，一併徵\r\n    收等情，有財政部臺北國稅局113年8月12日財北國稅營所字\r\n    第1131015690號函在卷可參（見本院卷一第441至442頁）。\r\n    是以，縱認被告劉本謙招待或餽贈如附表所示交際對象，與\r\n    依悅公司業務無關，亦屬稅務上調增課稅所得額及補徵稅額\r\n    之問題，而被告劉本謙招待或餽贈如附表所示交際對象，所\r\n    支出之交際應酬費用，帳面上既列為依悅公司之交際費，且\r\n    實際上亦由依悅公司支付，依悅公司就此部分之會計事項及\r\n    財務即無不實可言，實難認關於附表所示之「轉帳傳票」有\r\n    何不實製作，被告劉本謙自不構成商業會計法第71條第1款\r\n    之填製不實會計憑證罪。\r\n七、被告胡馨文並非依悅公司主辦及經辦會計人員，亦非填製「\r\n    轉帳傳票」之會計人員，且附表所示之「轉帳傳票」亦非不\r\n    實，自不構成商業會計法第71條第1款之填製不實會計憑證\r\n    罪：\r\n　㈠被告胡馨文於調查局詢問中供稱：我於89年5月29日進入依洛\r\n    公司，103、104年間因被告劉本謙前任秘書離職，當時人資\r\n    部主管指派我接手祕書業務，105、106年間我升任人資行政\r\n    部主任，109年間開始，被告劉本謙會將發票抬頭為依悅公\r\n    司的請款發票等單據交給我，我就會參考前任歷屆秘書留下\r\n    的依洛公司相關製作資料，製作會計科目為交際費的請款文\r\n    件等語（見他卷第156至157、161頁），復於本院審理中供\r\n    稱：我知道附表所列費用是和廠商的交際費用，因為開立發\r\n    票的人和消費的明細項目寫餐費和酒，秘書有跟我說如何判\r\n    斷，我會看品名和開發票的公司，老闆即被告劉本謙也會給\r\n    我發票跟刷卡單，我去核對日期和金額，月中有刷卡對帳單\r\n    來的時候，我會再重新核對；因為依悅公司是老闆的投資公\r\n    司，兩家公司的老闆都是被告劉本謙，因此我認為對於依洛\r\n    公司好的話，對於依悅公司也會有幫助，因為會有投資的收\r\n    益，所以我認為附表所列費用與依悅公司有關等語（見本院\r\n    卷二第146至147頁），堪認被告胡馨文填寫附表所示交際費\r\n    之「支付申請單」及「費用申請單」時，並無明知不實而製\r\n    作之情形。縱被告胡馨文於偵查及本院審理中供承：被告劉\r\n    本謙不會告訴我每筆交際對象的廠商是誰，由我自己決定，\r\n    再交由被告劉本謙審核後簽名等語（見偵卷第848頁，本院\r\n    卷二第147頁），與被告劉本謙於本院審理中供承：我無法\r\n    特定和確定每筆交際的廠商是誰等語（見本院卷二第144頁\r\n    ）相符，然被告劉本謙供稱：起訴書附表所列費用都是跟廠\r\n    商的交際費用，交際的廠商一定是附表所列交際對象的廠商\r\n    之一等語（見本院卷二第144至145頁），縱「費用申請單」\r\n    上所載「對象」欄之廠商與該次交際之廠商未盡相符，然「\r\n    費用申請單」並非商業會計法所稱之會計憑證，亦無礙附表\r\n    所示為依悅公司交際費之認定，是此部分尚難構成犯罪。\r\n　㈡被告胡馨文依被告劉本謙所提供以依悅公司為買受人之統一\r\n    發票或電子發票後，以會計科目「交際費」填寫如附表所示\r\n    之「支付申請單」及「費用申請單」，已如前述，然「支付\r\n    申請單」及「費用申請單」均非商業會計法所稱之會計憑證\r\n    ，且如附表所示之「轉帳傳票」亦非不實，亦如前述，實難\r\n    認被告胡馨文構成商業會計法第71條第1款之填製不實會計\r\n    憑證罪。\r\n八、綜上所述，公訴人所舉證據，無法證明被告2人有填製不實\r\n    會計憑證之行為，此外，復無其他積極證據足資證明被告2\r\n    人有何公訴人所指犯行，揆諸前開說明，不能證明被告2人\r\n    犯罪，應為被告2人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官陳鴻濤提起公訴，檢察官劉文婷、陳立儒、林黛利\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第五庭　　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n　　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附表：\r\n編號 時間 地點 金額 交際對象 轉帳傳票日期 交際費金額 （新臺幣） 證據資料      轉帳傳票號碼   1 109年10月7日 侑寬有限公司 4萬9,300元 益台呢羢綢緞有限公司 109年10月31日 28萬4,715元  1、轉帳傳票（偵卷第467頁） 2、支付申請單（偵卷第467頁） 3、費用申請單（偵卷第468、469頁）  109年10月8日  3萬6,000元 全偉布業有限公司 000000000000     109年10月12日  4萬3,500元 福泰國際開發有限公司     109年10月24日 兵卒餐飲(股)公司 3萬4,290元 漢洲纖維有限公司     109年10月15日 侑寬有限公司 3萬9,200元 鉅邦針織有限公司     109年10月14日  4萬8,000元 廣福國際開發有限公司     109年10月30日 兵卒餐飲(股)公司 3萬4,425元 福大布業有限公司    2 110年3月10日 兵卒餐飲股份有限公司 3萬3,979元 欣穎服飾行 110年3月31日 7萬4,979元  1、轉帳傳票（偵卷第473頁） 2、支付申請單（偵卷第473頁） 3、費用申請單（偵卷第474頁）  110年3月11日 振興洋酒有限公司 2萬元  000000000000    110年3月12日  2萬1,000元     3 110年4月9日 兵卒餐飲股份有限公司 2萬7,825元 依瑩精品服飾有限公司 110年4月30日 35萬7,696元 1、轉帳傳票（偵卷第475頁） 2、支付申請單（偵卷第476至481頁） 3、費用申請單（偵卷第476至481頁）  110年4月21日 鼎麗音樂餐飲（股） 2萬7,300元  000000000000    110年4月20日 鼎麗音樂餐飲（股） 2萬4,150元 欣耀有限公司     110年4月21日  2萬1,000元      110年4月22日 兵卒餐飲股份有限公司 2萬6,655元 高迪實業有限公司     110年4月23日 振興洋酒有限公司 3萬4,000元      110年4月21日 展鐵鐵板燒（股）公司 2萬6,250元 依晏服飾行     110年4月23日 洋酒城洋酒量販店 6,030元      110年4月26日 振興洋酒有限公司 3萬5,500元 寬園服飾名店     110年4月28日 展鐵鐵板燒（股）公司 3萬2,086元      110年4月29日 星辰酒窖（股）公司 9萬6,900元 依淇有限公司    4 110年5月4日 兵卒餐飲股份有限公司 3萬6,451元 尚洋服飾店 110年5月31日 8萬567元 1、轉帳傳票（偵卷第482頁） 2、支付申請單（偵卷第482至483頁） 3、費用申請單（偵卷第483至484頁）  110年5月10日 振興洋酒有限公司 1萬6,000元  000000000000    110年5月7日 振興洋酒有限公司 1萬7,000元 新妮華洋服飾名店     110年5月27日 鮨崤股份有限公司 6,000元      110年5月27日 以利亞餐飲事業（股）公司 5,116元     5 110年10月4日 北海漁村（股）公司 1萬131元 炫麗紡織有限公司 110年10月31日 3萬2,901元 1、轉帳傳票（偵卷第683頁） 2、支付申請單（偵卷第686頁） 3、費用申請單（偵卷第687頁）  110年10月8日 龍點有公司 2萬2,770元  000000000000   6 110年11月2日 兵卒餐飲股份有限公司 3萬4,000元 依淇有限公司 110年11月30日 39萬9,313元 1、轉帳傳票（偵卷第91頁） 2、支付申請單（偵卷第92至97頁） 3、費用申請單（偵卷第92至97頁）  110年11月12日 兵卒餐飲股份有限公司 3萬5,000元  000000000000    110年11月12日 橡木桶洋酒 9,500元      110年11月15日 兵卒餐飲股份有限公司 2萬5,626元 寬園服飾名店     110年11月18日  2萬5,725元      110年11月21日  2萬4,150元 新妮華洋服飾名店     110年11月23日  3萬2,607元      110年10月31日 開泰豐國際股份有限公司 4萬9,665元 尚洋服飾店     110年11月22日 橘色涮涮屋火鍋店 4,015元 丰華布業有限公司     110年11月24日 兵卒餐飲股份有限公司 2萬6,775元      110年11月26日 兵卒餐飲股份有限公司 2萬4,150元 高迪實業有限公司     110年11月27日 橡木桶洋酒 5,200元      110年11月28日 兵卒餐飲股份有限公司 2萬7,825元      110年11月30日 兵卒餐飲股份有限公司 2萬5,725元 依晏服飾行     110年11月30日 克萊德科技(股)公司 4萬9,350元     7 110年12月14日 橡木桶洋酒 9,500元 青定事業有限公司 110年12月31日 12萬5,650元 1、轉帳傳票（偵卷第697頁） 2、支付申請單（偵卷第698至699頁） 3、費用申請單（偵卷第698至699頁）  110年12月17日 M One SPA 5萬元 炫麗紡織有限公司 000000000000    110年12月14日 橡木桶洋酒 5,200元 華辰纖維企業有限公司     110年12月10日 101 SAINTS 2萬890元 高悅纖維有限公司     110年12月19日 盛豐行(股)公司 9,500元 薇鼎紡織開發有限公司     110年12月20日 ZABA 3,470元 鋰福興業有限公司     110年12月21日 大永行銷有限公司 2萬7,090元 橙真紡織有限公司    合　　　 計      135萬5,821元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1585%2c20250108%2c1.pdf"}