{"JID":"TPDM,113,審訴,2192,20250107,1","JYEAR":"113","JCASE":"審訴","JNO":"2192","JDATE":"20250107","JTITLE":"護照條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2192號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉慶昇\r\n\r\n\r\n\r\n選任辯護人  陳偉展律師\r\n被      告  郭蕙君\r\n\r\n\r\n\r\n            陳柏勳\r\n\r\n\r\n\r\n            劉俊彥\r\n\r\n\r\n            許朝富\r\n\r\n\r\n\r\n            林哲維\r\n\r\n\r\n            吳家家\r\n\r\n\r\n\r\n上列被告因違反護照條例等案件，經檢察官提起公訴（113年度\r\n偵字第6545、11784號），嗣因被告7人就被訴事實均為有罪之陳\r\n述，經告知簡式審判程序之旨，並聽取公訴人、被告7人及辯護\r\n人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n　　主　　　文\r\n一、劉慶昇犯如附表一編號1至編號8所示之罪，各處如附表一編\r\n    號1至編號8「罪名及宣告刑」欄所示之刑。應執行有期徒刑\r\n    壹年陸月。\r\n　　扣案如附表二編號1所示之物沒收。\r\n　　已繳回之犯罪所得新臺幣柒拾貳萬玖仟伍佰陸拾元沒收。\r\n二、郭蕙君犯買賣護照罪，處有期徒刑陸月。\r\n　　扣案如附表二編號3所示之物沒收。\r\n　　未扣案之犯罪所得美金柒仟伍佰元沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n三、陳柏勳共同犯買賣護照罪，處有期徒刑壹年。\r\n　　扣案如附表二編號5所示之物沒收。\r\n　　未扣案之犯罪所得新臺幣柒萬元沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n四、劉俊彥犯買賣護照罪，處有期徒刑陸月。\r\n　　扣案如附表二編號8所示之物沒收。\r\n　　未扣案之犯罪所得新臺幣伍萬元沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n五、許朝富犯買賣護照罪，處有期徒刑陸月。\r\n　　扣案如附表二編號9所示之物沒收。\r\n　　未扣案之犯罪所得新臺幣拾萬元沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n六、林哲維犯買賣護照罪，處有期徒刑陸月。\r\n　　扣案如附表二編號10所示之物沒收。\r\n　　未扣案之犯罪所得新臺幣柒萬元沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n七、吳家家犯買賣護照罪，處有期徒刑陸月。\r\n　　扣案如附表二編號11所示之物沒收。\r\n　　未扣案之犯罪所得新臺幣捌萬元沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件1）：\r\n　㈠犯罪事實欄一、㈡、⒍第11至12行「護照號碼：000000000」更\r\n    正為「護照號碼：000000000」。\r\n　㈡起訴書證據清單編號25所載之案外人「楊家宏」重複記載，\r\n    應刪除其一，並補充「楊婉苓」。\r\n　㈢證據項目增列「被告劉慶昇、郭蕙君、陳柏勳、劉俊彥、許\r\n    朝富、林哲維、吳家家於本院審理中之自白」。\r\n　㈣理由部分並補充：\r\n　　按組織犯罪防制條例所稱犯罪組織，指3人以上以實施強暴\r\n    、脅迫、詐術、恐嚇為手段或最重本刑逾5年有期徒刑之刑\r\n    之罪，所組成具有持續性或牟利性之有結構性組織。前項有\r\n    結構性組織，指非為立即實施犯罪而隨意組成，不以具有名\r\n    稱、規約、儀式、固定處所、成員持續參與或分工明確為必\r\n    要，組織犯罪防制條例第2條定有明文。經查，被告劉慶昇\r\n    、陳柏勳與韋堅飛犯罪集團（下稱本案犯罪集團）實施本案\r\n    買賣護照犯行，係護照條例第29條第1款之買賣護照罪，其\r\n    法定刑係「1年以上7年以下有期徒刑」，乃最重本刑逾5年\r\n    有期徒刑之罪，被告劉慶昇、陳柏勳加入本案犯罪集團，擔\r\n    任為本案犯罪集團持續招募、勸誘我國國民以合成變造之大\r\n    頭照申辦護照，並將辦得之護照變賣予本案犯罪集團之工作\r\n    ，被告劉慶昇、陳柏勳於起訴書犯罪事實欄所示時、地亦確\r\n    實有為前述分工行為等情，業據其2人坦承不諱。而該集團\r\n    內部分工，被告劉慶昇、陳柏勳係負責上開行為，其他集團\r\n    成員則進行大頭照之數位合成變造，被告2人則藉其負責之\r\n    工作而可取得報酬，期間並使用如附表二所示之手機相互聯\r\n    絡，亦有相關通聯紀錄在卷可稽，足見該集團應屬具持續性\r\n    之組織體，並有分工、聯繫、分享報酬之完整結構，非為立\r\n    即實施犯罪而隨機組成，是依被告劉慶昇、陳柏勳加入本案\r\n    犯罪集團之期間、集團成員之分工、報酬之計算方式、遂行\r\n    買賣護照犯行之獲利等節，堪認本案犯罪集團係以實施非法\r\n    買賣我國護照為手段，具有持續性、牟利性之結構性組織，\r\n    而該當於組織犯罪防制條例第2條第1項所稱之犯罪組織。又\r\n    被告劉慶昇於偵訊中供稱：當初有一個關於大陸貸款的東西\r\n    ，有人說要放兩本護照在我這，我一直想把這兩本護照給其\r\n    他人，後來我在臉書上找到買賣護照的社團，因此認識韋堅\r\n    飛，韋堅飛用500美金跟我買那兩本護照，他後來繼續跟我\r\n    要護照，叫我使用合成照片的方式去辦護照；陳俊吉有透過\r\n    我辦護照給韋堅飛使用，後來陳俊吉有找了大約3到4個人頭\r\n    的資料，先透過我交給韋堅飛去做匹配；韋堅飛向我收購護\r\n    照，一開始講男生6,000美金、女生8,000美金，過幾天，韋\r\n    堅飛又改成男生6,000美金、女生7,000美金。但如果有特別\r\n    急件的，有時候他會加錢；急件的情況韋堅飛才會把使用護\r\n    照的人的照片給我，叫我去找長相可以匹配的人，平常一般\r\n    件的話，是我把大頭照給韋堅飛，讓韋堅飛自己去找可以匹\r\n    配的對象等語（見偵6545卷二第280至283頁）；被告陳柏勳\r\n    於偵查中供稱：劉慶昇說有人會買護照，買護照的人每本給\r\n    劉慶昇6,000到8,000美金，劉慶昇再從中拿新臺幣60,000元\r\n    給人頭，我在流程中的分工是我問身邊的人，如果有缺錢，\r\n    就問他們是否有意願當人頭辦理護照，後來劉慶昇有給我每\r\n    本辦成功的護照70,000元的佣金；劉慶昇說他會把買家和人\r\n    頭的照片一起傳給「老闆」，由「老闆」合成，之後再把檔\r\n    案傳給劉慶昇，劉慶昇列印出來後帶人頭去辦護照，領得護\r\n    照後，「老闆」會派人來收；有聽說人頭護照是流到國外，\r\n    哪一國我不知道等語（見偵6545卷三第240至242頁），可見\r\n    被告劉慶昇、陳柏勳對其等所參與之團體為具有持續性或牟\r\n    利性之組織，顯非為立即實施犯罪而隨意組成之團體，知之\r\n    甚詳，則其等確已參與犯罪組織，堪予認定。　\r\n二、論罪科刑：\r\n　㈠核被告劉慶昇就附表一編號1所為，係犯護照條例第29條第1\r\n    款之買賣護照罪；就附表一編號2所為，係犯組織犯罪防制\r\n    條例第3條第1項之參與犯罪組織罪及護照條例第29條第1款\r\n    之買賣護照罪；就附表一編號3至8所為，均係犯護照條例第\r\n    29條第1款之買賣護照罪。就附表一編號2部分，被告劉慶昇\r\n    係以一買賣護照之行為，同時觸犯前揭2罪名，為想像競合\r\n    犯，應依刑法第55條規定從一重之買賣護照罪論處。又其所\r\n    犯上開各罪，犯意各別，應予分論併罰。\r\n　㈡被告郭蕙君就附表一編號2所為，係犯護照條例第29條第1款\r\n    之買賣護照罪。\r\n　㈢被告陳柏勳就附表一編號4所為，係犯組織犯罪防制條例第3\r\n    條第1項之參與犯罪組織罪嫌及護照條例第29條第1款之買賣\r\n    護照罪。被告陳柏勳係以一買賣護照之行為，同時觸犯前揭\r\n    2罪名，為想像競合犯，應依刑法第55條規定從一重之買賣\r\n    護照罪論處，起訴書論以數罪，尚有未洽，惟此部分業經檢\r\n    察官當庭更正，併予敘明。\r\n　㈣被告劉俊彥就附表一編號8所為，係犯護照條例第29條第1款\r\n    之買賣護照罪。\r\n　㈤被告許朝富就附表一編號3所為，係犯護照條例第29條第1款\r\n    之買賣護照罪。\r\n　㈥被告林哲維就附表一編號4所為，係犯護照條例第29條第1款\r\n    之買賣護照罪。\r\n　㈦被告吳家家就附表一編號6所為，係犯護照條例第29條第1款\r\n    之買賣護照罪。\r\n　㈧被告劉慶昇就附表一編號2至編號8所示犯行，與韋堅飛、魏志紅、CHEN XIAO、LEE YONG THENG BRENDAN、KOH YINLIN及被告陳柏勳（僅附表一編號4部分）等人，有犯意聯絡及行為分擔，依刑法第28條規定，論以共同正犯。被告陳柏勳就附表一編號4所示犯行，與韋堅飛、魏志紅、CHEN XIAO、LEE YONG THENG BRENDAN、KOH YINLIN及被告劉慶昇，有犯意聯絡及行為分擔，亦依刑法第28條規定，論以共同正犯。\r\n  ㈨被告劉慶昇、陳柏勳關於組織犯罪防制條例第8條第1項後段規定之自白減輕，因從一重而論以共同買賣護照罪，未另依組織犯罪防制條例第8條第1項後段之規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附此敘明。\r\n  ㈩按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑，刑法第59條定有明文。又刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標準，並於同法第59條賦予法院以裁量權，如認犯罪之情狀可憫恕者，得酌量減輕其刑，俾使法院就個案之量刑，能斟酌至當。且考刑法第59條立法理由：科刑時原即應依第57條規定審酌一切情狀，尤應注意該條各款所列事項，以為量刑標準，本條所謂「犯罪之情狀可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言，即必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適用（參照最高法院38年台上字第16號、45年台上字第1165號及51年台上字第899 號判例意旨）。是法院審酌刑法第59條酌減事由時，仍應依刑法第57條科刑事由通盤考量，若認犯罪情狀確可憫恕，認科以最低度刑仍嫌過重者，即得酌量減輕其刑，二者並非截然可分，不得合併審究。查本案法定刑係「1年以上7年以下有期徒刑」，然同為買賣護照之人，其原因動機不一，犯罪情節未必盡同，被告劉俊彥、許朝富、林哲維、吳家家、郭蕙君或因一時需錢孔亟，或因受男友影響，而出賣個人護照，較供非法出入國境而大量收購、暴利售出他人護照之集團，輕重儼然有別，犯罪情節尚屬輕微，另慮及被告郭蕙君、劉俊彥、許朝富、林哲維、吳家家一時思慮未臻周延，復考量其等始終坦承犯行，足見其等經本案後已知其犯行之嚴重性而有所警惕，且本案若未酌減其刑，除其等家庭頓失所依，並有短期自由刑之流弊，反不利其等復歸社會。綜上，本院因認本案若科以法定最低刑度之刑，仍屬情輕法重，足以引起一般人之同情，顯有憫恕之處，況且刑罰僅係維持社會存續發展之必要惡害，運用上本應有所節制，以符合「刑罰謙抑性」之要求，是本案被告郭蕙君、劉俊彥、許朝富、林哲維、吳家家部分，應依刑法第59條規定酌減其刑。\r\n　爰以行為人之責任為基礎，審酌被告7人為貪圖不法利益，而\r\n    為本案買賣護照之行為，致不法之徒得以冒用身分非法入出\r\n    國境，損及我國護照之公信力及國境安全，所為應予非難；\r\n    惟念被告7人犯後尚能坦承犯行，態度尚可；兼衡被告劉慶\r\n    昇自述高中肄業（然戶籍資料登記為「高職肄業」）之智識\r\n    程度、目前從事系統櫃板材業務工作、需扶養母親、爺爺及\r\n    小舅舅、普通之家庭經濟狀況，被告郭蕙君國中畢業之智識\r\n    程度、自述目前從事櫃臺工作、需扶養父親、普通之家庭經\r\n    濟狀況，被告陳柏勳高職畢業之智識程度、自述目前從事營\r\n    造業工作、需扶養1名子女、普通之家庭經濟狀況，被告劉\r\n    俊彥自述高職畢業（然戶籍資料登記為「大學肄業」）之智\r\n    識程度、目前從事室內裝潢工作、需扶養父親及弟弟、勉持\r\n    之家庭經濟狀況，被告許朝富自述國中肄業（然戶籍資料登\r\n    記為「高職肄業」）之智識程度、目前從事營造業工作、無\r\n    需扶養之人、普通之家庭經濟狀況，被告林哲維自述國中肄\r\n    業（然戶籍資料登記為「高職肄業」）之智識程度、目前從\r\n    事營造業工作、無需扶養之人、普通之家庭經濟狀況，被告\r\n    吳家家自述國中畢業（然戶籍資料登記為「高職肄業」）之\r\n    智識程度、目前從事服務業工作、需扶養母親、普通之家庭\r\n    經濟狀況（見本院卷第180至181頁），及其等之素行等一切\r\n    情狀，就被告7人所為，分別量處如主文所示之刑，並就被\r\n    告劉慶昇所宣告之刑定應執行刑如主文所示。\r\n  被告劉慶昇雖請求宣告緩刑，惟被告劉慶昇非但自己賣護照\r\n    予不法收購護照之犯罪集團，竟還加入該犯罪集團，陸續遊\r\n    說、介紹他人出賣護照，且已成功促成多起買賣護照，嚴重\r\n    損害國境安全及護照之公信性，惡性非輕。且被告劉慶昇於\r\n    犯後被拘提到案時並未立即坦承犯行，有否認及隱瞞犯行之\r\n    情形（見偵11784卷一第61至68頁），復將韋堅飛提供之工\r\n    作機丟棄，使偵查機關無法再以該工作機中之線索循線追查\r\n    韋堅飛等集團共犯，難認被告劉慶昇犯後確有悔意並願意配\r\n    合追查上游。綜合上情，本案並無宣告之刑以暫不執行為適\r\n    當之情形，自不能宣告緩刑。。\r\n三、沒收：\r\n　㈠按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項前段亦有明文。查：\r\n　⒈扣案如附表二編號1、3、5、8至11所示之物，均為附表二「\r\n    持用人」欄所示被告所有，且係供各該被告本案犯罪聯繫所\r\n    用之物等節，業據被告7人供述在卷（見本院卷第168至173\r\n    頁），爰依前開規定宣告沒收。\r\n　⒉其餘扣案如附表編號4所示之存摺，僅係證據性質，而編號2\r\n    、6、7所示手機，依附表二「持用人」欄所示被告陳稱並未\r\n    供本案使用（見同上卷第168、170頁），復無證據可證此等\r\n    物品與本案犯罪有關聯，故均不予宣告沒收。\r\n　㈡按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。查：\r\n　⒈被告劉慶昇參與本案犯行共獲得報酬新臺幣（以下未註明幣別者均同）729,560元（計算式如附件2「刑事準備書暨辯護狀」所示），此犯罪所得業經被告劉慶昇繳回，有本院113年12月31日113年贓款字第143號收據在卷可憑，此已繳回之犯罪所得依上開規定宣告沒收。\r\n　⒉被告郭蕙君本案出售護照所獲得之報酬為美金7,500元等情，\r\n    據被告郭蕙君供陳在卷（見偵6545卷三第259頁），復有同\r\n    案被告劉慶昇於警詢中供述可核（見偵6545號卷一第53頁）\r\n    ，此為被告郭蕙君之犯罪所得，未據扣案，依刑法第38條之\r\n    1第1項前段、第3項規定宣告沒收，於全部或一部不能沒收\r\n    或不宜執行沒時，追徵其價額。\r\n　⒊被告許朝富本案出售護照獲得10萬元報酬等情，據被告許朝\r\n    富供陳在卷（見本院卷第146頁），此為被告許朝富之犯罪\r\n    所得，未據扣案，依刑法第38條之1第1項前段、第3項規定\r\n    宣告沒收，於全部或一部不能沒收或不宜執行沒時，追徵其\r\n    價額。\r\n　⒋被告陳柏勳就本案犯行獲得7萬元報酬等情，據被告陳柏勳供\r\n    陳在卷（見偵6545卷三第74頁），此為被告陳柏勳之犯罪所\r\n    得，未據扣案，依刑法第38條之1第1項前段、第3項規定宣\r\n    告沒收，於全部或一部不能沒收或不宜執行沒時，追徵其價\r\n    額。\r\n　⒌被告林哲維本案出售護照獲得7萬元報酬等情，據被告林哲維\r\n    供陳在卷（見偵6545卷四第178頁、第241頁），此為被告林\r\n    哲維之犯罪所得，未據扣案，依刑法第38條之1第1項前段、\r\n    第3項規定宣告沒收，於全部或一部不能沒收或不宜執行沒\r\n    時，追徵其價額。\r\n　⒍被告吳家家本案出售護照獲得8萬元報酬等情，據被告吳家家\r\n    供陳在卷（見偵6545卷四第261頁、第317頁），此為被告吳\r\n    家家之犯罪所得，未據扣案，依刑法第38條之1第1項前段、\r\n    第3項規定宣告沒收，於全部或一部不能沒收或不宜執行沒\r\n    時，追徵其價額。\r\n　⒎被告劉俊彥本案出售護照獲得5萬元報酬等情，據被告劉俊彥\r\n    供陳在卷（見偵6545卷四第95頁），此為被告劉俊彥之犯罪\r\n    所得，未據扣案，依刑法第38條之1第1項前段、第3項規定\r\n    宣告沒收，於全部或一部不能沒收或不宜執行沒時，追徵其\r\n    價額。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官蕭永昌偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n\r\n附表一\r\n編號 犯罪事實 本案起訴之 被告 劉慶昇之罪名及宣告刑 1 如起訴書犯罪事實欄一、㈠所示 劉慶昇 劉慶昇犯買賣護照罪，處有期徒刑壹年。 2 如起訴書犯罪事實欄一、㈡、⒈所示 劉慶昇 郭蕙君 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 3 如起訴書犯罪事實欄一、㈡、⒉所示 劉慶昇 許朝富 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 4 如起訴書犯罪事實欄一、㈡、⒊所示 劉慶昇 陳柏勳 林哲維 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 5 如起訴書犯罪事實欄一、㈡、⒋所示 劉慶昇 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 6 如起訴書犯罪事實欄一、㈡、⒌所示 劉慶昇 吳家家 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 7 如起訴書犯罪事實欄一、㈡、⒍所示 劉慶昇 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 8 如起訴書犯罪事實欄一、㈡、⒎所示 劉慶昇 劉俊彥 劉慶昇共同犯買賣護照罪，處有期徒刑壹年壹月。 \r\n\r\n附表二：\r\n編號 扣案物品 持用人 物品特徵 參見卷頁 1 手機壹支 (含SIM卡壹張) 劉慶昇 型號：iPhone SE  顏色：白色 IMEI：000000000000000 門號：0000000000 偵6545卷一第87頁 2 手機壹支 (無SIM卡) 劉慶昇 型號：Nokia  顏色：藍色   IMEI：000000000000000 同上卷頁 3 手機壹支 (含SIM卡壹張) 郭蕙君 型號：iPhone 14 Pro Max 顏色：紫色  IMEI：000000000000000 IMEI：000000000000000 門號：0000000000 偵6545卷三第343頁 4 中國信託存摺2本  郭蕙君  同上卷頁 5 手機壹支  陳柏勳 型號：iPhone 12  顏色：黑色 IMEI：000000000000000 IMEI2：000000000000000 門號：0000000000 同上卷第213頁 6 手機壹支  陳柏勳 型號：iPhone 6s  顏色：粉紅色 IMEI：000000000000000 門號：0000000000 同上卷頁 7 手機壹支  陳柏勳 型號：LG G2  顏色：白色 IMEI：000000000000000 同上卷頁 8 手機壹支 劉俊彥 型號：OPPO  顏色：黑色 000000000000000 000000000000000 門號：0000000000 偵6545卷四第77頁 9 手機壹支 許朝富 型號：iPhone 12  顏色：黑色 IMEI：000000000000000 IMEI2：000000000000000 門號：0000000000 同上卷第149頁 10 手機壹支 林哲維 型號：iPhone 15 Pro Max IMEI：000000000000000 IMEI2：000000000000000 門號：0000000000 同上卷第227頁 11 手機壹支 吳家家 型號：iPhone IMEI：000000000000000 IMEI：000000000000000 門號：0000000000 同上卷第291頁 \r\n\r\n附錄本案論罪科刑法條：\r\n護照條例第29條\r\n有下列情形之一，足以生損害於公眾或他人者，處一年以上七年\r\n以下有期徒刑，得併科新臺幣七十萬元以下罰金：\r\n一、買賣護照。\r\n二、以護照抵充債務或債權。\r\n三、偽造或變造護照。\r\n四、行使前款偽造或變造護照。\r\n　　\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期\r\n徒刑，得併科新臺幣一億元以下罰金；參與者，處六月以上五年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n\r\n附件1：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第6545號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第11784號\r\n　　被　　　告　劉慶昇　男　24歲（民國00年00月0日生）\r\n　　　　　　　　　　　　居高雄市○○區○○○○街00號8樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　郭蕙君　女　24歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號3樓\r\n　　　　　　　　　　　　居高雄市○○區○○○○街00號8樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　陳柏勳　男　42歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　居高雄市○○區○○路000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　劉俊彥　男　33歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區鎮○路0巷00○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　許朝富　男　23歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林哲維　男　24歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳家家　女　24歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號6樓之1\r\n　　　　　　　　　　　　居高雄市○○區○○路0000巷000號8　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反護照條例等案件，已經偵查終結，認應提起公訴\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉慶昇明知韋堅飛（中國籍，網路暱稱「K」，所涉違反組\r\n    織犯罪防制條例等部分另發布通緝）、魏志紅（中國籍，另\r\n    案通緝中）、CHEN XIAO（愛爾蘭籍，所涉違反組織犯罪防\r\n    制條例等部分另發布通緝）、LEE YONG THENG BRENDAN（新\r\n    加坡籍，所涉違反組織犯罪條例等部分另發布通緝）、KOH \r\n    YINLIN（新加坡籍，所涉違反組織犯罪防制條例等部分另發\r\n    布通緝）所屬之國際犯罪集團（以下簡稱：韋堅飛犯罪集團\r\n    ）欲蒐購我國國民之護照以提供不詳之人使用，竟與韋堅飛\r\n    犯罪集團成員共同基於買賣護照之犯意聯絡，分別為以下犯\r\n    行：\r\n　㈠劉慶昇於民國112年8月3日，在社群網站FACEBOOK某不詳社團\r\n    發現韋堅飛犯罪集團之不詳成員刊文欲出資收購我國護照，\r\n    劉慶昇因缺錢孔急，遂依韋堅飛犯罪集團之指示為以下之作\r\n    業：\r\n　　⒈因韋堅飛犯罪集團成員發現劉慶昇之五官輪廓與韋堅飛近\r\n      似，遂指示劉慶昇於112年8月7日前之某日，在不詳處所\r\n      ，將自己之大頭照檔案以網路傳送予韋堅飛，供韋堅飛犯\r\n      罪集團成員進行大頭照之數位合成變造（將劉慶昇與韋堅\r\n      飛之大頭照以電腦設備進行合成，使合成照兼具劉慶昇與\r\n      韋堅飛之面貌特徵而同時擬似劉慶昇與韋堅飛）。其後，\r\n      韋堅飛再將合成變造後之大頭照檔案以網路傳送予劉慶昇\r\n      ，並指示劉慶昇持該張變造之大頭照至外交部領事事務局\r\n      （址設臺北市○○區○○路○段0○0號3至5樓）申辦護照。\r\n　　⒉劉慶昇即於同年8月7日，至外交部領事事務局，將前開合\r\n      成變造之大頭照檔案列印為紙本後，黏貼於《中華民國普\r\n      通護照申請書》、《簡式護照資料表》並在申請書、資料表\r\n      各欄位填載伊自己之個人資料後，持該申請書向外交部領\r\n      事事務局申辦護照，於翌（8）日得獲核發內頁為前開變\r\n      造大頭照之護照（護照號碼：000000000）。劉慶昇旋又\r\n      於翌（9）日，在臺北市某不詳酒店，將上開辦得之護照\r\n      交予韋堅飛犯罪集團之女性成員KOH YINLIN，KOH YINLIN\r\n      則將美金現金7,000元交予劉慶昇以為報酬。KOH YINLIN\r\n      取得劉慶昇之護照後，即於不詳時日，以不詳方式，將該\r\n      本護照轉交予韋堅飛，供韋堅飛假冒劉慶昇之身分入、出\r\n      境他國之用，足以生損害於我國對於護照審核發放之正確\r\n      性、我國國民入出境紀錄之真實性及我國護照在外國之公\r\n      信性。\r\n　㈡劉慶昇、陳柏勳見韋堅飛犯罪集團願以高價收購我國人民之\r\n    護照（男性每本美金6,000元、女性每本美金7,000元；若有\r\n    急件或特殊情事可另再增加不等價額），且伊等可居間自由\r\n    決定實際交付予護照名義人之金額，進以從中抽取可觀之分\r\n    潤，明知韋堅飛犯罪集團係三人以上，為非法買賣我國護照\r\n    ，所組成具有持續性、牟利性之有結構性犯罪組織，竟仍與\r\n    韋堅飛犯罪集團共同基於參與犯罪組織及買賣護照之犯意聯\r\n    絡，由劉慶昇、陳柏勳分別透過自己之人脈關係，為韋堅飛\r\n    犯罪集團物色、勸誘有意變賣護照之我國人民，並協助轉交\r\n    韋堅飛犯罪集團提供之變造合成大頭照予有意變賣護照之我\r\n    國人民，供其等向外交部領事事務局將變造合成之大頭照黏\r\n    貼於《中華民國普通護照申請書》、《簡式護照資料表》以申辦\r\n    護照，而分別為以下犯行：\r\n　　⒈劉慶昇、韋堅飛因發現劉慶昇之女友郭蕙君之五官輪廓近\r\n      似韋堅飛之妻（真實身分不詳），劉慶昇遂遊說郭蕙君以\r\n      前揭手法變賣護照，經郭蕙君應允配合後，由郭蕙君先提\r\n      供個人大頭照檔案，透過劉慶昇轉交予韋堅飛犯罪集團進\r\n      行合成、變造，其後郭蕙君即於112年8月7日，至外交部\r\n      領事事務局，將前開合成變造之大頭照檔案列印為紙本後\r\n      ，黏貼於《中華民國普通護照申請書》、《簡式護照資料表》\r\n      並在申請書、資料表各欄位填載伊自己之個人資料後，持\r\n      該申請書向外交部領事事務局申辦護照，嗣於翌（8）日\r\n      得獲核發內頁為前開變造大頭照之護照（護照號碼：0000\r\n      00000）。郭蕙君旋於翌（9）日，在臺北市某不詳酒店，\r\n      與劉慶昇一同將上開辦得之護照交予韋堅飛犯罪集團之女\r\n      性成員KOH YINLIN，KOH YINLIN則將美金現金7,500元交\r\n      予郭蕙君以為報酬。KOH YINLIN取得郭蕙君之護照後，即\r\n      於不詳時日，以不詳方式，將該本護照轉交予韋堅飛犯罪\r\n      集團，供韋堅飛之妻假冒郭蕙君之身分入、出境他國之用\r\n      ，足以生損害於我國對於護照審核發放之正確性、我國國\r\n      民入出境紀錄之真實性及我國護照在外國之公信性。\r\n　　⒉劉慶昇遊說友人許朝富以前揭手法變賣護照，經許朝富應\r\n      允配合後，由許朝富先提供個人大頭照檔案，透過劉慶昇\r\n      轉交予韋堅飛犯罪集團進行合成、變造，其後許朝富即於\r\n      112年8月18日，至外交部領事事務局，將前開合成變造之\r\n      大頭照檔案列印為紙本後，黏貼於《中華民國普通護照申\r\n      請書》、《簡式護照資料表》並在申請書、資料表各欄位填\r\n      載伊自己之個人資料後，持該申請書向外交部領事事務局\r\n      申請換發護照，嗣於同年8月21日得獲核發內頁為前開變\r\n      造大頭照之護照（護照號碼：000000000）。許朝富旋於\r\n      取得護照之同日，在劉慶昇位於高雄市鼓山區之居所，將\r\n      該護照交予劉慶昇，劉慶昇則當場交付現金新臺幣（下同\r\n      ）10萬元予許朝富。嗣劉慶昇再於不詳時日，以不詳方式\r\n      ，將許朝富新辦得之護照轉交予韋堅飛犯罪集團成員LEE \r\n      YONG THENG BRENDAN，供不詳之人假冒許朝富之身分入、\r\n      出境他國之用，足以生損害於我國對於護照審核發放之正\r\n      確性、我國國民入出境紀錄之真實性及我國護照在外國之\r\n      公信性；劉慶昇則自韋堅飛犯罪集團處受領美金6,000元\r\n      之報酬。\r\n　　⒊劉慶昇、陳柏勳共同遊說友人林哲維以前揭手法變賣護照\r\n      ，經林哲維應允配合後，由林哲維先提供個人大頭照檔案\r\n      ，透過劉慶昇轉交予韋堅飛犯罪集團進行合成、變造，其\r\n      後林哲維即於112年8月21日，至外交部領事事務局，將前\r\n      開合成變造之大頭照檔案列印為紙本後，黏貼於《中華民\r\n      國普通護照申請書》、《簡式護照資料表》並在申請書、資\r\n      料表各欄位填載伊自己之個人資料後，持該申請書向外交\r\n      部領事事務局申請換發護照，嗣於翌（22）日得獲核發內\r\n      頁為前開變造大頭照之護照（護照號碼：000000000）。\r\n      林哲維旋於取得護照後，將該護照交予劉慶昇，劉慶昇則\r\n      於當日晚上在高雄某處交付現金7萬元予林哲維。嗣劉慶\r\n      昇再於不詳時日，以不詳方式，將林哲維新辦得之護照轉\r\n      交予韋堅飛犯罪集團成員LEE YONG THENG BRENDAN，供不\r\n      詳之人假冒林哲維之身分入、出境他國之用，足以生損害\r\n      於我國對於護照審核發放之正確性、我國國民入出境紀錄\r\n      之真實性及我國護照在外國之公信性。其後，劉慶昇自韋\r\n      堅飛犯罪集團處受領美金6,000元之報酬，並將其中7萬元\r\n      之部分以轉帳、無卡存款之方式朋分予陳柏勳。\r\n　　⒋劉慶昇因知悉友人陳俊吉（所涉違反護照條例部分，另案\r\n      偵辦中）及其妻陳嘉汶（所涉違反護照條例部分，另案偵\r\n      辦中）缺錢孔急，遂告知陳俊吉可使用前揭手法變賣護照\r\n      換取金錢，並提供韋堅飛犯罪集團之通訊軟體LINE帳號資\r\n      訊以供陳俊吉直接洽詢相關事宜，劉慶昇即以上開方式，\r\n      幫助韋堅飛犯罪集團及陳俊吉、陳嘉汶雙方買賣我國護照\r\n      。嗣陳俊吉、陳嘉汶依劉慶昇所提供之上開資訊而與韋堅\r\n      飛犯罪集團取得聯繫方式後，由陳俊吉、陳嘉汶先提供個\r\n      人大頭照檔案予韋堅飛犯罪集團進行合成、變造，其後陳\r\n      俊吉、陳嘉汶即先後於112年8月24日、112年9月6日，至\r\n      外交部領事事務局，將前開合成變造之大頭照檔案列印為\r\n      紙本後，黏貼於《中華民國普通護照申請書》、《簡式護照\r\n      資料表》並在申請書、資料表各欄位填載伊自己之個人資\r\n      料後，持該申請書向外交部領事事務局申請換發護照，嗣\r\n      先後於同年8月25日得獲核發內頁為前開變造大頭照之陳\r\n      俊吉護照（護照號碼：000000000）、於同年9月7日得獲\r\n      核發內頁為前開變造大頭照之陳嘉汶護照（護照號碼：00\r\n      0000000）。陳俊吉分別於取得自己護照後之某日及取得\r\n      陳嘉汶護照後之某日，在臺南市永康區永大一路某7-ELEV\r\n      EN便利商店，將辦得之自己及陳嘉汶護照，交予韋堅飛犯\r\n      罪集團某不詳身分之成員，足以生損害於我國對於護照審\r\n      核發放之正確性、我國國民入出境紀錄之真實性及我國護\r\n      照在外國之公信性；韋堅飛犯罪集團成員則分別交付現金\r\n      45,000元（陳俊吉買賣護照之對價）、10萬元（陳嘉汶買\r\n      賣護照之對價）予陳俊吉。其後，陳俊吉再將陳嘉汶變賣\r\n      護照所得款項中之6萬元交予陳嘉汶，剩餘4萬元則侵占入\r\n      己供作自己清償對外債務之用（所涉侵占部分，因陳俊吉\r\n      與陳嘉汶為夫妻關係，為告訴乃論罪，而未據陳嘉汶提起\r\n      告訴，爰暫不另分案偵辦）。\r\n　　⒌劉慶昇遊說友人吳家家以前揭手法變賣護照，經吳家家應\r\n      允配合後，由吳家家先提供個人大頭照檔案，透過劉慶昇\r\n      轉交予韋堅飛犯罪集團進行合成、變造，其後吳家家即於\r\n      112年9月15日，至外交部領事事務局，將前開合成變造之\r\n      大頭照檔案列印為紙本後，黏貼於《中華民國普通護照申\r\n      請書》、《簡式護照資料表》並在申請書、資料表各欄位填\r\n      載伊自己之個人資料後，持該申請書向外交部領事事務局\r\n      申請換發護照，嗣於同年9月18日得獲核發內頁為前開變\r\n      造大頭照之護照（護照號碼：000000000）。吳家家旋於\r\n      取得護照之當日晚上，在劉慶昇位於高雄的住處外，將該\r\n      護照交予劉慶昇，劉慶昇則交付現金8萬元予吳家家。嗣\r\n      劉慶昇再於不詳時日，以不詳方式，將吳家家新辦得之護\r\n      照轉交予韋堅飛犯罪集團成員LEE YONG THENG BRENDAN，\r\n      供不詳之人假冒吳家家之身分入、出境他國之用，足以生\r\n      損害於我國對於護照審核發放之正確性、我國國民入出境\r\n      紀錄之真實性及我國護照在外國之公信性；劉慶昇則自韋\r\n      堅飛犯罪集團處受領美金7,000元之報酬。\r\n　　⒍劉慶昇透過友人即綽號「春風」因知悉張寧恩（所涉違反\r\n      護照條例部分，另案偵辦中）積欠「春風」債務無力清償\r\n      ，遂透過「春風」遊說張寧恩以前揭手法變賣護照償債，\r\n      經張寧恩應允配合後，由張寧恩先提供個人大頭照檔案，\r\n      透過劉慶昇轉交予韋堅飛犯罪集團進行合成、變造，其後\r\n      張寧恩即於112年10月3日，至外交部領事事務局，將前開\r\n      合成變造之大頭照檔案列印為紙本後，黏貼於《中華民國\r\n      普通護照申請書》、《簡式護照資料表》並在申請書、資料\r\n      表各欄位填載伊自己之個人資料後，持該申請書向外交部\r\n      領事事務局申請換發護照，嗣於翌（4）日得獲核發內頁\r\n      為前開變造大頭照之護照（護照號碼：000000000）。張\r\n      寧恩旋於取得護照後，將該護照交予劉慶昇，劉慶昇則交\r\n      付現金予「春風」，用以抵銷張寧恩對「春風」所欠之債\r\n      務。嗣劉慶昇再於不詳時日，以不詳方式，將張寧恩新辦\r\n      得之護照轉交予韋堅飛犯罪集團成員LEE YONG THENG BRE\r\n      NDAN，供不詳之人假冒張寧恩之身分入、出境他國之用，\r\n      足以生損害於我國對於護照審核發放之正確性、我國國民\r\n      入出境紀錄之真實性及我國護照在外國之公信性；劉慶昇\r\n      則自韋堅飛犯罪集團處受領美金8,000元之報酬。\r\n　　⒎劉慶昇遊說母舅劉俊彥以前揭手法變賣護照，經劉俊彥應\r\n      允配合後，由劉俊彥先提供個人大頭照檔案，透過劉慶昇\r\n      轉交予韋堅飛犯罪集團進行合成、變造，其後劉俊彥即於\r\n      112年10月5日，至外交部領事事務局，將前開合成變造之\r\n      大頭照檔案列印為紙本後，黏貼於《中華民國普通護照申\r\n      請書》、《簡式護照資料表》並在申請書、資料表各欄位填\r\n      載伊自己之個人資料後，持該申請書向外交部領事事務局\r\n      申請換發護照，嗣於翌（6）日得獲核發內頁為前開變造\r\n      大頭照之護照（護照號碼：000000000）。劉慶昇代劉俊\r\n      彥領受護照後，於當日下午3時50分許，委託郭蕙君將32\r\n      萬7,500元匯入劉俊彥名下之兆豐銀行鳳山分行帳號00000\r\n      000000號帳戶內。嗣劉慶昇再於不詳時日，以不詳方式，\r\n      將劉俊彥新辦得之護照轉交予韋堅飛犯罪集團成員LEE YO\r\n      NG THENG BRENDAN，供不詳之人假冒劉俊彥之身分入、出\r\n      境他國之用，足以生損害於我國對於護照審核發放之正確\r\n      性、我國國民入出境紀錄之真實性及我國護照在外國之公\r\n      信性；劉慶昇則自韋堅飛犯罪集團處受領美金12,500元之\r\n      報酬。\r\n二、案經內政部移民署國境事務大隊報請本署指揮偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告兼證人劉慶昇於警詢及偵訊之供述與證述 1.被告劉慶昇坦承確有持續性為韋堅飛犯罪集團招募、勸誘我國國民以合成變造之大頭照申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，供不詳之人假冒我國國民、持我國護照進出他國，被告劉慶昇則可從中分取酬金等事實。 2.被告劉慶昇坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團等事實。 3.被告劉慶昇坦承確有為韋堅飛犯罪集團招募、勸誘同案被告郭蕙君、許朝富、林哲維、吳家家、張寧恩、劉俊彥等人，以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，伊則交付如犯罪事實欄所載之現金予同案被告郭蕙君、許朝富、林哲維、吳家家、張寧恩、劉俊彥等人等事實。 4.被告劉慶昇坦承同案被告林哲維係由伊與同案被告陳柏勳所共同招募、勸誘變賣護照，伊事後並有朋分7萬元予同案被告陳柏勳等事實。 5.被告劉慶昇確有受同案被告韋堅飛之委託，使用被告郭蕙君之帳戶及名義，代同案被告韋堅飛支付同案被告魏志紅所涉另案之辯護律師委任費等事實。 2 被告兼證人郭蕙君於警詢及偵訊之供述與證述 被告郭蕙君坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 3 被告兼證人陳柏勳於警詢及偵訊之供述與證述 1.被告陳柏勳坦承確有持續性為韋堅飛犯罪集團招募、勸誘我國國民以合成變造之大頭照申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，供不詳之人假冒我國國民、持我國護照進出他國，伊則可透過同案被告劉慶昇從中分取酬金等事實。 2.被告陳柏勳坦承同案被告林哲維係由伊與同案被告劉慶昇所共同招募、勸誘變賣護照，伊事後並有自同案被告劉慶昇處分得7萬元報酬等事實。 3.被告陳柏勳坦承除同案被告林哲維外，伊尚有為韋堅飛犯罪集團招募、勸誘案外人戴幼慈、尤宗郁、周鉦欽、楊家宏等人以前揭手法變賣護照，然上開案外人均未能成功辦得護照而變賣未果等事實。 4 被告兼證人許朝富於警詢及偵訊之供述與證述 1.被告許朝富坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照交付予同案被告劉慶昇等事實。 2.被告許朝富矢口否認交付辦得之護照予同案被告劉慶昇後，有收取如犯罪事實欄所載之現金報酬云云。 5 被告兼證人林哲維於警詢及偵訊之供述與證述 被告林哲維坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 6 被告兼證人吳家家於警詢及偵訊之供述與證述 被告吳家家坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 7 被告兼證人劉俊彥於警詢及偵訊之供述與證述 被告劉俊彥坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 8 證人陳俊吉於警詢及偵訊之證述 證人陳俊吉坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 9 證人陳嘉汶於警詢及偵訊之證述 證人陳嘉汶坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後收取如犯罪事實欄所載之報酬等事實。 10 證人張寧恩於警詢及偵訊之證述 證人張寧恩坦承確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照透過同案被告劉慶昇變賣予韋堅飛犯罪集團後，賣得報酬用以抵銷證人張寧恩積欠同案被告劉慶昇之友人「春風」債務等事實。 11 證人楊繼証於偵訊之證述 證人楊繼証律師係同案被告魏志紅所涉另案之辯護人，曾於112年12月19日，收受匯款名義人為被告郭蕙君之款項，作為同案被告魏志紅委任證人楊繼証擔任辯護人之委任費用等事實。 12 證人王聖傑於偵訊之證述 證人王聖傑律師係同案被告魏志紅所涉另案之辯護人，曾收受匯款名義人為被告郭蕙君之款項，作為同案被告魏志紅委任證人王聖傑擔任辯護人之委任費用等事實。 13 被告劉慶昇、郭蕙君、許朝富、林哲維、吳家家、張寧恩、劉俊彥與證人陳俊吉、陳嘉汶、張寧恩等人之《中華民國普通護照申請書》、《簡式護照資料表》 被告劉慶昇、郭蕙君、許朝富、林哲維、吳家家、劉俊彥與證人陳俊吉、陳嘉汶、張寧恩等人確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，變賣予韋堅飛犯罪集團等事實。 14 被告劉慶昇之行動電話通訊軟體對話訊息取證報告與相片圖檔 被告劉慶昇確有以犯罪事實欄所載之手法，以不實之合成變造大頭照，招募、勸誘被告郭蕙君、許朝富、林哲維、吳家家、張寧恩、劉俊彥與證人陳俊吉、陳嘉汶、張寧恩等人向不知情之外交部領事事務局公務員申辦護照後，變賣予韋堅飛犯罪集團等事實。 15 被告劉慶昇、郭蕙君間之行動電話通訊軟體對話訊息取證報告與相片圖檔 被告劉慶昇確有持續性為韋堅飛犯罪集團招募、勸誘我國國民以合成變造之大頭照申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，供不詳之人假冒我國國民、持我國護照進出他國，被告劉慶昇則可從中分取酬金等事實。 16 被告劉慶昇與同案被告韋堅飛間之行動電話通訊軟體對話訊息取證報告 被告劉慶昇確有持續性為韋堅飛犯罪集團招募、勸誘我國國民以合成變造之大頭照申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，供不詳之人假冒我國國民、持我國護照進出他國，被告劉慶昇則可從中分取酬金等事實。 17 被告劉慶昇、陳柏勳間之行動電話通訊軟體對話訊息取證報告 1.被告劉慶昇、陳柏勳確有持續性為韋堅飛犯罪集團招募、勸誘我國國民以合成變造之大頭照申辦護照後，將辦得之護照變賣予韋堅飛犯罪集團，供不詳之人假冒我國國民、持我國護照進出他國，伊等則可從中分取酬金等事實。 2.被告劉慶昇、陳柏勳確有共同招募、勸誘被告林哲維變賣護照，伊等並有從中分取酬金等事實。 3.被告劉慶昇確有將被告許朝富變賣護照之對價現金10萬元交予被告許朝富之事實。 18 被告劉慶昇、案外人林子棨間之行動電話通訊軟體對話訊息取證報告 被告劉慶昇確有招募、勸誘案外人潘祐申、趙晉毅變賣護照予韋堅飛犯罪集團等事實。 19 被告劉慶昇、案外人楊家宏間之行動電話通訊軟體對話訊息取證報告 被告劉慶昇確有招募、勸誘案外人楊家宏變賣護照予韋堅飛犯罪集團等事實。 20 同案被告魏志紅之扣案行動電話內通訊軟體取證報告與相片圖檔 1.被告劉慶昇等人確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，由被告劉慶昇與同案被告魏志紅聯繫，變賣、交付護照予韋堅飛犯罪集團等事實。 2.被告韋堅飛於本案中所辦得之護照，係提供予同案被告韋堅飛使用之事實。 3.被告劉慶昇與同案被告韋堅飛、魏志紅係屬同一犯罪集團且各有分工等事實。 4.被告郭蕙君所辦得之護照，其後又經輾轉將護照上之大頭照變造為同案被告魏志紅之大頭照後，由同案被告魏志紅所持用該護照之事實。 21 被告劉慶昇之行動電話內所採證取得之被告許朝富點鈔照片 被告許朝富確有以犯罪事實欄所載之手法，以不實之合成變造大頭照向不知情之外交部領事事務局公務員申辦護照後，將辦得之護照變賣予被告劉慶昇，其後被告許朝富亦確實自被告劉慶昇處領得現金報酬等事實。 22 被告劉慶昇、劉俊彥間之行動電話通訊軟體對話訊息取證報告與相片圖檔 被告劉慶昇確有招募、勸誘被告劉俊彥變賣護照予韋堅飛犯罪集團等事實。 23 內政部移民署國際及執法事務組112年12月25日回覆予內政部移民署國境事務大隊之便簽暨「許朝富」（持被告許朝富護照之人）入境泰國之通關影像、特定航班旅客列表各1紙 1.經洽詢泰國機場移民署，所得結果如下： 　①查無被告吳家家之泰國入出境紀錄。 　②被告許朝富之護照入出境資料顯示其曾於112年10月18日自柬埔寨入境泰國，並於同年10月20日自泰國出境前往柬埔寨。 2.經檢視泰國機場移民署所提供之「許朝富」（持被告許朝富護照之人）入境泰國之通關影像，持用被告許朝富護照之人顯非被告許朝富本人之事實。 24 被告吳家家之特定航班旅客列表 被告吳家家所辦得之護照，確有遭不詳之人使用而冒名入出境我國及他國之事實。 25 案外人林聖庭、陳冠霖、鄭仁璋、游逸祥、林嘉慶、楊家宏、羅少威、戴幼慈、尤宗郁、周鉦欽、潘祐申、趙晉毅、楊家宏、蕭郁潔之《中華民國普通護照申請書》、《簡式護照資料表》 被告劉慶昇、陳柏勳另有為韋堅飛犯罪集團招募、勸誘我國國民林聖庭、陳冠霖、鄭仁璋、游逸祥、林嘉慶、楊家宏、羅少威、戴幼慈、尤宗郁、周鉦欽、潘祐申、趙晉毅、楊家宏、蕭郁潔等人以合成變造之大頭照申辦護照後變賣予韋堅飛犯罪集團，惟林聖庭、陳冠霖、鄭仁璋、游逸祥、林嘉慶、楊家宏、羅少威、戴幼慈、尤宗郁、周鉦欽、潘祐申、趙晉毅、楊家宏等人均因故未能成功辦得護照；蕭郁潔則成功獲得核發而因故未前往領照等事實。 26 駐韓國代表處移民工作組112年9月7日韓移嘉字第112216號書函 本件被告劉慶昇以前揭不法方式所辦得之護照（護照號碼：000000000），經駐韓國代表處移民工作組發現疑遭外籍人士持之冒用身分進出韓國等事實。 27 外交部南部辦事處112年9月22日南辦字第1120001403號函 本件被告劉慶昇以前揭不法方式所辦得之護照（護照號碼：000000000），經比對被告劉慶昇於該本護照上之大頭照與身分證上之大頭照後，研判該本護照疑似使用他人之大頭照申辦等事實。 28 內政部移民署國境事務大隊113年2月21日移署境桃特字第1138091368號書函暨函附之被告郭蕙君名下中國信託商業銀行帳戶金融交易明細、王聖傑律師名下中國信託商業銀行帳戶金融交易明細 被告劉慶昇確有受同案被告韋堅飛所託，針對同案被告魏志紅因冒用案外人楊婉苓身分、持用楊婉苓護照入境我國而另案遭羈押之案件，指示被告郭蕙君代同案被告魏志紅支付律師委任費予不知情之王聖傑律師等事實。 \r\n二、論罪：\r\n　㈠核被告劉慶昇於犯罪事實一、㈠之所為，係犯護照條例第29條\r\n    第1款之變賣護照罪嫌；於犯罪事實一、㈡之所為，係犯組織\r\n    犯罪防制條例第3條第1項之參與犯罪組織罪嫌及護照條例第\r\n    29條第1款之買入護照罪（共8罪）嫌。被告劉慶昇所犯上開\r\n    各罪，犯意各別，行為互殊，為數罪，請分論併罰。\r\n　㈡被告郭蕙君於犯罪事實一、㈡、⒈之所為，係犯護照條例第29\r\n    條第1款之變賣護照罪嫌。\r\n　㈢被告陳柏勳於犯罪事實一、㈡之所為，係犯組織犯罪防制條例\r\n    第3條第1項之參與犯罪組織罪嫌及護照條例第29條第1款之\r\n    買入護照罪嫌。被告陳柏勳所犯上開各罪，犯意各別，行為\r\n    互殊，為數罪，請分論併罰。\r\n　㈣被告劉俊彥於犯罪事實一、㈡、⒎之所為，係犯護照條例第29\r\n    條第1款之變賣護照罪嫌。\r\n　㈤被告許朝富於犯罪事實一、㈡、⒉之所為，係犯護照條例第29\r\n    條第1款之變賣護照罪嫌。\r\n　㈥被告林哲維於犯罪事實一、㈡、⒊之所為，係犯護照條例第29\r\n    條第1款之變賣護照罪嫌。\r\n　㈦被告吳家家於犯罪事實一、㈡、⒌之所為，係犯護照條例第29\r\n    條第1款之變賣護照罪嫌。\r\n　㈧被告劉慶昇、陳柏勳、郭蕙君、劉俊彥、許朝富、林哲維、\r\n    吳家家等人因本件變賣護照所獲之金錢，為犯罪不法所得，\r\n    請並依法宣告沒收或追徵價額。\r\n　㈨被告劉慶昇為謀賺取暴利，除甘為韋堅飛犯罪集團之鷹犬，\r\n    協助該犯罪集團媒介以變造之大頭照申辦護照後變賣護照，\r\n    供不詳身分之外國人假冒我國國民身分入出境我國與他國，\r\n    嚴重損害我國護照在國際間之公信性，使我國多年苦心經營\r\n    之國際形象所爭取到的諸多國家免簽證優惠，可能因被告等\r\n    人與韋堅飛犯罪集團之犯行而有遭到取消免簽證優惠之高度\r\n    風險；又被告劉慶昇作為韋堅飛犯罪集團在我國境內之主要\r\n    代理人，明知我國司法單位有意向上溯源追查韋堅飛犯罪集\r\n    團成員及相關所涉變賣護照之嫌疑人，復故意將與韋堅飛犯\r\n    罪集團聯繫使用之工作用行動電話投海滅證，且對於自己真\r\n    實使用之外號「鹽巴」矢口否認，難認被告犯後真有悛悔之\r\n    意，爰請就被告劉慶昇涉案部分從重量刑，以資儆懲。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　永　昌","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2192%2c20250107%2c1.pdf"}