{"JID":"TPDM,114,智簡,2,20250121,1","JYEAR":"114","JCASE":"智簡","JNO":"2","JDATE":"20250121","JTITLE":"違反醫療器材管理法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度智簡字第2號\r\n被      告  慧視生技股份有限公司\r\n\r\n兼  代表人  楊婷喻\r\n\r\n\r\n被      告  林志峰\r\n\r\n\r\n上列被告等因違反醫療器材管理法等案件，經檢察官提起公訴（\r\n112年度偵字第25540號，113年度偵字第40702號），嗣被告等於\r\n本院準備程序中自白犯罪（113年度智訴字第3號），本院裁定改\r\n依簡易判決處刑，判決如下：\r\n　　主　文\r\n慧視生技股份有限公司之代表人因執行業務犯醫療器材管理法第\r\n六十一條第一項之冒用他人合法醫療器材名稱與說明書罪，處罰\r\n金新臺幣伍萬元。緩刑貳年。\r\n楊婷喻共同犯醫療器材管理法第六十一條第一項之冒用他人合法\r\n醫療器材名稱與說明書罪，處拘役參拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。緩刑貳年。\r\n林志峰共同犯醫療器材管理法第六十一條第一項之冒用他人合法\r\n醫療器材名稱與說明書罪，處拘役參拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本案犯罪事實、證據，除證據部分補充「被告兼代表人楊婷\r\n    喻於本院準備程序中之自白」、「被告林志峰於本院準備程\r\n    序中之自白」外，其餘均引用檢察官起訴書之記載（詳如附\r\n    件）。\r\n二、論罪科刑：\r\n　㈠按著作權法所規定之重製，係指以印刷、複印、錄音、錄影\r\n    、攝影、筆錄或其他方法直接、間接、永久或暫時之重複製\r\n    作；又公開傳輸，係指以有線電、無線電之網路或其他通訊\r\n    方法，藉聲音或影像向公眾提供或傳達著作內容，包括使公\r\n    眾得於其各自選定之時間或地點，以上述方法接收著作內容\r\n    而言，著作權法第3條第1項第5款、第10款分別定有明文。\r\n    又按被告擅自重製他人享有著作權之圖片，再上傳至網路賣\r\n    場頁面，係以數個舉動接續進行，而侵害同一法益，此為包\r\n    括一罪，應從後階段之著作權法第92條之擅自以公開傳輸方\r\n    法而侵害他人著作財產權罪處斷。被告重製之行為屬已罰之\r\n    前行為，不另論罪（司法院108年度「智慧財產法律座談會\r\n    」「刑事訴訟類相關議題」提案及研討結果第3號大會研討\r\n    結果參照）。　\r\n　㈡是被告楊婷喻、林志峰擅自重製並公開傳輸本案杏美公司之\r\n    視聽著作，並就該視聽著作中之畫面擷圖後，再利用電腦網\r\n    際網路設備連接網路，將上開重製之圖檔上傳至其等所經營\r\n    之網路賣場廣告頁面，使不特定人得以進入該網頁瀏覽本案\r\n    著作，核屬重製與公開傳輸等行為無疑。\r\n  ㈢核被告楊婷喻、林志峰所為，均係犯醫療器材管理法61條第1\r\n    項之冒用他人合法醫療器材名稱與說明書罪、著作權法第92\r\n    條之擅自以公開傳輸方法侵害他人著作財產權罪。被告慧視\r\n    生技股份有限公司因被告兼代表人楊婷喻犯醫療器材管理法\r\n    第61條第1項、著作權法第92條之罪，應分別依醫療器材管\r\n    理法第63條、著作權法第101條第1項規定處以罰金刑。起訴\r\n    意旨認被告楊婷喻、林志峰另犯著作權法第91條第1項之擅\r\n    自以重製之方法侵害他人著作財產權罪，容有未合，附此敘\r\n    明。\r\n  ㈣被告楊婷喻、林志峰間所為上開犯行，有犯意聯絡與行為分擔\r\n    ，應論以共同正犯。\r\n  ㈤被告楊婷喻、林志峰就起訴書犯罪事實欄所載之犯行，係基\r\n    於同一行為決意，此業據被告楊婷喻、林志峰於本院準備程\r\n    序中陳明屬實，自均係以一行為同時觸犯醫療器材管理法61\r\n    條第1項之冒用他人合法醫療器材名稱與說明書罪、著作權\r\n    法第92條之擅自以公開傳輸方法侵害他人著作財產權罪，為\r\n    想像競合犯，應依刑法第55條規定，從一重之醫療器材管理\r\n    法61條第1項之冒用他人合法醫療器材名稱與說明書罪處斷\r\n    。起訴書認上開罪名應分論併罰，容有誤會，惟業經公訴檢\r\n    察官當庭更正（見本院智訴卷第52頁）。另就被告慧視生技\r\n    股份有限公司部分，應以代表人兼被告楊婷喻所犯罪數為準\r\n    ，應從一重依醫療器材管理法第63條規定處以罰金刑。\r\n  ㈥爰以行為人責任為基礎，審酌被告楊婷喻、林志峰未經核准\r\n    即冒用他人合法醫療器材名稱與說明書，有害於主管機關對\r\n    於醫療器材安全之審核控管，且擅以公開傳輸而張貼於網路\r\n    賣場之方式侵害告訴人杏美公司於本案之著作財產權，罔顧\r\n    智慧財產權之保護規範及權利人辛苦之智慧結晶，其行為應\r\n    予非難；惟念其等犯後終能坦承犯行，態度尚可，被告慧視\r\n    生技股份有限公司、楊婷喻、林志峰並與告訴人杏美公司達\r\n    成和解，此業據告訴代理人陳明在卷(見本院智訴卷第51頁)\r\n    ，並有和解協議書1紙可參(見本院智訴卷第59至60頁)，兼\r\n    衡其等之犯罪動機、自陳之教育程度與家庭經濟狀況、前科\r\n    素行（見卷附臺灣高等法院被告前案紀錄表）等一切情狀，\r\n    分別量處如主文第二項、第三項所示之刑，並均諭知易科罰\r\n    金之折算標準。另對被告慧視生技股份有限公司科處如主文\r\n    第一項所示之罰金。\r\n  ㈦被告楊婷喻、林志峰前均未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告前案紀錄表可稽，且其等均坦\r\n    認犯行，犯後態度尚可，本案被告3人並均與告訴人杏美公\r\n    司達成和解，堪認其等因一時失慮致罹刑章，經此偵審程序\r\n    ，應知所警惕，信無再犯之虞。又參照最高法院95年度台非\r\n    字第163號判決意旨，法人既得為受罰之主體，自具有受緩\r\n    刑宣告之適格，是本院認對於被告3人所科之刑，均以暫不\r\n    執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告\r\n    緩刑2年。　　　　\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本件判決，應於判決書送達之日起20日內，向本院提\r\n    起上訴狀。\r\n本案經檢察官周芳怡、吳啟維提起公訴，檢察官李山明到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第六庭　　法　官　黃思源\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　呂慧娟 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文：　\r\n醫療器材管理法第61條\r\n擅用或冒用本人或他人合法醫療器材之名稱、說明書或標籤者，\r\n處五年以下有期徒刑、拘役或科或併科新臺幣二千萬元以下罰金\r\n。\r\n明知為前項之醫療器材而輸入、販賣、供應、運送、寄藏、媒介、轉讓或意圖販賣而陳列者，處二年以下有期徒刑、拘役或科或併科新臺幣一千萬元以下罰金。　　　　　　　　　　　　　醫療器材管理法第63條\r\n法人之代表人，法人或自然人之代理人、受雇人或其他從業人員\r\n，因執行業務，犯第六十條至前條之罪者，除依各該條規定處罰\r\n其行為人外，對該法人或自然人亦科以各該條十倍以下之罰金。\r\n著作權法第92條\r\n擅自以公開口述、公開播送、公開上映、公開演出、公開傳輸、\r\n公開展示、改作、編輯、出租之方法侵害他人之著作財產權者，\r\n處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下\r\n罰金。\r\n著作權法第101條\r\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員\r\n，因執行業務，犯第九十一條至第九十三條、第九十五條至第九\r\n十六條之一之罪者，除依各該條規定處罰其行為人外，對該法人\r\n或自然人亦科各該條之罰金。\r\n對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力\r\n及於他方。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第25540號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第40702號\r\n　　被　　　告　慧視生技股份有限公司\r\n　　　　　　　　　　　　設臺北市○○區○○街00號2樓之21\r\n　　兼　代表人　楊婷喻　女　74歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00號19\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　被　　　告　林志峰　男　48歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00號19\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因違反醫療器材管理法等案件，業經偵查終結，認應\r\n提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、楊婷喻係慧視生技股份有限公司（下稱慧視公司）之負責人\r\n    ；林志峰係楊婷喻之子，為慧視公司執行業務之人。緣慧視\r\n    公司於民國110年5月1日醫療器材管理法施行前之108年5月2\r\n    0日，即已向臺北市政府取得北市衛藥販(萬)字第620119C53\r\n    4號販賣業藥商許可執照，屬合法醫療器材販賣業者，且慧\r\n    視公司本身亦曾就其輸入而屬醫療器材級數第一等級之「慧\r\n    視洗鼻器(未滅菌)」、其委託製造而屬醫療器材級數第二等\r\n    級之「慧視洗鼻鹽」，分別向衛生福利部食品藥物管理署（\r\n    下稱衛福部食藥署）取得「衛部醫器陸輸壹字第004410號」\r\n    、「衛部醫器製字第007195號」醫療器材許可證。詎楊婷喻\r\n    、林志峰均明知「\"耐有美\"塞那靈洗鼻器」（英文名稱為「\"N\r\n    eilMed\" Sinus Rinse」，下稱塞那靈洗鼻器）係由杏美有限\r\n    公司（下稱杏美公司）申請取得衛生福利部（下稱衛福部）「\r\n    衛福醫器輸字第031353號」醫療器材許可證之醫療器材等情，\r\n    亦明知杏美公司就塞那靈洗鼻器之原廠操作使用說明影片，加\r\n    以翻譯、編排及製作字幕而製作之「鼻沖洗器實際操作步驟\r\n    」影片，係杏美公司享有著作權之衍生視聽著作，未經杏美\r\n    公司之同意或授權，不得擅自重製或公開傳輸等情，竟為冒\r\n    用知名之塞那靈洗鼻器之名稱、說明書或標籤，以販售慧視公\r\n    司以不明管道取得之洗鼻器類產品，而共同基於冒用他人合\r\n    法醫療器材之名稱、說明書或標籤，以及擅自以重製、公開\r\n    傳輸方法侵害他人著作財產權之犯意聯絡，於111年6月22日\r\n    前某日、時，在蝦皮購物網站上開設名稱為「慧視生技—您\r\n    健康的好幫手」之網路賣場後，刊登廣告販售如附表所示名\r\n    稱，實則係慧視公司以不明管道取得之洗鼻器類產品，並在\r\n    該等商品之廣告中，張貼塞那靈洗鼻器之原廠產品圖片、醫療\r\n    器材許可證照片、說明書照片，以此方式冒用他人合法醫療\r\n    器材之名稱、說明書；復於上開網路賣場之「關於賣場」介\r\n    紹網頁中，擅自重製並公開傳輸上開杏美公司之視聽著作，\r\n    並就該視聽著作中之重要操作方式介紹畫面之語文著作加以\r\n    擷圖後，重製於附表所示4項商品之廣告網頁中。嗣杏美公\r\n    司於111年6月22日，在上開網路賣場發現前揭廣告，始查悉\r\n    上情。\r\n二、案經杏美公司訴由臺北市政府警察局萬華分局報告、本署檢\r\n    察官自動檢舉簽分偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n編號 證據名稱 待證事實 ㈠ 被告楊婷喻於偵查中之供述 被告楊婷喻係被告慧視公司之實際負責人，並在上開網路賣場販售產品之事實。 ㈡ 被告林志峰於警詢及偵查中之供述 被告楊志峰輔助被告楊婷喻處理被告慧視公司之業務，並銷售附表所示名稱之商品之事實。 ㈢ 告訴代理人周金城律師於偵查中之供述 全部犯罪事實。 ㈣ 臺灣臺北地方法院所屬民間公證人重慶聯合事務所之公證書1本 被告慧視公司於上開網路賣場刊登如附表所示商品之廣告，並公開傳輸「鼻沖洗器實際操作步驟」影片及重製之畫面及重製之畫面擷圖；且該等商品有附表所示之銷售情形，其中「Neilmed塞那靈洗鼻器」之銷售數量更高達1,238個之事實。 ㈤ 1、衛福部食藥署112年2月10日FDA器字第1120001959號函1份 2、被告楊志峰提出之被告慧視公司之販賣業藥商許可執照1紙 被告慧視公司於108年5月20日，即已向臺北市政府取得北市衛藥販(萬)字第620119C534號販賣業藥商許可執照，屬合法醫療器材販賣業者之事實。 ㈥ 被告楊志峰提出之美德耐公司所開立三聯式統一發票1張（含之第二、三聯）、杏一公司所開立統一發票1張 被告楊志峰就其辯稱被告慧視公司所銷售如附表所示名稱之商品，貨源乃係美德耐公司、杏一公司乙節，惟僅提出左揭美德耐公司於110年8月20日所開立，內容為「塞那靈洗鼻器」2個、「塞那靈補充塩包」2個之統一發票，以及左揭杏一公司於110年8月20日所開立，內容為「\"耐有美\"塞那靈洗鼻x1」共4筆統一發票，顯然與附表所示之銷售數量不符之事實。 ㈦ 美德耐公司112年2月10日食美字第1120201001號函1份 1、美德耐公司銷售之塞那靈洗鼻器，貨源亦係告訴人杏美公司，且被告慧視公司並非美德耐公司之會員，2年內亦未曾向美德耐公司大量訂購塞那靈洗鼻器之事實。 2、被告慧視公司所銷售如附表所示名稱之商品，並非塞那靈洗鼻器、塞那靈洗鼻鹽正品之事實。 ㈧ 衛福部食藥署之醫療器材許可證查詢資料4張 1、告訴人杏美公司之塞那靈洗鼻器取得衛福部「衛福醫器輸字第031353號」醫療器材許可證之事實。 2、被告慧視公司本身亦曾就與塞那靈洗鼻器、塞那靈洗鼻鹽為同類產品之「慧視洗鼻器(未滅菌)」、「慧視洗鼻鹽」，分別向衛福部食藥署取得「衛部醫器陸輸壹字第004410號」、「衛部醫器製字第007195號」醫療器材許可證之事實。 \r\n二、核被告楊婷喻、林志峰所為，均係犯違反醫療器材管理法第\r\n    61條第1項之冒用他人合法醫療器材名稱與說明書、著作權\r\n    法第91條第1項之擅自以重製方法侵害他人著作財產權、第9\r\n    2條之擅自以公開傳輸方法侵害他人著作財產權罪嫌。被告\r\n    楊婷喻、林志峰以一張貼於網頁之行為涉觸犯違反著作權法\r\n    第91條第1項、第92條兩罪名，為想像競合犯，請從一重處\r\n    斷。被告楊婷喻、林志峰所為違反醫療器材管理法、違反著\r\n    作權法之行為，犯意有別，行為互殊，請予分論併罰；被告\r\n    慧視公司則應依醫療器材管理法第63條、著作權法第101條\r\n    第1項之規定科以罰金。\r\n三、至告訴意旨認被告楊婷喻在上開網路賣場所刊登如附表所示\r\n    商品之廣告，並張貼屬於告訴人之準私文書性質之醫療器材\r\n    許可證及仿單（及說明書）之內容，以此方式偽造為該等商\r\n    品之醫療器材許可證及仿單而涉犯刑法第255條第1項之意圖\r\n    欺騙他人而就商品之品質為虛偽標記、第216條、第210條、\r\n    第220條之行使偽造準私文書及違反藥事法第86條第1項之冒\r\n    用他人藥物名稱、仿單或標籤等罪嫌部分，因醫療器材管理\r\n    法已於110年5月1日施行，制定該法目的係將醫療器材之管\r\n    理由藥事法中抽離，以健全醫療器材之管理制度，依該法第\r\n    83條之規定，藥事法有關醫療器材之規定，不再適用；是被\r\n    告楊婷喻所為，並無藥事法之適用，此部分容有誤會；又塞\r\n    那靈洗鼻器之說明書非屬準私文書，自無成立第216條、第21\r\n    0條、第220條之行使偽造準私文書罪之餘地，且被告楊婷喻\r\n    冒用他人合法醫療器材名稱與說明書，屬違反醫療器材管理\r\n    法第61條第1項之之範疇，亦無由另論刑法第255條第1項之\r\n    意圖欺騙他人而就商品之品質為虛偽標記罪名。惟前開部分\r\n    如成立犯罪，與前開經提起公訴部分，屬於同一基本社會事\r\n    實，應為上開起訴效力所及，爰不另為不起訴處分，附此敘明\r\n    。\r\n四、依刑事訴訟法第251條第1項提起公訴。　　　　　　\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　4 　　日\r\n　　　　　　　　　　　　　檢　察　官　周芳怡\r\n　　　　　　　　　　　　　檢　察　官　吳啟維\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　 18　　 日\r\n　　　　　　　　　　　　　書　記　官　李佳宗  \r\n附錄本案所犯法條全文\r\n醫療器材管理法第61條\r\n擅用或冒用本人或他人合法醫療器材之名稱、說明書或標籤者，\r\n處 5 年以下有期徒刑、拘役或科或併科新臺幣 2 千萬元以下罰\r\n金。\r\n明知為前項之醫療器材而輸入、販賣、供應、運送、寄藏、媒介\r\n、轉讓或意圖販賣而陳列者，處 2 年以下有期徒刑、拘役或科\r\n或併科新臺幣 1 千萬元以下罰金。\r\n醫療器材管理法第63條\r\n法人之代表人，法人或自然人之代理人、受雇人或其他從業人員\r\n，因執行業務，犯第 60 條至前條之罪者，除依各該條規定處罰\r\n其行為人外，對該法人或自然人亦科以各該條十倍以下之罰金。\r\n著作權法第91條\r\n擅自以重製之方法侵害他人之著作財產權者，處 3 年以下有期\r\n徒刑、拘役，或科或併科新臺幣 75 萬元以下罰金。\r\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，\r\n處 6 月以上 5 年以下有期徒刑，得併科新臺幣 20 萬元以上 2\r\n百萬元以下罰金。\r\n著作僅供個人參考或合理使用者，不構成著作權侵害。\r\n【註：本條尚未施行；現行有效條文為 108.05.01 版之第 91\r\n　　　條】\r\n修正前條文：\r\n第 91 條（108.05.01 版）\r\n擅自以重製之方法侵害他人之著作財產權者，處 3 年以下有期\r\n徒刑、拘役，或科或併科新臺幣 75 萬元以下罰金。\r\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，\r\n處 6 月以上 5 年以下有期徒刑，得併科新臺幣 20 萬元以上 2\r\n百萬元以下罰金。\r\n以重製於光碟之方法犯前項之罪者，處 6 月以上 5 年以下有期\r\n徒刑，得併科新臺幣 50 萬元以上 5 百萬元以下罰金。\r\n著作僅供個人參考或合理使用者，不構成著作權侵害。\r\n著作權法第92條\r\n擅自以公開口述、公開播送、公開上映、公開演出、公開傳輸、\r\n公開展示、改作、編輯、出租之方法侵害他人之著作財產權者，\r\n處 3 年以下有期徒刑、拘役，或科或併科新臺幣 75 萬元以下\r\n罰金。\r\n著作權法第101條\r\n法人之代表人、法人或自然人之代理人、受雇人或其他從業人員\r\n，因執行業務，犯第 91 條至第 93 條、第 95 條至第 96 條之\r\n 1 之罪者，除依各該條規定處罰其行為人外，對該法人或自然\r\n人亦科各該條之罰金。\r\n對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力\r\n及於他方。\r\n附表：\r\n編號 名稱 已售出數量 1 Neilmed塞那靈洗鼻器 1,238 2 Neilmed塞那靈洗鼻器+5包鹽 38 3 超低價！限量下殺=愛洗鼻[美國原裝進口現貨]美國日本No.1 Neimed精裝500袋洗鼻鹽 4 4 限量下殺！愛洗鼻[美國原裝進口現貨]美國日本No.1 Neimed精裝100袋洗鼻鹽 169","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e6%99%ba%e7%b0%a1%2c2%2c20250121%2c1.pdf"}