{"JID":"TPDM,113,原訴,25,20250108,1","JYEAR":"113","JCASE":"原訴","JNO":"25","JDATE":"20250108","JTITLE":"妨害風化","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度原訴字第25號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳彬彬\r\n選任辯護人  吳俊宏律師(法扶律師)\r\n上列被告因妨害風化案件，經檢察官提起公訴（112年度偵字第3\r\n9528號），本院判決如下：\r\n　　主　文\r\n陳彬彬共同犯圖利容留性交罪，處有期徒刑壹年。\r\n　　事　實\r\n一、陳彬彬與真實姓名、年籍不詳之應召集團(下稱本案應召集\r\n    團)成員，共同基於意圖使女子與他人為性交行為而容留以營利\r\n    之犯意聯絡，由陳彬彬出名，於民國112年5月25日起以每月\r\n    新臺幣(下同)1萬4,000元之租金，透過不知情之太平洋房屋\r\n    公司仲介人員丙○○向不知情之屋主乙○○承租位於臺北市○○區○○\r\n    ○路0段00號6樓之11之套房(下稱本案房屋)，作為本案應召\r\n    集團所提供由女子與不特定男客從事全套性交易(即男客之陰\r\n    莖插入從事性交易女子之陰道內，來回抽動直至射精)之場所\r\n    。嗣員警於同年6月21日下午1時30分許，喬裝客人依本案應\r\n    召集團所刊登之色情廣告聯絡電話0000000000號(申登人邱\r\n    正宗經檢察官不起訴處分)聯繫約妥性交易後，旋前往本案\r\n    房屋，見阮氏賢(甲○○ ○ ○○       ，為越南國籍女子，西元\r\n    1992年9月2日生，護照號碼M0000000號)表示有提供全套性服\r\n    務，費用2,000元，員警佯稱應允後，於阮氏賢收取費用之\r\n    際即表明警察身分因而當場查獲，而悉上情。\r\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n　㈠被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之\r\n    1至第159條之4之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159條第1項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，刑事訴訟法第15\r\n    9條之5第1項、第2項分別定有明文。被告陳彬彬及其辯護人\r\n    對於本判決下所引用被告以外之人於審判外之陳述，於準備\r\n    程序均同意有證據能力（本院卷第25頁），本院審酌被告以\r\n    外之人於審判外所為陳述之作成情況，均係出於自由意志，\r\n    並非違法取得，且與待證事實具有關連性，證明力亦無顯然\r\n    過低或顯不可信之情形，認以之作為證據使用均屬適當，應\r\n    認對被告有證據能力。\r\n　㈡其餘資以認定本案犯罪事實之非供述證據，亦查無違反法定\r\n    程序取得之情形，是依刑事訴訟法第158條之4規定反面解釋\r\n    ，即具有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n　㈠訊據被告固供述有於上揭時間承租本案房屋，且不爭執員警\r\n    於上揭時間查獲阮氏賢在本案房屋內從事全套性交易等情，\r\n    惟矢口否認有何容留性交以營利之犯行，辯稱：我是幫我越\r\n    南籍、綽號「小隻」的女朋友承租本案房屋，原欲與其一同\r\n    居住，但於112年5月底雙方吵架分手，「小隻」亦刪除與我\r\n    的聯繫，故我未入住，因房租都是由其給付，故我就未終止\r\n    租約，我並不知本案房屋被作為從事全套性交易之場所等語\r\n    。辯護人同其所辯，並辯護以被告並無容留性交易以營利之\r\n    犯意等語。\r\n　㈡經查：\r\n　⒈被告於上揭時間承租本案房屋，且本案房屋經員警於上揭時\r\n    間查獲時是由證人阮氏賢在內從事全套性交易服務等情，業\r\n    據被告供述明確(偵卷第13至16頁，本院卷第24頁)，核與阮\r\n    氏賢警詢中證述及證人丙○○於本院審理中證述之情節相符(\r\n    偵卷第22至26頁，本院卷第234至248頁)，並有本案房屋之\r\n    房屋租賃契約書、房租收付款明細欄表格(偵卷第45至49頁)\r\n    、員警職務報告(同上卷第57頁)、臺北市政府警察局中山分\r\n    局搜索扣押筆錄(同上卷第61至65頁)、採證照片(同上卷第7\r\n    1至75頁)附卷可稽，足認本案房屋係作為性交易之用可明；\r\n    且從阮氏賢不知是何人承租本案房屋，及房內毛巾、保險套\r\n    等物品是由負責幫其招攬客人之人所提供之供述，益徵本案\r\n    係由本案應召集團所為之集團性犯罪。\r\n　⒉被告雖以前詞為辯，然丙○○於本院審理中證述：被告是來店\r\n    客，當時公司有實施值班制，他一個人到公司說要找附近的\r\n    套房，他從事貨運業，要一個人住，沒有說是要給家人、媽\r\n    媽或女友居住；本案房屋的屋主乙○○是我們公司負責人傅秀\r\n    婷的客戶，她說本案房屋是空屋，所以我有帶被告先去本案\r\n    房屋看過，他覺得可以後，我們就另外約時間簽約，由傅秀\r\n    婷擔任房東方之仲介，而我是房客方，即被告之仲介，簽約\r\n    時有被告、傅秀婷及她先生和我在場，簽約當天被告就給付\r\n    第一個月的租金及押金，當場清點完後即在租賃契約上簽收\r\n    ，完成後，即交付本案房屋的鑰匙給被告；本案經警察查獲\r\n    後，本案房屋應該就沒有人居住了，因警察第一時間會通知\r\n    屋主，之後警察才會找房仲問當時是如何出租的等語明確(\r\n    本院卷第234至248頁)，已見被告所稱承租本案房屋係欲供\r\n    其與女友共同居住云云，是屬無稽；況被告於聽聞丙○○上開\r\n    證述後，亦自承其在本案中僅是提供名義簽訂租賃契約之人\r\n    等語明確(本院卷第255頁)，益徵此節。\r\n　⒊被告雖辯稱：其並未與丙○○去看本案房屋，是其女友選好房\r\n    屋，並給付第一個月的租金及押租金後，伊始去簽約等語(\r\n    本院卷第249頁)，將本案均推託予其所稱之女友「小隻」，\r\n    然被告迄至本案辯論終結僅能提出其與不詳女子之合照，但\r\n    卻無法證明該照片中之女子即是其所稱之女友；且其亦未能\r\n    指出其女友「小隻」之真實姓名、年籍、工作地點、聯絡方\r\n    式以及其與「小隻」之任何通聯紀錄、訊息、通訊軟體對話\r\n    紀錄或證人為證，足見其所稱「小隻」之人僅是幽靈抗辯，\r\n    不足採信。\r\n　⒋綜合上開事證，既不存在「小隻」之人，而被告自行看屋、\r\n    出具名義承租本案房屋，並給付第一期租金和押租金等提供\r\n    性交易場所之舉，顯屬本案應召集團犯罪計畫下之一環，是\r\n    被告主觀上具容留性交易以營利之故意，實堪認定。\r\n　㈢綜上，本案事證明確，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第231條第1項之圖利容留性交罪。被\r\n    告本案犯行與本案應召集團不詳成員有犯意聯絡及行為分擔\r\n    ，應成立共同正犯。\r\n　㈡爰以行為人之責任為基礎，審酌被告不思以合法途徑賺取錢\r\n    財，竟參與本案應召集團之犯罪計畫，出具名義承租本案房\r\n    屋，作為容留小姐與男客為全套性交易之場所以營利，敗壞\r\n    社會風俗，並扭曲社會價值觀，所為自有不該，而應予非難\r\n    ；再審酌本案應召集團利用逃逸外勞作為應召小姐(偵卷第2\r\n    5、103頁)，且據阮氏賢所陳負責向其收款者為不特定人之\r\n    供述，足見集團成員不少；且本案應召集團係以網路刊登性\r\n    交易廣告，並以人頭申辦之電話號碼作為聯絡，均堪認本案\r\n    應召集團之規模不小，且涉及容留、媒介逃逸外勞從事性交\r\n    易，其對社會正當價值觀、社會秩序及安全感之破壞程度甚\r\n    重，故其責任刑範圍應從中度刑予以考量；惟考量被告並無\r\n    前科紀錄，有臺灣高等法院被告前案紀錄表附卷可參，其素\r\n    行良好，得為從輕量刑之考量；但衡酌被告犯後否認犯行，\r\n    並以上開虛妄之情詞為辯，其犯後態度惡劣，此節自無從為\r\n    從輕量刑之考量；兼衡被告自陳高職肄業之智識程度，從事\r\n    五金，月收入5萬元，家中有父親，偶爾給父母生活費，尚\r\n    可之家庭及經濟狀況等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官黃士元提起公訴，經檢察官黃兆揚到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 8　　日\r\n　　　　　　　　　刑事第十庭　審判長法　官 曾名阜\r\n　　　　　　　　　　　　　　　　　　法　官 黃瑞成\r\n　　　　　　　　　　　　　　　　　　法　官 蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官 劉郅享\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第231條\r\n意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以\r\n營利者，處5年以下有期徒刑，得併科10萬元以下罰金。以詐術\r\n犯之者，亦同。\r\n公務員包庇他人犯前項之罪者，依前項之規定加重其刑至二分之\r\n一。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%8e%9f%e8%a8%b4%2c25%2c20250108%2c1.pdf"}