{"JID":"TPDM,113,審訴,2408,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2408","JDATE":"20250121","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2408號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝錫麟\r\n\r\n\r\n                   \r\n　　　　　　　　　　 \r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第30193、30197號），被告於準備程序中就被訴事實為有罪陳述\r\n，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議\r\n庭裁定進行簡式審判程序，判決如下：\r\n　　主　文\r\n謝錫麟犯附表編號1、2「罪名及宣告刑」欄所示之罪，各處如附\r\n表編號1、2「罪名及宣告刑」欄所示之刑。\r\n未扣案偽造「營業部、顧問經理、林鴻智」工作證壹張、偽造第\r\n一證券股份投資公司112年10月31日收據（含偽造「第一證券股\r\n份有限公司」大小章印文、「林鴻智」署名、印文各壹枚）、偽\r\n造啟程國際顧問有限公司112年11月20日收款收據單（含偽造「\r\n啟程國際股份有限公司」印文壹枚、「林鴻智」署名、印文各壹\r\n枚）各壹張、犯罪所得新臺幣伍仟元均沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充、更正如下：\r\n（一）犯罪事實：\r\n　 1、第1頁第2行：及通訊軟體LINE暱稱「法海」等人。\r\n　 2、第1頁第6行：（謝錫麟所犯參與犯罪組織，違反組織犯罪\r\n      條例罪部分，已經先繫屬之臺灣新北地方法院113年度金\r\n      訴字第2137號判決）。\r\n　 3、第1頁第7行：謝錫麟負責依暱稱「XXXXX」指示，持偽造\r\n      收據、工作證，佯裝為投資公司所派人員向遭詐騙者收取\r\n      現金並轉交指定之人即俗稱「面交車手」事宜，即可取得\r\n      新臺幣（下同）5000元之報酬。\r\n　 4、第2頁第3行：蓋有偽造「第一證券股份有限公司」之大小\r\n      章（公司負責人印文無法辨識姓名），及偽造「林鴻智」\r\n      印章1枚。\r\n　 5、第2頁第6行：佯裝為第一證券股份投資公司之外派專員林\r\n      鴻智。\r\n　 6、第2頁第8至10行：謝錫麟即在該偽造第一證券股份投資公\r\n      司收費項目虛偽記載「現金儲值」，並在下方外務經理欄\r\n      偽造「林鴻智」署名，並蓋用偽造「林鴻智」印文後即將\r\n      該偽造收據交予周金梅而行使之，以取信周金梅，足生損\r\n      害於第一證券股份有限公司、林鴻智、周金梅。\r\n　 7、第2頁第11行：謝錫麟仍依暱稱「XXXX」指示將所收取詐\r\n      欺所得款項50萬元，攜至指定地點交予暱稱「花花公子」\r\n      ，而製造金流斷點，掩飾、隱匿詐欺取財犯行所得去向、\r\n      所在。\r\n　 8、第2頁第18行：有關「周金梅」之記載更正為「藍秀蘭」\r\n      。\r\n　 9、第2頁第24至26行：謝錫麟佯裝為「啟程國際顧問有限公\r\n      司」外派收款人員，向藍秀蘭收取款項，即在該偽造收款\r\n      收據單下方收款人蓋章欄蓋用偽造「林鴻智」印文後交予\r\n      藍秀蘭而行使之，用以表示啟程國際顧問有限公司所派收\r\n      款人林鴻智收受藍秀蘭交付185萬元投資儲值款，足生損\r\n      害於啟程國際顧問有限公司、林鴻智、藍秀蘭。\r\n　10、第2頁第28行：謝錫麟仍依暱稱「XXXX」指示，至附近指\r\n      定地點，將所收取該詐欺款185萬元轉交負責監控、收水\r\n      暱稱「花花公子」，而製造金流斷點，掩飾、隱匿詐欺取\r\n      財犯行所得去向、所在。\r\n（二）證據名稱：\r\n　 1、被告於本院準備程序、審判期日之自白。\r\n　 2、內政部警政署犯詐騙諮詢專線紀錄表。\r\n二、論罪：\r\n（一）法律制訂及修正之說明：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。又法律變更之比較，應就罪刑有關\r\n      之法定加減原因與加減例等一切情形，綜其全部罪刑之結\r\n      果而為比較，此為本院統一之見解。故除法定刑上下限範\r\n      圍外，因適用法定加重減輕事由而形成之處斷刑上下限範\r\n      圍，亦為有利與否之比較範圍，且應以具體個案分別依照\r\n      新舊法檢驗，以新舊法運用於該個案之具體結果，定其比\r\n      較適用之結果（最高法院113年台上字第4243號）。經查\r\n      ：\r\n　 1、詐欺犯罪危害防制條例：\r\n　　　被告本件行為後，詐欺犯罪危害防制條例於113年7月31日\r\n      制定公布，部分條文另經公佈施行日期外，於同年8月2日\r\n      施行。該條例第2條第1款第1目將刑法第339條之4之罪明\r\n      定為該條例所指「詐欺犯罪」，並於同條例第43條分別就\r\n      犯刑法第339條之4之罪，其詐欺獲取之財物或財產上利益\r\n      達新臺幣1億元、5百萬元者，設有不同之法定刑；另於同\r\n      條例第44條第1項，就犯刑法第339條之4第1項第2款之罪\r\n      ，有㈠並犯同條項第1款、第3款或第4款之一，或㈡在中華\r\n      民國領域外以供詐欺犯罪所用之設備，對在中華民國領域\r\n      內之人犯之者，明定加重其刑2分之1；同條例第44條第3\r\n      項則就發起、主持、操縱或指揮犯罪組織而犯刑法第339\r\n      條之4第1項第2款之罪，且有上述㈠㈡所定加重事由之一者\r\n      ，另定其法定刑；同條例第46條、第47條另就犯詐欺犯罪\r\n      ，於犯罪後自首、在偵查及歷次審判中均自白者，定其免\r\n      除其刑、減免其刑、減輕其刑之要件。以上規定，核均屬\r\n      刑法第339條之4相關規定之增訂，而屬法律之變更，於本\r\n      件犯罪事實符合上述規定時，既涉及法定刑之決定或處斷\r\n      刑之形成，應以之列為法律變更有利與否比較適用之範圍\r\n      。本件被告所為，係犯刑法第339條之4第1項第2款等罪，\r\n      查無詐欺犯罪危害防制條例第44條第1項加重構成要件之\r\n      情形；被告於偵查及本院準備程序、審理期日雖均自白加\r\n      重詐欺取財罪之犯行，但被告有犯罪所得，並未自動繳交\r\n      其犯罪所得，則與該條例第47條減刑規定不符，自無前開\r\n      詐欺犯罪危害防制條例第46條、第47條免除其刑、減免其\r\n      刑、減輕其刑規定之適用，故應適用刑法第339條之4之規\r\n      定。\r\n　 2、洗錢防制法：\r\n　　　被告行為後，洗錢防制法於113年7月31日修正公布，除修\r\n      正後第6條、第11條之施行日期另由行政院訂定外，其餘\r\n      條文於同年0月0日生效施行。有關洗錢罪部分，修正前洗\r\n      錢防制法第14條規定：「有第2條各款所列洗錢行為者，\r\n      處7年以下有期徒刑，併科新臺幣5百萬元以下罰金（第1\r\n      項）。前項之未遂犯罰之（第2項）。前二項情形，不得\r\n      科以超過其特定犯罪所定最重本刑之刑（第3項）」，修\r\n      正後則移列為第19條，其規定：「有第2條各款所列洗錢\r\n      行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n      以下罰金（第1項前段）。其洗錢之財物或財產上利益未\r\n      達新臺幣1億元者，處6月以上5年以下有期徒刑，併科新\r\n      臺幣5千萬元以下罰金（第1項後段）。前項之未遂犯罰之\r\n      （第2項）」，有關自白減輕部分，113年7月31日修正前\r\n      洗錢防制法第16條第2項規定：「犯前四條之罪，在偵查\r\n      及歷次審判中均自白者，減輕其刑」。113年7月31日修正\r\n      後移列第23條第3項規定：「犯前四條之罪，在偵查及歷\r\n      次審判中均自白者，如有犯罪所得並自動繳交全部所得財\r\n      物者，減輕其刑，並因而使司法警察機關或檢察官得以扣\r\n      押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯\r\n      者，減輕或免除其刑」。查被告與詐欺集團共犯本件洗錢\r\n      犯行，所查獲洗錢之財物未達1億元，被告犯後於偵查中\r\n      、本院準備程序及審判期日雖均自白洗錢犯行，但被告因\r\n      獲有報酬1萬元，未自動繳交全部所得財物，核與113年7\r\n      月31日修正公布之洗錢防法第23條第3項自白減刑規定不\r\n      符，經綜合比較修正前後規定，依113年7月31日修正後洗\r\n      錢防制法第19條後段規定之刑度為6月以上5年以下有期徒\r\n      刑，如適用修正前洗錢防制法第14條第2項、第16條第2項\r\n      自白減刑規定，則其刑度為6年11月以下有期徒刑，依刑\r\n      法第35條第2項規定，修正後之規定對被告顯較為有利，\r\n      依刑法第2條第1項後段規定，爰一體適用修正後之洗錢防\r\n      制法規定。\r\n（二）核被告就本件犯行即附表編號1部分（即起訴書犯罪事實\r\n      一之㈠部分）所為，係犯刑法第339條之4第1項第2款之三\r\n      人以上共同犯詐欺取財罪、同法第216條、第210條行使偽\r\n      造私文書罪、同法第216條、第212條之行使偽造特種文書\r\n      罪，及113年7月31日修正後洗錢防制法第19條第1項後段\r\n      之洗錢罪。就附表編號2部分（即起訴書犯罪事實一之㈡部\r\n      分）所為，犯刑法第339條之4第1項第2款之三人以上共同\r\n      犯詐欺取財罪、同法第216條、第210條行使偽造私文書罪\r\n      。　\r\n（三）吸收關係：\r\n　　　被告與詐欺集團就本件偽造收據上偽造印文、署名部分行\r\n      為，均為偽造私文書之階段行為，而該偽造私文書之低度\r\n      行為，均為行使偽造私文書之高度行為所吸收；偽造第一\r\n      證券股份有限公司工作證特種文書之低度行為，亦為行使\r\n      偽造特種文書之高度行為所吸收，均不另論罪。\r\n（四）共同正犯：\r\n　　　共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n      犯罪行為之一部，相互利用他人之行為，以達其犯罪之目\r\n      的者，即應對於全部所發生之結果，共同負責，不問犯罪\r\n      動機起於何人，亦不必每一階段犯行，均經參與；犯意聯\r\n      絡，不限於事前有所協議，其於行為當時，基於相互之認\r\n      識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立\r\n      ，且數共同正犯之間，原不以直接發生犯意聯絡者為限，\r\n      即有間接之聯絡者，亦包括在內。而詐欺集團成員，以分\r\n      工合作之方式，各自分擔犯罪行為之一部，相互利用他人\r\n      之行為，以達詐欺取財之目的，即應負共同正犯責任，不\r\n      必每一階段犯行均經參與，且犯意之聯絡，亦不以直接發\r\n      生者為限，其有間接之聯絡者，亦屬之（最高法院85年度\r\n      台上字第6220號、97年度台上字第2946號判決意旨參照）\r\n      。本件詐欺集團運作模式，係由多人參與分工完成，可認\r\n      被告與暱稱「XXXXX」、「花花公子」、LINE暱稱「法海\r\n      」及詐欺集團其他成年成員間，就本件犯行相互分工以遂\r\n      行整體三人以上共犯詐欺取財、行使偽造私文書、行使偽\r\n      造特種文書罪（附表編號2部分無此部分犯行）、洗錢等\r\n      犯罪計畫，被告所參與本件犯行屬構成要件行為，縱未明\r\n      確瞭解詐欺集團其他成員之分工細節，然其既可知其所參\r\n      與者為詐欺集團詐欺取財部分行為即行使偽造私文書、行\r\n      使偽造特種文書、取得被害人遭詐騙款項、依指示轉交予\r\n      收水成員等所為為全部犯罪計劃之一部分行為，被告與詐\r\n      欺集團成員相互利用、分工，而共同達成不法所有之犯罪\r\n      目的，自應就所參與並有犯意聯絡之加重詐欺取財、洗錢\r\n      、行使偽造私文書、行使偽造特種文書等犯行同負全責。\r\n      則被告與暱稱「法海」、「XXXXX」、「花花公子」及詐\r\n      欺集團其他成員間，就本件犯行，均具有犯意聯絡及行為\r\n      分擔，均為共同正犯。\r\n（五）想像競合犯：\r\n　　　刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在\r\n      於避免對於同一不法要素予以過度評價，其所謂同一行為\r\n      係指所實行者為完全或局部同一之行為而言。因此刑法修\r\n      正刪除牽連犯之規定後，於修正前原認屬於方法目的或原\r\n      因結果之不同犯罪，其間果有實行之行為完全或局部同一\r\n      之情形，應得依想像競合犯處斷（最高法院97年度台上字\r\n      第3494號判決意旨參照）。被告本件犯行所犯上開行使偽\r\n      造私文書、行使偽造特種文書（僅附表編號1部分）、三\r\n      人以上共同犯詐欺取財罪及洗錢等罪，係在同一犯罪決意\r\n      及計畫下所為行為，在自然意義上雖非完全一致，然仍有\r\n      部分合致，且犯罪目的單一，依一般社會通念，認應評價\r\n      為一行為方符合刑罰公平原則，即屬一行為觸犯數罪名之\r\n      想像競合犯，應依刑法第55條前段之規定，均從一重論以\r\n      三人以上共同詐欺取財罪處斷。\r\n（六）數罪：\r\n　　　關於詐欺取財罪、洗錢罪罪數之計算，原則上應依被害人\r\n      人數為斷（最高法院110年度台上字第1812號判決意旨參\r\n      照）。被告就附表編號1、2部分犯行，分別詐騙告訴人2\r\n      人，即對不同被害人而為，其犯意各別，行為不同，應分\r\n      論併罰。\r\n三、科刑：\r\n（一）爰以行為人之責任為基礎，審酌被告正值壯年，未思以正\r\n      當工作賺取所需財物，竟參與詐欺集團擔任面交車手共犯\r\n      本件犯行，所為致告訴人2人受有財產損害，危害正常交\r\n      易秩序及社會治安，欠缺尊重他人財產法益之守法觀念，\r\n      並造成告訴人2人財物損失，製造金流斷點，掩飾、隱匿\r\n      詐欺取財犯行不法所得去向、所在，增加犯罪偵查之困難\r\n      ，應予非難，被告犯後坦承犯行，但未繳回犯罪所得，亦\r\n      未與告訴人2人和解，或賠償告訴人2人所受損害等犯後態\r\n      度，兼衡被告本件犯行之犯罪動機、目的、手段，就本件\r\n      犯行參與分工行為程度，告訴人2人所受財物金額等，及\r\n      被告所陳之智識程度、家庭經濟、生活狀況等一切情狀，\r\n      分別量處如附表編號1、2「罪名及宣告刑」欄所示之刑。\r\n（二）不定應執行刑之說明：　　　\r\n　　　按關於數罪併罰案件，如能俟被告所犯數罪全部確定後，\r\n      於執行時，始由該案犯罪事實最後判決之法院所對應之檢\r\n      察署檢察官，聲請該法院裁定之，無庸於每一個案判決時\r\n      定其應執行刑，則依此所為之定刑，不但能保障被告（受\r\n      刑人）之聽審權，符合正當法律程序，更可提升刑罰之可\r\n      預測性，減少不必要之重複裁判，避免違反一事不再理原\r\n      則情事之發生（最高法院108年度台抗字第489號刑事裁定\r\n      意旨參照）。查被告參與詐欺集團，依指示擔任面交車手\r\n      ，收取遭詐騙者所交付款項，除本件所查獲犯行外，尚有\r\n      查獲被告涉犯相關案件，或於偵查中，或經起訴另案由臺\r\n      灣桃園地方法院、臺灣士林地方法院、臺灣臺東地方法院\r\n      、臺灣新北地方法院、臺灣新竹地方法院審理或判決等節\r\n      ，有臺灣高等法院被告前案紀錄表在卷可稽，前開案件顯\r\n      與被告本件犯行有合於定應執行刑規定之情，據上開規定\r\n      及說明，宜俟被告所犯數案均判決確定後，再由犯罪事實\r\n      最後判決之法院所對應之檢察署檢察官聲請法院定應執行\r\n      刑，以保障被告陳述意見之權，並避免重複裁判，故就本\r\n      件不定其應執行刑，附此說明。\r\n四、沒收：\r\n　　按沒收，非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。即有關沒收、非拘束人身自由保安\r\n    處分如有修正，依刑法第2條第2項規定，適用裁判時之法律\r\n    。被告行為後，113年7月31日制訂公布詐欺犯罪防制條例第\r\n    48條有關供犯罪所用之物沒收之規定，同日修正公布之洗錢\r\n    防制法第25條則有關洗錢之財物或財產上利益，及所得支配\r\n    洗錢以外之財物或財產上之利益，取自其他違法行為所得者\r\n    等沒收之相關規定，依上開規定，均適用上述制訂、修正後\r\n    之規定。\r\n（一）供犯罪所用之物：\r\n　 1、按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行人與\r\n      否，均沒收之，113年7月31日制訂公布之詐欺犯罪危害防\r\n      制條例第48條第1項定有明文。又刑法第219條規定，偽造\r\n      之印章、印文或署押，不問屬於犯人與否，沒收之，係採\r\n      義務沒收主義，凡偽造之印章、印文或署押，不論是否屬\r\n      於犯人所有，苟不能證明其已滅失，均應依法宣告沒收。\r\n      又偽造、變造之文書，因係犯罪所生之物，若仍屬於犯罪\r\n      行為人所有，該偽造、變造之文書自應依現行刑法第38條\r\n      第2項前段規定宣告沒收，而該等文書偽造之印文或署押\r\n      因已包括在內，即無庸重複沒收；若偽造、變造文書已因\r\n      行使而非屬於犯罪行為人所有，即不得依上開規定宣告沒\r\n      收，此時該等文書上偽造之印文、署押，自應另依刑法第\r\n      219條規定宣告沒收，而不得對各該書類宣告沒收（最高\r\n      法院43年度台上字第747號判決意旨參照）。\r\n　 2、查被告本件犯行分持偽造第一證券股份投資公司現金儲值\r\n      收據、偽造部門：營業部、顧問經理林鴻智之工作證、偽\r\n      造啟程國際顧問有限公司收款收據單等文書，並分別交予\r\n      告訴人周金梅、藍秀蘭觀看、收執，以為取信，而順利收\r\n      取詐欺款等節，業據被告陳述在卷，核與告訴人2人指述\r\n      相符，並有上開偽造工作證、偽造收款收據單影本在卷可\r\n      按，足認上開偽造第一證券股份投資公司現金儲值收據單\r\n      、偽造收款收據單、偽造擔任營業部顧問經理林鴻智工作\r\n      證各1張等均為被告與詐欺集團共犯本件犯行使用之物，\r\n      且均未扣案，依詐欺犯罪危害防制條例第48條第1項規定\r\n      ，不問是否屬於被告所有，均諭知沒收，於全部或一部不\r\n      能沒收或不宜執行沒收時，追徵其價額。至於上開偽造之\r\n      收款收據單、偽造現金儲值單上分別蓋有偽造「第一證券\r\n      股份有限公司」大小章、「啟程國際顧問有限公司」印文\r\n      各1枚、偽造「林鴻智」印文、偽造「林鴻智」署名各2枚\r\n      部分，因上開偽造之收據已諭知沒收而包含在內，爰不另\r\n      為沒收之諭知。另被告依詐欺集團指示取得偽造「林鴻智\r\n      」印章1枚部分，雖為供犯罪所用之物，但已另案扣押並\r\n      諭知沒收，有臺灣新北地方法院112年金訴字第2137號刑\r\n      事判決可參，故不重複沒收之諭知，併此說明。\r\n（二）犯罪所得：\r\n　　　按犯罪所得，屬於犯罪行為人者，沒收之；前2項之沒收\r\n      ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      ，刑法第38條之1第1項前段、第3項分別定有明文。查被\r\n      告參與詐欺集團擔任面交車手，每日可獲得5000元報酬，\r\n      以丟包之方式取得等節，業據被告陳述在卷（第30193號\r\n      偵查卷第10、68頁；第30197號偵查卷第79、80頁；本院\r\n      卷第48頁），足認被告本件犯行確有犯罪所得，則被告本\r\n      件犯行先後於112年10月30日、同年11月20日依指示向遭\r\n      詐騙之周金梅、藍秀蘭收取詐欺款，可認被告本件犯行確\r\n      有犯罪所得，金額為1萬元，但被告另案已經就其於112年\r\n      11月20日詐欺取財等犯行所收受報酬5000元部分諭知沒收\r\n      ，有臺灣士林地方法院113年度審訴字第985號刑事判決附\r\n      卷可稽，被告於同一日所為數犯行，其所收受報酬即犯罪\r\n      所得已經另案諭知沒收及追徵故不另為沒收之諭知，是本\r\n      件被告犯罪所得為5000元，且未扣案，爰依上開規定諭知\r\n      沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n      價額。\r\n（三）洗錢之財物：\r\n　　　按犯第19條、第20條之罪，洗錢之財物或財產上利益，不\r\n      問屬於犯罪行為人與否，沒收之，113年7月31日修正後洗\r\n      錢防制法第25條第1項定有明文。此項規定屬刑法第38條\r\n      之1第1項但書所指之特別規定，雖無再適用刑法第38條之\r\n      1第1項前段規定之餘地，然法院就具體個案，如認宣告沒\r\n      收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得\r\n      價值低微，或為維持受宣告人生活條件之必要者，仍得依\r\n      刑法第38條之2第2項不予沒收或酌減之。查被告本件所犯\r\n      洗錢犯行洗錢財物金額合計為235萬元，雖屬113年7月31\r\n      日修正後洗錢防制法第25條第1項規定洗錢之財物或財產\r\n      上利益，原應依上開規定諭知沒收，惟被告已將所收款項\r\n      依指示轉交出，僅取得1萬元之報酬，業據被告陳述在卷\r\n      ，且被告共犯本件犯行，屬於詐欺集團中較低層之面交收\r\n      款人員，極易遭警查獲，且報酬金額不高，如諭知沒收及\r\n      追徵，顯有過苛之虞，故依刑法第38條之2第2項規定，不\r\n      另為沒收之宣告及追徵。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項、第450條第1項，判決如主文。\r\n本案經檢察官周芳怡、吳啟維提起公訴，檢察官林秀濤到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第212條：\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n刑法第339條之4：\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。　　\r\n前項之未遂犯罰之。\r\n修正後洗錢防制法第19條：\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表\r\n編號 　　犯罪事實 　　　　罪名及宣告刑 　1  起訴書犯罪事實一之㈠（告訴人周金梅） 謝錫麟犯三人以上共同詐欺取財罪，處有期徒刑壹年捌月。 　2 起訴書犯罪事實一之㈡（告訴人藍秀蘭） 謝錫麟犯三人以上共同詐欺取財罪，處有期徒刑貳年拾月。 \r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30193號\r\n113年度偵字第30197號\r\n　　被　　　告　謝錫麟　男　00歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○000號\r\n　　　　　　　　　　　（現另案羈押於法務部○○○○○○○○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、謝錫麟於民國112年10月間某日加入真實姓名年籍不詳之成\r\n    年人、通訊軟體Telegram暱稱「XXXXX」、「花花公子」所\r\n    組成之3人以上、以實施詐欺取財犯行為目的所組成、具有\r\n    持續性及牟利性之有結構性詐欺集團組織（下稱本案詐欺集\r\n    團，謝錫麟所涉違反組織犯罪防制條例部分，另由臺灣新北\r\n    地方檢察署檢察官以112年度偵字第79704號提起公訴），由\r\n    謝錫麟擔任收取詐欺款項之車手，負責與被害人面交詐欺款\r\n    項之工作，而分別為下列犯行：\r\n　㈠謝錫麟與本案詐欺集團成員共同意圖為自己不法之所有，並\r\n    基於3人以上共同詐欺取財、行使偽造私文書、特種文書及\r\n    洗錢之犯意聯絡，由本案詐欺集團成員先以通訊軟體LINE暱\r\n    稱「盧燕例」、「第一證券客服」名義於112年9月間某日向\r\n    周金梅佯稱加入「第一證券」後可儲值並投資股票獲利等語\r\n    ，致周金梅陷於錯誤，於112年10月30日20時14分許傳送欲\r\n    儲值新臺幣（下同）50萬元之訊息予「第一證券客服」，並\r\n    相約同年月31日10時40分許在臺北市○○區○○○路0段00號亞洲\r\n    廣場面交儲值款項。嗣謝錫麟於113年10月31日不詳時間，\r\n    經「XXXXX」指示先前往上址附近之Ubike站，自Ubike置物\r\n    籃內領取本案詐欺集團預先準備好偽造之「第一證券股份有\r\n    限公司、姓名：林鴻智、職位：顧問經理」工作證、蓋有「\r\n    第一證券股份有限公司」用印及「林鴻智」署押之收據、「\r\n    林鴻智」印章等物，再由謝錫麟於前開收據上以該「林鴻智\r\n    」印章用印，並於同日10時7分許前往亞洲廣場，謝錫麟到\r\n    場後先向周金梅出示以「第一證券股份有限公司」、「林鴻\r\n    智」名義偽造製作之工作證而行使之，在清點周金梅所交付\r\n    之50萬現金後，謝錫麟便交付以「第一證券股份有限公司」\r\n    、「林鴻智」名義製作之收據予周金梅收執而行使之，謝錫\r\n    麟再將所收款項悉數於亞洲廣場附近之不詳地點繳回予「花\r\n    花公子」，並獲得5,000元報酬。\r\n　㈡謝錫麟另與本案詐欺集團成員共同意圖為自己不法之所有，\r\n    並基於3人以上共同詐欺取財、行使偽造私文書及洗錢之犯\r\n    意聯絡，由本案詐欺集團成員於112年8月27日先打電話向藍\r\n    秀蘭謊稱其為永豐商業銀行旗下公司員工，向藍秀蘭介紹投\r\n    資管道，接著由該員工以通訊軟體LINE暱稱「陳怡靜」帳號\r\n    向藍秀蘭佯稱可透過「啟程APP」儲值並投資股票獲利等語\r\n    ，致周金梅陷於錯誤，於112年11月20日12時18分許，在新\r\n    北市○○區○○街00號交付185萬元投資款項。謝錫麟則依「XXX\r\n    XX」指示先前往上址附近之Ubike站，自Ubike置物籃內領取\r\n    本案詐欺集團預先準備好蓋有「啟程國際」用印及「林鴻智\r\n    」署押之偽造「收款收據單」、「林鴻智」印章等物，再由\r\n    謝錫麟於前開收據上以該「林鴻智」印章用印，並於同日12\r\n    時18分許前往新北市○○區○○街00號，謝錫麟到場後先向藍秀\r\n    蘭收取185萬元現金，並在清點後交付以「啟程國際」、「\r\n    林鴻智」名義製作之收據予藍秀蘭收執而行使之，謝錫麟再\r\n    將所收款項悉數於新北市○○區○○街00號附近之不詳地點繳回\r\n    予「花花公子」，並獲得5,000元報酬。\r\n二、案經周金梅訴由臺北市政府警察局中正第一分局、藍秀蘭訴\r\n    由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 ㈠ 被告謝錫麟於警詢及偵查中之供述。 1、被告於112年10月間加入本案詐欺集團並擔任取款車手之事實。 2、坦承於113年10月31日10時7分許經「XXXXX」指示前往臺北市○○區○○○路0段00號亞洲廣場向告訴人周金梅收取50萬元詐欺款項，同時出示偽造之第一證券股份有限公司工作證及交付偽造之第一證券股份有限公司收據予告訴人周金梅，最終將款項交付予「花花公子」，並獲得5,000元報酬之事實。 3、坦承於112年11月20日12時18分許經「XXXXX」指示前往新北市○○區○○街00號向告訴人藍秀蘭收取185萬元詐欺款項，同時交付偽造之啟程國際收據予告訴人藍秀蘭，最終將款項交付予「花花公子」，並獲得5,000元報酬之事實。 ㈡ 證人即告訴人周金梅於警詢中之證述 本案詐欺集團成員向告訴人周金梅佯稱可投資股票獲利等語，致其陷於錯誤，而於113年10月31日10時7分許，在臺北市○○區○○○路0段00號亞洲廣場交付50萬元予被告，被告到場後有出示工作證並交付收據之事實。 ㈢ 證人即告訴人藍秀蘭於警詢及偵查中之證述 本案詐欺集團成員向告訴人藍秀蘭佯稱可投資股票獲利等語，致其陷於錯誤，而於於112年11月20日12時18分許，在新北市○○區○○街00號交付185萬元予被告，被告有同時交付收據之事實。 ㈣ 112年10月31日監視器錄影畫面照片8張 被告有於113年10月31日10時7分許，前往臺北市○○區○○○路0段00號亞洲廣場向告訴人周金梅收取款項之事實。 ㈤ 告訴人周金梅與「第一證券客服」之112年10月30日、同年月31日LINE對話紀錄擷圖4張 1、告訴人周金梅於112年10月30日20時14分許傳送欲儲值50萬元之訊息予「第一證券客服」，並相約同年月31日10時40分許在臺北市○○區○○○路0段00號亞洲廣場面交儲值款項之事實。 2、告訴人周金梅於112年10月31日10時11分許翻拍自被告手中取得之收據並傳送予「第一證券客服」之事實。 ㈥ 第一證券股份投資公司收據及林鴻志第一證券公司識別證翻拍照片1張 1、偽造之收據上印有「第一證券股份有限公司」印文1枚、「林鴻智」署押及印文各1枚之事實。 2、偽造之識別證上印有第一證券股份有限公司標誌，及「姓名：林鴻智、職位：顧問經理」之事實。 ㈦ 啟程國際收據收款單1張 偽造之收據上印有「啟程國際」印文1枚、「林鴻智」署押及印文各1枚之事實。 ㈧ 內政部警政署刑事警察局113年7月31日刑紋字第1136090573號鑑定書1紙 告訴人藍秀蘭提供之收據上所採得之掌紋1枚，經鑑定比對發現與被告之左手掌掌紋相符之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告行為後洗錢防制法業經修正\r\n    ，於113年7月31日公布，並自同年8月2日起生效施行。修正\r\n    前洗錢防制法第14條第1項係規定：「有第2條各款所列洗錢\r\n    行為者，處7年以下有期徒刑，併科新臺幣5百萬元以下罰金\r\n    。」，修正後移至同法第19條第1項規定：「有第2條各款所\r\n    列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1\r\n    億元以下罰金。其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以\r\n    下罰金。」，依洗錢標的金額區別刑度，未達新臺幣（下同\r\n    ）1億元者，將有期徒刑下限自2月提高為6月、上限自7年（\r\n    不得易科罰金，但得易服社會勞動）降低為5年（得易科罰\r\n    金、得易服社會勞動），1億元以上者，其有期徒刑則提高\r\n    為3年以上、10年以下。本案被告2次犯行所洗錢之財物或財\r\n    產上利益均未達1億元，經比較後認修正後洗錢防制法第19\r\n    條第1項之規定對被告較為有利，依刑法第2條第1項但書規\r\n    定，應適用修正後洗錢防制法第19條第1項之規定論處。\r\n三、核被告就犯罪事實一、㈠所為，係犯刑法第339條之4第1項第\r\n    2款之三人以上共同犯詐欺取財罪嫌、洗錢防制法第19條第1\r\n    項後段洗錢罪嫌、刑法第216條、第210條之行使偽造私文書\r\n    罪嫌、刑法第216條、第212條之行使特種文書罪嫌。就犯罪\r\n    事實一、㈡所為，係犯刑法第339條之4第1項第2款之三人以\r\n    上共同犯詐欺取財罪嫌、洗錢防制法第19條第1項後段洗錢\r\n    罪嫌、刑法第216條、第210條之行使偽造私文書罪嫌。又被\r\n    告及本案詐欺集團成員共同偽造印文之行為，係偽造私文書\r\n    之階段行為，而偽造私文書及特種文書之低度行為，復為行\r\n    使偽造私文書及特種文書之高度行為所吸收，均不另論罪，\r\n    併此敘明。被告與本案詐欺集團組織成員就上開犯行間，均\r\n    有犯意聯絡及行為分擔，請均論以共同正犯。被告就犯罪事實\r\n    一、㈠係以一行為觸犯三人以上共同犯詐欺取財、洗錢及行使\r\n    偽造私文書、特種文書罪嫌；就犯罪事實一、㈡以一行為觸犯\r\n    三人以上共同犯詐欺取財、洗錢及行使偽造私文書罪嫌，均\r\n    為想像競合犯，請依刑法第55條之規定，均從一重之三人以\r\n    上共同犯詐欺取財罪處斷。\r\n四、按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。未扣案偽造之「林鴻智」印章1個，\r\n    第一證券股份投資公司收據上偽造之「第一證券股份有限公\r\n    司」印文1枚、「林鴻智」署押及印文各1枚，啟程國際收據\r\n    收款單上偽造之「啟程國際」印文1枚、「林鴻智」署押及\r\n    印文各1枚，均應依刑法第219條規定，不問屬於犯人與否，\r\n    於本案宣告沒收。至前開偽造之2張收據本身，業經被告交\r\n    予告訴人周金梅、藍秀蘭，應認被告及本案詐欺集團成員不\r\n    具處分權限，爰不宣告沒收，附此敘明。未扣案之犯罪所得\r\n    1萬元，請依刑法第38條之1第1項、第3項規定，宣告沒收之\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　24　　日\r\n　　　　　　　　　　　　　檢　察　官　周芳怡\r\n　　　　　　　　　　　　　檢　察　官　吳啟維\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　 10　　 月　 　9　　日\r\n　　　　　　　　　　　　　書　記　官　李佳宗  \r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2408%2c20250121%2c1.pdf"}