{"JID":"TPDM,113,訴,680,20250122,1","JYEAR":"113","JCASE":"訴","JNO":"680","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決　\r\n113年度訴字第680號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張琬玉\r\n\r\n\r\n選任辯護人  陳逸融律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第443\r\n47號、第46384號），暨移送併辦（113年度偵字第9675號），本\r\n院判決如下：\r\n　　主　文\r\n張琬玉犯如附表「罪名及宣告刑」欄所示之罪，各處如附表「罪\r\n名及宣告刑」欄所示之刑。應執行有期徒刑貳年貳月，併科罰金\r\n新臺幣拾貳萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n張琬玉知悉現今社會詐騙案件層出不窮，詐欺集團經常利用他人\r\n金融帳戶以獲取詐騙犯罪所得，並藉此逃避執法人員之追查，且\r\n依其智識程度及一般社會生活之通常經驗，可知悉金融帳戶係表\r\n彰個人財產得喪變更之工具，應可預見若提供金融帳戶予無信任\r\n關係、未能合理確認正當用途之人使用，恐遭他人作為從事財產\r\n犯罪及隱匿犯罪所得之工具，倘繼之依指示將他人匯入金融帳戶\r\n內之來路不明款項，另行轉匯至其他指定帳戶，極可能遂行詐欺\r\n取財犯行，並隱匿該詐欺犯罪所得之去向，造成檢警偵查犯罪負\r\n擔，亦增加被害人取回詐騙款項之困難，然其為圖能與真實姓名\r\n、年籍不詳，自稱係迦英有限公司（下稱迦英公司）負責人「廖\r\n怡寧」(下稱「廖怡寧」)交好，以利日後自身業務推廣，竟基於\r\n詐欺取財及洗錢之犯意聯絡（無證據證明張琬玉知悉有三人以上\r\n共犯詐欺），於民國112年9月27日起提供其所有臺灣新光商業銀\r\n行帳號0000000000000號帳戶（下稱新光帳戶）、第一商業銀行\r\n帳號00000000000號帳戶(下稱一銀帳戶)，供「廖怡寧」及其所\r\n屬詐欺集團（下稱本案詐欺集團）使用。嗣本案詐欺集團成員取\r\n得前開帳戶資料後，即於附表「詐欺時間及方式」欄所示時間，\r\n以該欄所示之詐術，詐騙附表「告訴人/被害人」欄所示之人，\r\n致渠等陷於錯誤，而於附表「第一層帳戶匯款時間/金額(新臺幣\r\n)」欄所示時間，匯款該欄所示款項，至附表「第一層匯入帳戶\r\n」欄所示之帳戶，之後再由「廖怡寧」指示張琬玉將前開匯入之\r\n款項，於附表「第二層帳戶匯入時間/金額(新臺幣)」欄所示之\r\n時間，轉匯該欄內所示之金額至「廖怡寧」所指定之迦英公司永\r\n豐商業銀行帳號00000000000000號帳戶（下稱永豐帳戶）、臺灣\r\n中小企業銀行帳號00000000000號帳戶(下稱臺企銀帳戶)，復由\r\n本案詐欺集團成員將該等款項予以轉匯至其他金融帳戶，而以此\r\n方式掩飾、隱匿該等款項與犯罪之關聯性。\r\n　　理　由\r\n壹、程序事項\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。本判決下列所引用被告張琬玉以外之人於審判\r\n    外之陳述，檢察官、被告及其辯護人於本院審理中均就上開\r\n    證據之證據能力表示同意作為證據使用（本院113年度訴字\r\n    第680號卷【下稱院卷】二第54頁至第57頁），經本院審酌\r\n    上開證據資料作成時之情況，尚無違法、不當或顯不可信之\r\n    情況，認以之作為證據應屬適當，依刑事訴訟法第159 條之\r\n    5 規定，認前揭證據均有證據能力。至被告之辯護人雖爭執\r\n    被告於偵查中所為陳述內容，認該筆錄誘導訊問，誤導被告\r\n    意思（院卷二第57頁），惟本判決並未援引被告於偵查中之\r\n    陳述作為判決依據，爰不贅述該證據之證據能力。\r\n二、本判決以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證、物證性質，依刑事訴訟法第158條之4之\r\n    規定，堪認均具有證據能力。\r\n貳、實體部分\r\n一、訊據被告固坦承其有新光帳戶、一銀帳戶，並有將前開帳戶\r\n    帳號提供與自稱迦英公司負責人「廖怡寧」，並配合「廖怡\r\n    寧」收受款項，及依「廖怡寧」指示將所收得之款項予以轉\r\n    匯至永豐帳戶、臺企銀帳戶等情，惟矢口否認有何共同詐欺\r\n    取財及洗錢之犯行，辯稱：「廖怡寧」向我表示有作帳需求\r\n    ，請我協助代收公司廠商款項，我收到後就轉匯至迦英公司\r\n    帳戶，轉匯的數額都是「廖怡寧」跟我說的，因「廖怡寧」\r\n    之前有提供我迦英公司工商登記資料，經我查證該公司確實\r\n    合法存在，故我認為與我聊天、聯繫之人就是迦英公司負責\r\n    人廖怡寧，且我並未從中獲利，我也是被人所騙的云云。其\r\n    辯護人則辯稱：被告為商務社團BNI之一員，長期透過該組\r\n    織拓展個人商業人脈，「廖怡寧」透過TELEGRAM與被告聯繫\r\n    ，並自稱係迦英公司負責人，且自己係透過BNI商會活動取\r\n    得被告聯繫方式，以此取得被告信任，並請被告代收迦英公\r\n    司款項，以利迦英公司節稅，經被告上網查詢迦英公司合法\r\n    存在，且核對經濟部商工登記公示資料確認無訛，此外，「\r\n    廖怡寧」還有提供戶名為迦英有限公司、帳號000000000000\r\n    000、00000000000帳戶給被告，被告不疑有他，始同意協助\r\n    迦英公司收受款項。又被告收受「廖怡寧」所稱廠商款項後\r\n    ，均依「廖怡寧」指示將款項匯入永豐帳戶、臺企銀帳戶，\r\n    並未從中取得任何報酬或扣留任何款項，被告係無償協助收\r\n    受貨款，雖有些許勞費，然並無真正風險，難認被告主觀上\r\n    有何幫助犯罪之故意。被告係因之後發現自己無法登入一銀\r\n    帳戶網銀，且其與「廖怡寧」間於TELEGRAM之對話遭人全數\r\n    刪除，始悉受騙。復參酌我國詐騙行為猖獗，且依證人廖怡\r\n    寧到庭之證言可知，本件顯是由真正的詐欺集團不法操控迦\r\n    英公司及人頭負責人，再以不知真正姓名之人，向被告施以\r\n    詐術，謊稱自己在BNI 商會認識被告，藉此加深被告對於廖\r\n    怡寧真正存在的信任，而檢察官所提出之事證無從證明被告\r\n    有何幫助詐欺之行為，也無法證明被告對於詐欺有「未必故\r\n    意」，更沒有任何證明被告因本案獲得何利益，故被告並無\r\n    詐欺取財、洗錢之犯罪等語，為被告辯護，經查：\r\n㈠、被告提供其所有之新光帳戶、一銀帳戶之帳號給「廖怡寧」\r\n    ，嗣「廖怡寧」及本案詐欺集團取得前開帳戶帳號後，即於\r\n    附表「詐欺時間及方式」欄所示時間，以該欄所示之方式，\r\n    向附表「告訴人/被害人」欄所示之人施行詐術，致其等陷\r\n    於錯誤，而於附表「第一層帳戶匯款時間/金額(新臺幣)」\r\n    欄所示時間，匯款該欄所示款項，至附表「第一層匯入帳戶\r\n    」欄所示之帳戶，之後再由「廖怡寧」指示被告將前開匯入\r\n    之款項，於附表「第二層帳戶匯入時間/金額(新臺幣)」欄\r\n    所示時間，轉匯該欄內所示之金額至永豐帳戶、臺企銀帳戶\r\n    ，復經迦英公司予以轉匯至其他金融帳戶等情，為被告所供\r\n    認不諱（院卷二第60頁），並有附表「證據出處」欄所示之\r\n    證據資料附卷可參，足見附表「告訴人/被害人」欄所示之\r\n    人確係遭本案詐欺集團詐騙而陷於錯誤，而匯款至新光帳戶\r\n    、一銀帳戶，該等款項復經被告轉匯至「廖怡寧」所指定之\r\n    帳戶，被告所申辦之新光帳戶、一銀帳戶已供本案詐欺集團\r\n    使用作為詐騙帳戶等情，堪以認定。　\r\n㈡、被告及其辯護人雖以前詞置辯，惟被告主觀上具有詐欺取財\r\n    及洗錢之不確定故意，茲分述如下：\r\n　⒈按刑法上之故意犯，可分為確定故意與不確定故意，所謂不\r\n    確定故意即指行為人對於構成犯罪之事實，預見其發生而其\r\n    發生並不違反其本意，刑法第13條第2項定有明文。又一般\r\n    民眾或公司行號皆可在金融機構申請開設帳戶作為提、存款\r\n    之用，亦可於不同之金融機構申請複數之存款帳戶使用，實\r\n    無向他人取得帳戶使用而徒增款項於過程中遺失或遭侵吞之\r\n    風險，況若款項之來源合法正當，受款人大可自行收取，故\r\n    如不利用自身帳戶取得款項，反而刻意借用他人帳戶，就該\r\n    等款項可能係詐欺等不法所得，當有合理之預期。且正常合\r\n    法之企業，若欲收取客戶之匯款，直接提供其帳戶予客戶即\r\n    可，此不僅可節省勞費、留存金流證明，更可避免發生款項\r\n    經手多人而遭侵吞等不測風險，倘捨此不為，刻意以輾轉隱\r\n    晦之方式收取款項，其目的應係涉及不法犯罪，為掩人耳目\r\n    、躲避警方查緝。此外，國内、外長期以來詐欺犯行猖獗，\r\n    詐欺犯行者為掩飾詐欺等不法犯行，均是利用他人申辦金融\r\n    帳戶作為收取詐欺等犯行之贓款以確保犯罪行為人不遭查獲\r\n    ，犯罪所得免遭查獲，早已迭經報章、媒體再三披露及政府\r\n    單位在各地金融機構、自動櫃員機及其他公共場所等處強力\r\n    宣導，亦為一般常人所知悉。經查，被告於警詢、本院審理\r\n    中自承未見過「廖怡寧」本人，雙方都是透過TELEGRAM聯繫\r\n    ，且自己與迦英公司於112年7月至12月間並無業務往來等情\r\n    (臺灣臺北地方檢察署【下稱北檢】112年度偵字第44347號\r\n    卷第12頁、院卷二第151頁)，顯見被告與「廖怡寧」於本案\r\n    之前素不相識，彼此間並無任何信賴基礎可言，衡以一般公\r\n    司倘真有合法節稅之需求，大可由公司員工或親屬提供得以\r\n    完全掌控之帳戶，並由專職人員負責收付金錢、作帳即可，\r\n    不僅可節省勞費、留存金流證明，更可避免款項經手多人而\r\n    遭侵吞之風險，實無委託與公司毫無關聯亦欠缺信賴基礎之\r\n    人提供帳戶，協助公司代收、轉匯款項，而被告於本案發生\r\n    時已42歲，自承是大學國際貿易及財政稅務畢業，且擔任老\r\n    闆助理一職等語(院卷二第154頁)，足見被告係具有相當智\r\n    識程度及社會經驗、歷練之人，對於上情自難諉為不知，雖\r\n    被告稱「廖怡寧」請其代收廠商款項，以利迦英公司節稅，\r\n    惟經本院探詢被告對於「廖怡寧」所稱之貨款、要如何節稅\r\n    等節之詳情，被告卻僅表示「廖怡寧」說是廠商貨款，對方\r\n    沒有特別解釋要節何種稅務，自己也未注意新光帳戶、一銀\r\n    帳戶之款項從何而來等語（院卷二第147頁、第152頁），足\r\n    見被告對於「廖怡寧」所稱要收取之廠商款項詳情、如何透\r\n    過借用被告帳戶節稅等情，均未予確認，對於「廖怡寧」請\r\n    其提供自身帳戶之目的及匯入被告帳戶內款項來源性質漠不\r\n    關心，毫不在意其行為合法性與否，仍率然提供自身帳戶給\r\n    「廖怡寧」，並依「廖怡寧」指示就匯入之款項予以轉匯，\r\n    故被告對於「廖怡寧」使用新光帳戶、一銀帳戶收取他人遭\r\n    詐騙而匯入之款項，當能有所預見，且被告收得該等贓款後\r\n    ，再依「廖怡寧」指示轉匯至指定帳戶，由本案詐欺集團成\r\n    員將該等款項再行轉匯至其他帳戶，使本案詐欺集團得藉此\r\n    方式躲避檢警之金流追緝，無從或難以追查前揭犯罪所得，\r\n    製造金流之斷點，而足以產生隱匿該犯罪所得去向之結果，\r\n    此亦應為被告所能預見，然被告卻仍容任「廖怡寧」使用新\r\n    光帳戶、一銀帳戶收取贓款，進而配合將帳戶內不明款項予\r\n    以轉匯，其主觀上顯對於詐欺犯罪所得之去向有隱匿之不確\r\n    定故意甚明。故被告提供新光帳戶、一銀帳戶供「廖怡寧」\r\n    收取款項，復依「廖怡寧」指示轉匯款項至「廖怡寧」所指\r\n    定帳戶之行為，係基於正犯之犯罪意思參與收取詐騙款項之\r\n    詐欺取財構成要件行為，而其將款項轉匯至「廖怡寧」所指\r\n    定之帳戶，亦有高度可能製造金流斷點，然被告仍執意為之\r\n    ，足認被告主觀上存有共同詐欺取財及洗錢之不確定故意甚\r\n    明。\r\n　⒉被告及其辯護人雖稱「廖怡寧」透過BNI商會之說詞結識被告\r\n    ，取得被告信任，而被告提供帳戶前，已有查證迦英公司是\r\n    否存在，並確認「廖怡寧」係該公司負責人，「廖怡寧」亦\r\n    有提供迦英公司帳戶存摺封面給被告，藉此加深被告之信任\r\n    ，而被告於代收、轉匯過程中均未獲利，此外，依證人廖怡\r\n    寧到庭之證述可知，本件是詐欺集團不法操控迦英公司及人\r\n    頭負責人廖怡寧，再以不知真正姓名之人，向被告施以詐術\r\n    ，被告確實係遭他人所騙，並無幫助他人詐欺取財、洗錢之\r\n    犯意。經查：\r\n　①迦英公司係於111年7月19日設立登記，代表人為陳瑋英，陳\r\n    瑋英於111年8月12日在永豐銀行開立永豐帳戶，之後迦英公\r\n    司於112年7月4日變更負責人為廖怡寧，於112年7月12日在\r\n    臺灣中小企業銀行開立臺企銀帳戶，嗣迦英公司於112年10\r\n    月26日解散登記等情，此有迦英公司有限公司設立登記表、\r\n    變更登記表、臺灣中小企業銀行國內作業中心113年8月16日\r\n    忠法執字第1139003643號函暨帳戶基本資料、永豐商業銀行\r\n    113年8月20日作心詢字第1130814108號函暨客戶開戶基本資\r\n    料等附卷可參(院卷一第17頁至第27頁、第35頁至第37頁、\r\n    第39頁至第71頁)，復經證人廖怡寧於本院審理中證稱：當\r\n    時我缺錢，一位自稱陳先生的人說若我願意擔任迦英公司負\r\n    責人，他每週會匯新臺幣（下同）1萬元給我，所以我才擔\r\n    任迦英公司的負責人，我是於112年7月4日開始擔任負責人\r\n    ，我跟之前的負責人陳瑋英並無關係，也沒有出資迦英公司\r\n    ，更不清楚迦英公司實際從事何業。印象中迦英公司有在永\r\n    豐銀行開立帳戶，陳先生也有找人陪我去辦理申請變更公司\r\n    負責人及陪同我去臺灣中小企業銀行開戶，當時陪同我去的\r\n    人在我於銀行辦完資料後，就把帳戶資料拿走了，我擔任負\r\n    責人期間，不需要管理公司帳戶，我也沒有執行過任何公司\r\n    業務，更未使用過迦英公司在永豐銀行、臺灣中小企業銀行\r\n    的帳戶進行轉帳或匯款工作等語(院卷二第135頁至第139頁)\r\n    ，是依證人廖怡寧前開證詞可知，證人廖怡寧並未實際出資\r\n    ，亦無經營迦英公司，更未實際掌握迦英公司銀行帳戶，證\r\n    人廖怡寧僅係受他人指示擔任迦英公司人頭負責人，迦英公\r\n    司帳戶之持有使用另有其人等情，惟即便如此，亦僅係證人\r\n    廖怡寧是否另涉詐欺、洗錢或違反公司法等罪嫌，然此尚無\r\n    礙被告提供之自身帳戶供他人作為收受贓款、代為轉匯贓款\r\n    至其他金融帳戶之犯罪行為之認定。\r\n　②被告雖又稱「廖怡寧」有提供迦英公司公司工商登記資料、\r\n    存摺封面，被告經查證後，因此相信「廖怡寧」確實是迦英\r\n    公司之負責人，被告僅係依「廖怡寧」指示代收、代轉款項\r\n    ，並未從中獲利，被告也是遭人所騙云云。惟縱使「廖怡寧\r\n    」係於BNI商會組織取得被告之聯繫方式，雙方亦不因此建\r\n    立較深之信賴基礎，且倘迦英公司係正當合法存在之公司，\r\n    該公司欲透過被告進行攸關公司款項之收款及轉匯等重要事\r\n    項，為求慎重，多會見面約談以確認經手人之人格、品行，\r\n    甚至要求提供擔保，以免公司款項遭經手人侵占，豈可能僅\r\n    於TELEGRAM上寥寥數句對話後即將該等至關重要之財物事宜\r\n    交與不具信賴關係之被告處理，被告長期活動於BNI商會，\r\n    對於該等有違常情之運作方式當了然於心，復觀諸一銀帳戶\r\n    之交易明細（北檢112年度偵字第44347號卷第27頁），被告\r\n    於112年9月27日收得200萬元，惟同日僅轉出199萬8,700元\r\n    ，足見被告當下並未將所收得之全部款項予以轉出，被告是\r\n    否確實為從中獲利，並非無疑，甚且被告所使用之新光帳戶\r\n    、一銀帳戶與迦英公司之永豐帳戶、臺企銀帳戶分屬不同銀\r\n    行，進行跨行匯款均需負擔跨行手續費，而被告於本院審理\r\n    中稱自己對於「廖怡寧」是否之後會與被告有業務往來並沒\r\n    有想很多等語（院卷二第146頁），則被告與「廖怡寧」既\r\n    無任何深厚交往之親誼關係，案發當時也無業務往來，被告\r\n    亦非至愚之人，倘非其中有利可圖，實難想像被告願意花費\r\n    自己時間且自行吸收轉帳手續費而無償為「廖怡寧」進行代\r\n    收、轉帳款項之事，故被告及其辯護人前開所辯，亦不足採\r\n    。\r\n㈢、又按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ；且共同正犯間，非僅就其自己實施之行為負其責任，並在\r\n    犯意聯絡之範圍內，對於他共同正犯所實施之行為，亦應共\r\n    同負責。換言之，共同實施犯罪行為之人，在合同意思範圍\r\n    以內，各自分擔犯罪行為之一部，相互利用他人之行為，以\r\n    達其犯罪之目的者，即應對於全部所發生之結果，共同負責\r\n    。另共同正犯之意思聯絡，原不以數人間直接發生者為限，\r\n    即有間接之聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪\r\n    ，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯\r\n    之成立（最高法院77年度台上字第2135號判決意旨參照）。\r\n    經查，被告雖提供新光帳戶、一銀帳戶予「廖怡寧」，再將\r\n    他人匯入之款項，依「廖怡寧」之指示轉匯至「廖怡寧」所\r\n    指定之帳戶，然依卷內證據資料，並無積極事證足以證明被\r\n    告有參與本案詐欺集團詐欺附表「告訴人/被害人」欄所示\r\n    之人，且被告自始均僅與「廖怡寧」聯繫，難認其行為時知\r\n    悉尚有第3名參與詐騙之共犯，是依「罪證有疑，罪疑唯輕\r\n    」之原則，應為有利於被告之認定，僅認定被告係與「廖怡\r\n    寧」共犯普通詐欺取財犯行，尚無從認定被告主觀上具有3\r\n    人以上共同犯詐欺取財之犯意聯絡，併此敘明。\r\n二、綜上所述，被告前開所辯，要屬事後卸責之詞，無足憑採。\r\n    是以，本件事證明確，被告犯行堪以認定，應依法論罪科刑\r\n    。\r\n三、論罪科刑\r\n㈠、新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律。刑法第2\r\n    條第1項定有明文。所謂行為後法律有變更者，除構成要件\r\n    之擴張、限縮或法定刑度之增減外，尚包括累犯加重、自首\r\n    減輕暨其他法定加減原因與加減例之變更(最高法院110年度\r\n    台上字第1611號判決要旨參照)。換言之，比較時應就罪刑\r\n    有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合\r\n    犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分\r\n    加減）與加減例等一切情形，綜其全部罪刑之結果而為比較\r\n    (最高法院95年度第8次刑事庭會議決議參照)。\r\n　⒉被告行為後，洗錢防制法業已修正，並於113年7月31日公布\r\n    ，除該法第6條、第11條規定之施行日期，由行政院另定外\r\n    ，其餘條文均於公布日施行，亦即自同年0月0日生效(下稱\r\n    新法)。修正前該法第14條規定：「(第1項)有第2條各款所\r\n    列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百萬元以\r\n    下罰金。(第2項)前項之未遂犯罰之。(第3項)前二項情形，\r\n    不得科以超過其特定犯罪所定最重本刑之刑。」新法則移列\r\n    為第19條規定：「(第1項)有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5千萬元以下罰金。(第2項)前\r\n    項之未遂犯罰之。」依此修正，倘洗錢之財物或財產上利益\r\n    未達1億元，其法定刑由「7年以下(2月以上)有期徒刑，併\r\n    科5百萬元以下罰金」，修正為「6月以上5年以下有期徒刑\r\n    ，併科5千萬元以下罰金」，依刑法第35條第2項規定而為比\r\n    較，以新法之法定刑較有利於行為人。然行為人所犯洗錢之\r\n    特定犯罪，如為詐欺取財罪，依修正前第14條第3項規定之\r\n    旨，關於有期徒刑之科刑範圍不得逾5年。依上開說明，自\r\n    應就上開法定刑之修正情形而為整體比較，並適用最有利於\r\n    行為人之法律。\r\n　⒊經查，被告於偵查、本院審理時均否認犯罪，而無庸比較修\r\n    正前後自白減刑之規定，惟被告所犯洗錢之特定犯罪為詐欺\r\n    取財罪，依113年7月31日修正前之規定，其科刑範圍為有期\r\n    徒刑2月以上、5年以下，依新法之規定，其科刑範圍則為有\r\n    期徒刑6月以上、5年以下。經整體比較結果，以修正前規定\r\n    有利於被告，應適用修正前之規定論處。\r\n㈡、核被告所為（就附表編號1至4部分），均係犯刑法第339條第\r\n    1項之詐欺取財罪、修正前洗錢防制法第14條第1項之一般洗\r\n    錢罪。起訴意旨雖認被告就附表編號1至3部分，均係犯刑法\r\n    第339條之4第1項第2款之3人以上共同詐欺取財罪，惟本案\r\n    並無積極證據可認被告知悉本案除「廖怡寧」外尚有其餘詐\r\n    欺集團成員，無從認定被告構成3人以上共同詐欺取財罪，\r\n    起訴意旨此部分容有未洽，另就檢察官移送併辦意旨雖認被\r\n    告就附表編號4部分，被告僅構成幫助詐欺取財、幫助洗錢\r\n    ，惟被告實際上提供帳戶資料且代收轉匯款項，實已該當詐\r\n    欺取財、洗錢之正犯行為，本院審酌此部分社會基本事實同\r\n    一，且本院審理時已告知被告所為可能涉及加重詐欺取財罪\r\n    （院卷二第154頁），並給予被告陳述及辯論，無礙於被告\r\n    防禦權之行使，爰依刑事訴訟法第300條規定，變更起訴及\r\n    移送併辦法條。又被告與「廖怡寧」就前開犯行有犯意聯絡\r\n    及行為分擔，為共同正犯。此外，被告就附表編號4部分，\r\n    被告雖有數次收取款項、轉帳之行為，然針對同一告訴人之\r\n    部分，乃係基於單一行為決意，侵害同一告訴人之法益，各\r\n    行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距\r\n    上難以強行分開，在刑法評價上，以視為數個舉動之接續施\r\n    行，合為包括之一行為予以評價，較為合理，應論以接續犯\r\n    。又被告就附表編號1至4部分，各係以一行為觸犯數罪名，\r\n    均為想像競合犯，均依刑法第55條規定，應從一重論以修正\r\n    前洗錢防制法第14條第1項之洗錢罪處斷。此外，被告所犯\r\n    上開各罪，犯意各別，行為互殊，應予分論併罰（共4罪）\r\n    。\r\n㈢、爰以行為人之責任為基礎，審酌被告為智識正常之成年人，\r\n    基於不確定故意，提供個人帳戶給「廖怡寧」使用，並依其\r\n    指示將詐欺贓款轉匯至「廖怡寧」所指定之帳戶，而共犯詐\r\n    欺取財及一般洗錢等罪，造成附表「告訴人/被害人」欄所\r\n    示之人受騙，而受有相當程度之財產損害，亦造成檢警機關\r\n    追查、取回詐騙款項之困難，所為實值非難；兼衡被告犯罪\r\n    之動機、目的、手段、其於本案中擔任代收轉匯之角色、迄\r\n    至本院審理終結前均未能與附表「告訴人/被害人」欄所示\r\n    之人和解、賠償其等損失，及被告於本院審理中自陳之智識\r\n    程度及家庭生活經濟、身體狀況（院卷二154頁第）、被告\r\n    平日素行、犯罪後態度等一切情狀，量處如附表「罪名及宣\r\n    告刑」欄所示之刑，並就罰金刑部分諭知如易服勞役之折算\r\n    標準。另審酌被告所犯4罪侵害法益、罪質、犯罪行為雷同\r\n    ，時間相近，各罪之獨立程度相對較低，責任非難重複程度\r\n    相對較高，及受刑人犯罪後態度所反應之人格特性、矯正之\r\n    必要性、刑罰邊際效應隨刑期而遞減（採多數犯罪責任遞減\r\n    之概念）、行為人所生痛苦程度隨刑期而遞增，以及恤刑（\r\n    但非過度刑罰優惠）等刑事政策之意旨等情狀，為充分而不\r\n    過度之綜合非難評價，於法律拘束之外部及內部性界限內，\r\n    依限制加重原則，定其應執行刑如主文所示，並諭知罰金如\r\n    易服勞役之折算標準。　　\r\n㈣、沒收\r\n　⒈按沒收適用裁判時之法律，為刑法第2條第2項所明定。又被\r\n    告行為後，洗錢防制法第18條業經修正，修正前洗錢防制法\r\n    第18條第1項原規定：「犯第14條之罪，其所移轉、變更、\r\n    掩飾、隱匿、收受、取得、持有、使用之財物或財產上利益\r\n    ，沒收之；犯第15條之罪，其所收受、持有、使用之財物或\r\n    財產上利益，亦同。」，修正後將上開規定移列為第25條第\r\n    1項，並修正為：「犯第19條、第20條之罪，洗錢之財物或\r\n    財產上利益，不問屬於犯罪行為人與否，沒收之。」復依刑\r\n    法第38條之1第1項規定：「犯罪所得，屬於犯罪行為人者，\r\n    沒收之。但有特別規定者，依其規定。」而上開修正後之洗\r\n    錢防制法規定屬義務沒收之範疇，不問屬於犯罪行為人與否\r\n    ，應沒收之，此即為刑法第38條之1第1項但書所指「特別規\r\n    定」，應優先適用。再按刑法第38條之2第2項「宣告前2條\r\n    之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所\r\n    得價值低微，或為維持受宣告人生活條件之必要者，得不宣\r\n    告或酌減之」之規定（即過苛調節條款）以觀，所稱「宣告\r\n    『前2條』之沒收或追徵」，自包括依同法第38條第2項及第38\r\n    條之1第1項（以上均含各該項之但書）規定之情形，是縱屬\r\n    義務沒收之物，並非立可排除同法第38條之2第2項規定之適\r\n    用，而不宣告沒收或酌減。故而，「不問屬於犯罪行為人（\r\n    犯人）與否，沒收之」之義務沒收，雖仍係強制適用，而非\r\n    屬裁量適用，然其嚴苛性已經調節而趨和緩（最高法院109\r\n    年度台上字第191號判決意旨參照）。換言之，犯洗錢防制\r\n    法第19條、第20條之罪者，應優先適用修正後洗錢防制法第\r\n    25條第1項有關沒收之特別規定，至其餘關於沒收之範圍、\r\n    方法及沒收之執行方式，始回歸適用刑法第38條之1第5項被\r\n    害人實際合法發還優先條款、第38條之2第2項之過苛條款及\r\n    第38條之1第3項沒收之代替手段等規定。經查，附表「告訴\r\n    人/被害人」欄所示之人遭詐欺後，先後將金額匯至新光帳\r\n    戶、一銀帳戶，再由被告依「廖怡寧」指示予以轉匯等情，\r\n    業經本院認定於前，則附表「告訴人/被害人」欄所示之人\r\n    所匯至新光帳戶、一銀帳戶之款項，為經查獲之洗錢之財物\r\n    ，依修正後洗錢防制法第25條第1項之規定，應宣告沒收，\r\n    然審酌被告僅係聽從「廖怡寧」指令行事，並非最終獲利者\r\n    ，且被告就其所取得之款項多已依「廖怡寧」指示予以轉匯\r\n    ，縱有零星款項於當下未全數轉出，然無證據證明被告現仍\r\n    保有該等代收、轉匯之款項，且上開詐欺贓款既含有犯罪所\r\n    得之本質，則參酌刑法第38條之2第2項之規範意旨，被告於\r\n    本案既未獲取任何犯罪所得(如後述)，如仍對被告宣告沒收\r\n    ，容有過苛之虞，爰不依現行洗錢防制法第25條第1項規定\r\n    宣告沒收。\r\n　⒉按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1第\r\n    1項前段定有明文。查被告供稱於本案並未獲得任何報酬等\r\n    語（院卷二第152頁），卷內復無其他證據證明被告已受有\r\n    報酬，依罪證有疑利歸被告之原則，不予宣告沒收此部分之\r\n    犯罪所得。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官陳怡君提起公訴，檢察官林黛利移送併辦，檢察官\r\n黃兆揚、陳慧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　  刑事第二庭　法　　官　涂光慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　 書記官　 楊雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n113年7月31日修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附表\r\n編號 告訴人/被害人 詐欺時間及方式 第一層帳戶匯款時間/金額 第一層匯入帳戶 第二層帳戶匯款時間/金額(新臺幣) 第二層匯入帳戶 證據出處 罪名及宣告刑 1 告訴人胡文仁(起訴) 本案詐欺集團成員自112年2月起，將胡文仁加入投資群組，其等使其下載「Firsteade」投資軟體，並向胡文仁佯稱指示操作投資股票可獲利云云，致胡文仁陷於錯誤，依指示匯款。 112年10月3日10時19分許匯款50,000元  被告新光帳戶 112年10月3日11時44分許由被告轉匯300,015元(尚包含其他筆款項) 迦英公司永豐帳戶 ⒈告訴人胡文仁於警詢時之證述（偵字第46384號卷第23至25頁） ⒉被告新光帳戶交易明細（偵字第44347號卷第25頁）　  張琬玉共同犯一般洗錢罪，處有期徒刑肆月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。    112年10月3日10時22分許匯款50,000元      2 告訴人盧志林(起訴) 本案詐欺集團成員自112年8月21日起，透過網路結識盧志林，其等使其下載「成大」投資軟體，並向盧志林佯稱指示操作投資股票可獲利云云，致盧志林陷於錯誤，依指示匯款。 112年9月27日11時07分許匯款2,000,000元 被告一銀帳戶 112年9月27日11時47分許由被告轉匯1,998,700元  迦英公司臺企銀帳戶  ⒈告訴人盧志林於警詢時之證述（偵字第44347號卷第21至22頁） ⒉告訴人盧志林匯款交易明細（偵字第44347號卷第31至35頁） ⒊被告一銀帳戶交易明細（偵字第44347號卷第27至29頁） ⒋被告轉帳交易明細（偵字第44347號卷第37頁） 張琬玉共同犯一般洗錢罪，處有期徒刑壹年捌月，併科罰金新臺幣拾萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。    112年10月2日12時47分許匯款2,000,000元  112年10月2日13時32分許由被告轉匯2,000,000元       112年10月2日12時48分許匯款1,000,000元  112年10月2日13時34分許由被告轉匯998,700元    3 告訴人林佳怡(起訴) 本案詐欺集團成員於112年8月30日前在臉書刊登徵才廣告，林佳怡瀏覽後加入LINE暱稱「雯」之詐欺集團成員為好友，並向林佳怡佯稱依指示操作訂單及匯款可獲利云云，致林佳怡陷於錯誤，依指示匯款。 112年10月4日15時許匯款1,110,000元【起訴書誤載金額為1,100,000元，予以更正】 被告新光帳戶 112年10月4日15時44分許由被告轉匯1,112,015元(尚包含其他筆款項) 迦英公司臺企銀帳戶 ⒈告訴人林佳怡於警詢時之證述（偵字第44347號卷第97至99頁） ⒉告訴人林佳怡匯款交易明細（偵字第44347號卷第101頁） ⒊被告新光帳戶交易明細（偵字第44347號卷第25頁） 張琬玉共同犯一般洗錢罪，處有期徒刑拾月，併科罰金新臺幣肆萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 4 告訴人徐柳誠(臺北地檢113年度偵字第9675號併辦) 本案詐欺集團成員於112年9月起，透過LINE結識徐柳誠，使其加入「馳康財富」投資平台，並向徐柳誠佯稱投資西德州原油期貨可獲利云云，致徐柳誠陷於錯誤，依指示匯款。 112年10月3日11時13分許匯款200,000元 被告新光帳戶 112年10月3日11時44分許由被告轉匯300,015元(尚包含其他筆款項) 迦英公司永豐帳戶 ⒈告訴人徐柳誠於警詢時之證述（偵字第9675號卷第27至33頁） ⒉告訴人徐柳誠匯款交易明細（偵字第9675號卷第37頁） ⒊被告新光帳戶交易明細（偵字第9675號卷第35頁） 張琬玉共同犯一般洗錢罪，處有期徒刑陸月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c680%2c20250122%2c1.pdf"}