{"JID":"TPDM,113,簡,4661,20250107,1","JYEAR":"113","JCASE":"簡","JNO":"4661","JDATE":"20250107","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4661號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張龍章\r\n\r\n\r\n選任辯護人  宋立文律師\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第3485號），本院前認不宜逕以簡易判決處刑（11\r\n3年度簡字第2901號），改依通常程序審理（113年度易字第1339\r\n號），嗣被告於本院準備程序自白犯罪，經本院合議庭裁定認宜\r\n以簡易判決處刑，由受命法官獨任逕以簡易判決處刑如下：\r\n　　主　文\r\n張龍章犯過失傷害罪，處拘役肆拾伍日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列文字外，其餘均引用檢察官聲\r\n    請簡易判決處刑書所載（如附件）：\r\n　㈠犯罪事實欄一、第6行「受有右下肢前側擦傷，右下肢後側挫\r\n    傷、右大腿外側疼痛及右髖疼痛等傷害」經檢察官當庭更正\r\n    為「右下肢前側1×1公分擦傷、右下肢後側挫傷」（見易字\r\n    卷第32頁）；\r\n　㈡證據部分增列「被告張龍章於本院準備程序之自白」。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第284條前段之過失傷害罪。　\r\n　㈡爰以行為人之責任為基礎，審酌被告任職保全公司，負責停\r\n    車場操作機械停車平台之業務，理應審慎確認位在停車場之\r\n    人員安全，並注意機械停車位的使用情形，卻疏於注意，致\r\n    告訴人謝政諭為機械停車位之移動機臺夾住右腿，而受有前\r\n    揭傷害，實有不該；復參被告有意願與告訴人以新臺幣（下\r\n    同）60萬元調解，惟告訴人於調解期日未到庭，且經本院通\r\n    知於準備期日到庭亦未能到庭而未能成立調解之情形，此有\r\n    本院民事調解紀錄表、準備程序刑事報到單各1紙（見本院1\r\n    13年度簡字第2901號卷第27-28頁、易字卷第29頁）存卷可\r\n    查；末參被告無前科之素行，暨其個人戶籍資料註記高中畢\r\n    業之智識程度、於本院準備程序自陳之生活及經濟狀況（參\r\n    見易字卷第15頁之個人戶籍資料、第33頁準備程序筆錄）等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準。\r\n三、本案未諭知緩刑之說明：\r\n　㈠按宣告緩刑，除應具備刑法第74條所定條件外，法院應就被\r\n    告有無再犯之虞，能否由於刑罰之宣告而策其自新及有無可\r\n    認為暫不執行刑罰為適當之情形等因素而為判斷，屬實體法\r\n    上賦予法院得依職權裁量之事項。\r\n　㈡經查，被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表（見本院卷第451至452頁）在卷可按。惟本院審酌被告本案過失情形、告訴人所受傷勢、被告與告訴人並未成立調解等情，揆諸前揭說明，認本案所處被告之刑不宜宣告緩刑。\r\n　㈢被告固稱其工作需要良民證等語。惟依據警察刑事紀錄證明核發條例第6條第3款規定，警察刑事紀錄證明不予記載受拘役之宣告者，則本案既為宣告應處拘役之刑，難謂對被告申請警察刑事紀錄證明有影響，被告自得於本案執行完畢後，向警察局申請之。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    （依刑事判決精簡原則，僅記載程序法條文），逕以簡易判\r\n    決處刑如主文。\r\n五、如不服本判決，得於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（應附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官林黛利聲請以簡易判決處刑，檢察官劉承武到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n\r\n　　　　　　　　　刑事第三庭　法　官　賴政豪\r\n\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 因\r\n疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　書記官　黃馨慧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n【附錄】本案論罪科刑法條全文：\r\n中華民國刑法第284條前段\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n\r\n【附件】臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第3485號\r\n　　被　　　告　張龍章\r\n\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、張龍章為安橋綜合設施管理服務之保全，派駐至臺北市○○區\r\n    ○○○路0段000號之太平洋崇光百貨股份有限公司之遠東SOGO\r\n    台北復興館地下停車場，負責巡邏、停車及操作機械停車平\r\n    臺等業務，於民國112年12月9日下午4時59分許，在上址，\r\n    因疏未注意現場人車狀況，貿然啟動機械移動車位，致當時\r\n    正在機械車位上之謝政諭遭移動機臺夾住右腿，受有右下肢\r\n    前側擦傷，右下肢後側挫傷、右大腿外側疼痛及右髖疼痛等\r\n    傷害。\r\n二、案經謝政諭訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　 證據並所犯法條\r\n一、證據：\r\n(一)被告張龍章於警詢及偵查時之供述\r\n(二)告訴人謝政諭於警詢及偵查時之指訴。\r\n(三)臺北市立聯合醫院仁愛院區112年12月9日驗傷診斷證明書、\r\n　　國立臺灣大學醫學院附設醫院113年5月1日診斷證明書。\r\n(四)現場影像(監視器錄影畫面擷圖)、監視器錄影光碟1片、本\r\n    署113年6月27日勘驗報告1份。\r\n(五)安橋保全sogo崇光百貨停管處事件處理記錄(113年2月28日)\r\n    、簽呈。\r\n二、所犯法條：核被告所為，涉犯刑法第284條前段之過失傷害\r\n    罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　5 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林黛利　　　　\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　　 月　　 1　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳韻竹\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4661%2c20250107%2c1.pdf"}