{"JID":"TPDM,113,訴,1099,20250107,1","JYEAR":"113","JCASE":"訴","JNO":"1099","JDATE":"20250107","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1099號\r\n　　　　　　　　　　　　　　　　　　 113年度訴字第1100號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳宏洋\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第362\r\n6號）及追加起訴（113年度偵字第28722號），本院判決如下：\r\n　　主　文\r\n陳宏洋犯三人以上共同詐欺取財罪，共貳罪，各處有期徒刑壹年\r\n肆月。應執行有期徒刑壹年伍月。未扣案之犯罪所得新臺幣參仟\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n　　事　實\r\n一、陳宏洋（涉參與犯罪組織，業經臺灣桃園地方檢察署起訴，\r\n    不在本件起訴範圍）與李弈頎、張軒瑋、賴昭雄、張育豪、\r\n    張育銘（上5人所涉詐欺罪嫌，業經提起公訴）、真實姓名\r\n    年籍不詳、通訊軟體Telegram暱稱「李海浪」、「陳蔚山」\r\n    、「LIU WEN」、「Alice」、「阮慕驊」、「Nancy蔡靜秋\r\n    」等詐欺集團成員共同意圖為自己不法所有，基於三人以上\r\n    共犯詐欺取財、洗錢之犯意聯絡，由陳宏洋擔任面交取款車\r\n    手工作，約定每次取款可獲取新臺幣（下同）3,000元之報\r\n    酬，謀議既定，即由該詐欺集團不詳成員於民國112年9月24\r\n    日起，以通訊軟體LINE暱稱「阮慕驊」、「Nancy蔡靜秋」\r\n    、「Alice」向楊雪莉佯稱：可依指示投資股票獲利，並可\r\n    將投資款項交予指定之幣商購買泰達幣(下稱USDT)入金云云\r\n    ，致楊雪莉陷於錯誤，而於112年10月24日15時30分許，在\r\n    臺北市○○區○○路000號1樓，交付300萬元予陳宏洋，並與陳\r\n    宏洋簽訂數位資產交易條款，由詐欺集團不詳成員將等值之\r\n    USDT由TJ9n5ZGu4WUnG8o9tPNunt4pelDW5rP4Ch之電子錢包（\r\n    下稱本案甲錢包地址）轉入陳宏洋所持用之TFdKWnieUbBFwc\r\n    mH8M4Y3181rEYlqXVn7a（下稱本案乙錢包地址），再轉入90\r\n    ,771顆USDT至詐欺集團提供予楊雪莉之「TYSooQYSw8ozGogn\r\n    QQhMCtCAfh7pbHyQ47」錢包地址(下稱本案丙錢包地址)，以\r\n    此方式營造楊雪莉已購買USDT入金之假象。交易完成後，陳\r\n    宏洋即將收取之款項向虛擬貨幣交易所購買USDT，再將USDT\r\n    轉入「李海浪」指定之電子錢包地址，藉此方式製造金流斷\r\n    點，掩飾詐欺犯罪所得之來源及去向。嗣楊雪莉察覺有異報\r\n    警處理，始悉上情。\r\n二、陳宏洋另於112年9月間，與真實姓名年籍不詳通訊軟體TELEGRA\r\n    M暱稱「李海浪」及所屬詐騙集團成員共同意圖為自己不法之\r\n    所有，基於3人以上詐欺取財及一般洗錢之犯意聯絡，先由該\r\n    詐欺集團不詳成員於112年10月初，在網路結識邱垂相並邀請其\r\n    加入「阮老師實戰特訓99班」投資LINE群組，復由暱稱「財\r\n    經阮老師」、「亞莉Ariana」、「Alice」等不詳成員向邱\r\n    垂相佯稱：購買虛擬貨幣USDT儲值至「中發投信」APP投資\r\n    股票可獲利，並可將USDT轉入本案甲錢包地址進行投資，致\r\n    邱垂相陷於錯誤，於112年11月28日15時許，在臺北市○○區○\r\n    ○路0段000號(口尼吉娃娃娃機-木柵店)，向「亞莉Ariana」\r\n    、「Alice」等人所介紹前來LINE暱稱「洋洋」並自稱幣商\r\n    之陳宏洋進行交易，而當場交付陳宏洋50萬元，旋由陳宏洋\r\n    於收款後，自其本案乙錢包地址轉入USDT15,499顆至詐欺集\r\n    團提供予邱垂相之本案丙錢包地址，再由詐欺集團不詳成員\r\n    將上開USDT轉出至其他錢包地址，以此方式掩飾或隱匿犯罪\r\n    所得來源及去向。嗣邱垂相察覺有異報警處理，始悉上情。\r\n三、案經邱垂相訴由臺北市政府警察局文山第一分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴，及經楊雪莉訴由臺北市政府\r\n    警察局大安分局報告臺灣臺北地方檢察署檢察官偵查追加起\r\n    訴。　　\r\n　　理　由\r\n一、證據能力\r\n　㈠本判決所引具有傳聞證據性質之證據資料，經被告陳宏洋同\r\n    意有證據能力（見本院訴字第1100號卷第47至51頁），檢察\r\n    官則迄至本案言詞辯論終結前，未聲明異議，依刑事訴訟法\r\n    第159條之5第1項、第2項規定，經本院審酌該證據作成之情\r\n    況，既無違法取得情事，復無證明力明顯過低等情形，認以\r\n    之作為證據應屬適當，認均有證據能力。\r\n　㈡至卷內所存經本院引用為證據之非供述證據，與本案待證事\r\n    實間均具有關連性，且無證據證明係公務員違背法定程序所\r\n    取得，是依刑事訴訟法第158條之4之反面解釋，亦有證據能\r\n    力。\r\n二、認定犯罪事實所憑之證據及理由\r\n　　訊據被告固坦承於上開時、地分別向告訴人邱垂相及楊雪莉\r\n    收取如事實欄所示之金額，並將上開款項全數購買虛擬貨幣\r\n    USDT後轉入指定電子錢包等情，惟矢口否認有何詐欺取財、\r\n    一般洗錢犯行，並辯稱：其與告訴人2人間係進行正常之虛\r\n    擬貨幣交易，其向告訴人2人收取款項後，即當場將虛擬貨\r\n    幣轉入告訴人2人提供之電子錢包內，我也跟告訴人2人都核\r\n    對過，我不知道那是詐騙集團詐騙告訴人2人的錢等等。經\r\n    查：\r\n　㈠被告於上開時、地分別向告訴人邱垂相及楊雪莉收取如事實\r\n    欄所示之金額，並將上開款項全數購買虛擬貨幣USDT後轉入\r\n    指定電子錢包事實，業經被告於本院審理時所坦承（見訴字\r\n    卷第1099號卷第47頁），核與證人即告訴人2人於警詢陳述\r\n    及偵訊時具結證述情節相符（見偵字第3626號卷第11至13、\r\n    第15至16頁，審訴字卷第29至32頁，偵字第28772號卷第49\r\n    至51頁、第53至57頁、第65至68頁、第73至75頁）；復有告\r\n    訴人所提供與各詐欺集團成員、被告(暱稱「洋洋」)間之對\r\n    話紀錄擷圖各1份（見偵字第3626號卷第21至39頁）、0KLIN\r\n    K區塊鏈瀏覽器搜尋本案丙錢包地址「TYSooQYSw8ozGognQQh\r\n    MCtCAfh7pbHyQ47」（見偵字第3626號卷第155頁）、被告本\r\n    案乙錢包地址「TFdKWnieUbBFwcmH8M4V3181rEYlqXVn7a」、\r\n    被告來源錢包甲錢包地址「TJ9n5ZGu4WUnG8o9tPNunt4pelDW\r\n    5rP4Ch」於公開帳本之交易明細各1份（見偵字第3626號卷\r\n    第105至110、157至185頁）、臺灣臺中地方檢察署檢察事務\r\n    官製作之職務報告1份（見偵字第3626號卷第145至151頁）\r\n    、「口尼吉娃娃娃機木柵店」店内監視錄影畫面擷圖2張、\r\n    被告收款時清點照片1 張、數位資產交易條款1份（見偵字\r\n    第3626號卷第17至19、43至47頁）、告訴人113.9.5 庭呈之\r\n    與各詐欺集團成員、被告（暱稱「洋洋」）間之對話紀錄擷\r\n    圖各1 份（見審訴字第1652號卷第35至63頁）、臺北市政府\r\n    警察局大安分局扣押筆 錄、扣押物品目錄表（見偵字第287\r\n    72號卷第25至28頁）、告訴人提出其與「財經阮老師」、 \r\n    「Nancy蔡靜秋」、「Alice」、幣商「洋洋」LINE對話紀錄\r\n    （見偵字第28772號卷第81至106、115至168頁）、投資平台\r\n    截圖畫面、數位資產交易條款（見偵字第28772號卷第107至\r\n    113、177至181頁）、虛擬貨幣幣流分析、幣流交易歷程（\r\n    見偵字第28772號卷第189至190、223至232頁）、幣商傳送\r\n    交易完成憑證畫面（見偵字第28772號卷第191至221頁）在\r\n    卷可參，此部分事實首堪認定。\r\n　㈡另被告於本院審理時供稱：其高中畢業，從事餐飲業服務生\r\n    等語（見訴字第1099號卷第46頁），足認被告乃具有相當智\r\n    識及社會經驗之成年人，而非離群索居之人，且無任何接觸\r\n    相關媒體資訊之困難，對於現今詐欺犯罪極為猖獗，相關報\r\n    導屢經媒體、政府披露及宣導，而虛擬貨幣常作為詐欺、洗\r\n    錢之工具等情，應有所知悉，堪認被告知悉社會上一般正常\r\n    工作可得之薪資報酬水準，而本案被告向告訴人2人收取款\r\n    項或轉出虛擬貨幣等行為無須任何專業技術，付出勞力代價\r\n    甚少。其中，就移轉告訴人楊雪莉金額部分，可獲得從事如\r\n    此輕鬆之工作已實際獲得3,000元作為報酬；就移轉告訴人\r\n    邱垂相金額部分，可獲得約4,000元之利潤。與一般工作薪\r\n    資相較，均顯不成比例，而與一般工作者任職及領取薪資數\r\n    額之常情有悖，若非不法、具有遭查緝之高風險，與其接觸\r\n    之「李海浪」及姓名年籍不詳之詐騙集團成員豈有支付高報\r\n    酬予被告之必要；再佐以被告於偵查時陳稱：其不知悉「李\r\n    海浪」及姓名年籍不詳之詐騙集團成員之真實姓名，其與「\r\n    李海浪」及姓名年籍不詳之詐騙集團成員，僅用通訊軟體與\r\n    其聯繫等語（見審訴字第1652號卷第29至32頁，審訴字第20\r\n    41號卷第21至24頁），然其竟率爾聽信素未謀面之「李海浪\r\n    」及姓名年籍不詳之詐騙集團成員指示，向告訴人2人分別\r\n    收取高達50萬元及300萬元之款項，難謂被告對於依「李海\r\n    浪」及姓名年籍不詳之詐騙集團成員指示而從事關於虛擬貨\r\n    幣之工作與詐欺取財、一般洗錢等有關等節全無認識。\r\n　㈢被告雖以前揭情詞置辯，惟查：\r\n　1.被告於警詢時供稱：其有2個電子錢包，1個位址為本案乙錢\r\n    包地址，另1個錢包位址忘記了，其中1個錢包是用來存放虛\r\n    擬貨幣，另1個錢包是當其跟客戶交易時，會將要交易的虛\r\n    擬貨幣自前述存放虛擬貨幣之錢包轉至另1個錢包內等語（\r\n    見偵字第3626號卷第123頁）。而觀諸告訴人為邱垂相之交\r\n    易明細，顯示本案甲錢包地址於112年11月28日15時53分匯\r\n    入15,499顆USDT至本案乙錢包地址，嗣於同日晚間15時54分\r\n    由乙錢包地址匯入同額虛擬貨幣至告訴人邱垂相提供之電子\r\n    錢包即丙錢包地址；又觀諸告訴人為楊雪莉之交易明細，顯\r\n    示位址本案甲錢包地址於112年10月24日16時9分匯入60,576\r\n    顆USDT至本案乙錢包地址，復又由乙錢包地址匯入90,771顆\r\n    USDT至本案丙錢包地址，有錢包之交易明細各1份在卷可佐\r\n    （見偵字第3626號卷第105頁，偵字第28722號卷第189頁）\r\n    ，故依被告前揭所述及錢包交易明細所示交易情形，甲錢包\r\n    地址應為被告用以存放虛擬貨幣之電子錢包。\r\n　2.再者，被告於警詢時供稱：其出售予告訴人之虛擬貨幣USDT\r\n    價格為33元（見偵字第28722號卷第26頁）或33.5元(見偵字\r\n    第3626號卷第121頁)等語。顯然較一般市場上換算美元之價\r\n    格更高，然參以現今虛擬貨幣存有各式各樣具公信力之中央\r\n    化「交易所」媒合交易買賣，且價格透明，而可消彌交易雙\r\n    方之資訊不對稱之交易成本，交易金流亦非以高風險之直接\r\n    匯款方式至交易對象帳戶內，避免因先行匯出法定貨幣或US\r\n    DT後，對方收款即避而不見之風險。又USDT屬穩定幣，其特\r\n    性為價值是與美元鎖定1：1，亦即USDT1枚等於1美元，USDT\r\n    可謂結合比特幣等虛擬貨幣的技術優勢和法定貨幣的穩定性\r\n    ，持有者無須擔心價值波動的問題，故其被廣泛接受並在許\r\n    多虛擬貨幣交易平台上使用，因此成為虛擬貨幣市場一種穩\r\n    定、無邊界之主要交易工具，而具有高度流通性。USDT既屬\r\n    高度流通性之虛擬貨幣，USDT之交易者自可在交易所任意購\r\n    買或售出，而無任何困難之處，故以USDT上開特性以觀，實\r\n    難想像USDT之購買者願以高於市場價格之成本收購，是被告\r\n    所辯顯與常情不符，無非卸責之詞，不足採信。\r\n　3.從而，參核上揭各情，堪認被告主觀上對於其前揭所為與詐\r\n    欺取財、一般洗錢有所認識，仍執意按「李海浪」及姓名年\r\n    籍不詳之詐騙集團成員指示收取、處置詐欺贓款，自具有詐\r\n    欺取財及一般洗錢之故意甚明。\r\n　㈣綜上所述，被告辯解內容，核與前揭事證及事理常情相違，\r\n    不足採信。是本案事證明確，被告上開犯行堪以認定，應予\r\n    依法論科。\r\n三、論罪科刑：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。次按「同種之刑，以最高度之較長或較\r\n    多者為重。最高度相等者，以最低度之較長或較多者為重。\r\n    」、「刑之重輕，以最重主刑為準，依前二項標準定之。最\r\n    重主刑相同者，參酌下列各款標準定其輕重：一、有選科主\r\n    刑者與無選科主刑者，以無選科主刑者為重。二、有併科主\r\n    刑者與無併科主刑者，以有併科主刑者為重。三、次重主刑\r\n    同為選科刑或併科刑者，以次重主刑為準，依前二項標準定\r\n    之。」，刑法第35條第2項、第3項定有明文。查被告行為後\r\n    ，洗錢防制法業經修正，於113年7月31日公布，並自同年8\r\n    月2日起生效施行。修正前洗錢防制法第14條第1項規定「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣5百萬元以下罰金。」、第3項規定「前2項情形，不得科\r\n    以超過其特定犯罪所定最重本刑之刑」，修正後改列洗錢防\r\n    制法第19條，修正後第19條第1項規定「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰\r\n    金。」，並刪除修正前第14條第3項規定。是就「關於洗錢\r\n    之財物或財產上利益未達新臺幣1億元者」部分，經比較新\r\n    舊法(即比較修正後洗錢防制法第19條第1項後段規定與修正\r\n    前洗錢防制法第14條第1項、第3項規定)，究係適用修正後\r\n    洗錢防制法第19條第1項後段或修正前洗錢防制法第14條第1\r\n    項規定，原則上應視其所犯特定犯罪之法定本刑而定，如係\r\n    刑法第339條之4第1項(其法定刑為「處1年以上7年以下有期\r\n    徒刑，得併科 1 百萬元以下罰金」)，應適用修正後規定。\r\n　㈡又被告陳宏洋、另案被告李弈頎、張軒瑋、賴昭雄、張育豪\r\n    、張育銘、「李海浪」及姓名年籍不詳之詐騙集團成員就本\r\n    案對告訴人所為詐欺取財犯行，係使告訴人2人依指示交付\r\n    款項予被告收受，再推由被告轉購虛擬貨幣後匯至指定電子\r\n    錢包予上手成員收受，以掩飾、隱匿其等詐欺所得去向及所\r\n    在，所為已切斷資金與當初犯罪行為之關聯性，隱匿犯罪行\r\n    為或該資金不法來源或本質，使偵查機關無法藉由資金之流\r\n    向追查犯罪者，核與修正後洗錢防制法第19條第1項後段規\r\n    定之要件相合。\r\n　㈢核被告所為，係犯刑法第339條之4第1項第2款之3人以上共同\r\n    犯詐欺取財罪及修正後洗錢防制法第19條第1項後段之一般\r\n    洗錢罪。。\r\n　㈣被告陳宏洋、另案被告李弈頎、張軒瑋、賴昭雄、張育豪、\r\n    張育銘、「李海浪」與詐欺集團不詳成員間就上開犯行，有\r\n    犯意聯絡及行為分擔，應依刑法第28條規定，論以共同正犯\r\n    。\r\n　㈤被告係以1行為而觸犯加重詐欺及一般洗錢2罪名，為想像競\r\n    合犯，應依刑法第55條前段規定，從較重之加重詐欺罪處斷\r\n    。又詐欺取財罪，係保護個人之財產法益而設，行為人罪數\r\n    之計算，自應依遭詐騙之被害人數計算，是被告所犯上開2\r\n    次詐欺取財犯行，犯意各別，行為互殊，應分論併罰。\r\n　㈥爰以行為人之責任為基礎，審酌被告率爾依「李海浪」及姓\r\n    名年籍不詳之詐騙集團成員指示向告訴人2人收取並處置前\r\n    揭詐欺贓款，總金額高達350萬元，助長詐騙財產犯罪之風\r\n    氣，並造成社會人際互信受損，危害社會正常交易安全，復\r\n    使詐欺者得以隱匿真實身分，製造金流斷點，造成執法人員\r\n    難以追查該詐騙者之真實身分，徒增被害人尋求救濟之困難\r\n    性，且上開款項已遭被告處置而難以追償，犯罪所生危害非\r\n    輕，應予非難；另考量被告否認犯行之犯後態度，且未與告\r\n    訴人達成和解並彌補損失等情，兼衡其學經歷、家庭經濟生\r\n    活狀況（見本院訴字第1100號卷第54頁）等一切情狀，分別\r\n    量處如主文所示之刑，並綜合斟酌被告犯罪行為之不法與罪\r\n    責程度、各罪彼此間之關聯性（包括數罪之犯罪時間、空間\r\n    、各行為所侵害法益之專屬性或同一性、數罪對法益侵害之\r\n    加重效應等）、數罪所反應被告人格特性與傾向、對被告施\r\n    以矯正之必要性等因素後，定其應執行之刑如主文所示，以\r\n    示懲戒。　\r\n四、沒收部分\r\n　㈠又按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定\r\n    者，依其規定。前二項之沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額，刑法第38條之1第1項、第3項\r\n    亦定有明文。經查：被告因本案實際獲得報酬3,000元等情\r\n    ，業經被告於本院審理時供述明確（見本院1099號卷第38頁\r\n    ），應依刑法第38條之1第1項前段、第3項規定宣告沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡另按沒收、非拘束人身自由之保安處分適用裁判時之法律，\r\n    刑法第2條第2項定有明文。次按113年7月31日修正公布，並\r\n    於同年0月0日生效施行之洗錢防制法第25條第1項規定：「\r\n    犯第19條、第20條之罪，洗錢之財物或財產上利益，不問屬\r\n    於犯罪行為人與否，沒收之。」。本條係採義務沒收主義，\r\n    對於洗錢標的之財物或財產上利益，不問是否屬於行為人所\r\n    有，均應依本條規定宣告沒收。然縱屬義務沒收之物，仍不\r\n    排除刑法第38條之2第2項「宣告前二條（按即刑法第38條、\r\n    第38條之1）之沒收或追徵，有過苛之虞、欠缺刑法上之重\r\n    要性、犯罪所得價值低微，或為維持受宣告人生活條件之必\r\n    要者，得不宣告或酌減之」規定之適用，而可不宣告沒收或\r\n    予以酌減。是以，除上述修正後洗錢防制法第25條第1項洗\r\n    錢標的沒收之特別規定外，刑法第38條之2第2項沒收相關規\r\n    定，於本案亦有其適用。查本案告訴人2人交付予被告收受\r\n    之金錢，全部由被告轉購虛擬貨幣後匯至指定電子錢包完畢\r\n    ，非屬被告所有，亦非屬被告實際掌控中，審酌被告僅負責\r\n    依指示收款、轉購虛擬貨幣後匯至指定電子錢包，顯非居於\r\n    主導犯罪地位及角色，就所隱匿財物不具所有權及事實上處\r\n    分權，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官張雯芳起訴、檢察官陳師敏追加起訴，檢察官陳慧\r\n玲到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　刑事第二庭　　法　官　許凱傑\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　陳福華\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附錄本案論罪科刑法條：\r\n《刑法第339條之4第1項》\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處1年以上7年以\r\n下有期徒刑，得併科100萬元以下罰金：\r\n六、三人以上共同犯之。\r\n《洗錢防制法第19條》\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5,000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1099%2c20250107%2c1.pdf"}