{"JID":"TPDM,114,交簡,113,20250117,1","JYEAR":"114","JCASE":"交簡","JNO":"113","JDATE":"20250117","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第113號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳士益\r\n\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（114\r\n年度速偵字第26號），本院判決如下：\r\n　　主　文\r\n陳士益犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，併科\r\n罰金新臺幣貳萬元，徒刑如易科罰金，罰金如易服勞役，均以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、陳士益於民國114年1月4日晚間9時許至翌(5)日凌晨3時許止\r\n    ，在其新北市○○區○○路0段00巷00弄0號0樓之居所內，飲用\r\n    威士忌半瓶約350毫升後，未待體內酒精成分消退，竟於5日\r\n    下午1時35分許，基於酒後駕駛動力交通工具之犯意，自上\r\n    址騎乘車牌號碼000-0000號重型機車上路欲前往第二殯儀館\r\n    。嗣於同日下午1時43分許，行經臺北市文山區基隆路4段與\r\n    汀州路4段口時，為警執行路檢而予攔查，因見其臉色微紅\r\n    且有酒味，遂對其施以吐氣酒精濃度測試，測得其吐氣所含\r\n    酒精濃度達每公升0.56毫克，而悉上情。案經臺北市政府警\r\n    察局文山第二分局報告臺灣臺北地方檢察署檢察官偵查並聲\r\n    請以簡易判決處刑。\r\n二、上開犯罪事實，業據被告陳士益於警詢及偵查中均坦承不諱\r\n    (偵卷第20至22、54頁)，並有臺北市政府警察局吐氣酒精濃\r\n    度檢測程序暨拒測法律效果確認單、財團法人工業技術研究\r\n    院呼氣酒精測試器檢定合格證書、酒精濃度檢測紀錄單、臺\r\n    北市政府警察局舉發違反道路交通管理事件通知單附卷可稽\r\n    (同上卷第35至39頁)，足認被告上開基於任意性之自白與事\r\n    實相符，而可憑信。本案事證明確，被告犯行堪以認定，應\r\n    依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第185條之3第1項第1款之不能安全駕\r\n    駛動力交通工具罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告明知不得於酒後駕車，\r\n    惟於飲酒後未待體內酒精代謝，即騎乘上開重型機車上路，\r\n    顯是心存僥倖，而無視酒後不得駕車之規定，所為自有不該\r\n    ；再衡酌被告行駛之距離不短，且其呼氣酒精濃度之數值甚\r\n    高，其行為之危險性非輕，惟幸未肇事，此情亦於量刑時同\r\n    納考量；再衡酌被告並無任何經法院論罪科刑之前科紀錄，\r\n    有臺灣高等法院被告前案紀錄表在卷可參，其素行良好，而\r\n    得為從輕量刑之考量；再審酌被告到案坦承犯行，犯後態度\r\n    良好，亦得作為從輕量處之考量因素；另審酌被告自陳高職\r\n    畢業之智識程度，為設計師，小康之家庭經濟狀況等一切情\r\n    狀，量處如主文所示之刑，並分別諭知徒刑易科罰金及罰金\r\n    易服勞役之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項，刑法第185條之3\r\n    第1項第1款、第41條第1項前段、第42條第3項，刑法施行法\r\n    第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內向本院提出上訴狀（\r\n    應附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李明哲聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十庭　　法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　温冠婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c113%2c20250117%2c1.pdf"}