{"JID":"TPDM,113,審簡,2609,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2609","JDATE":"20250123","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2609號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡耀震\r\n\r\n\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官提起公訴（112年度偵字第4\r\n0697號）後，被告於本院審理時自白犯罪（113年度審易字第190\r\n5號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決\r\n如下︰\r\n　　主　　　文\r\n蔡耀震犯恐嚇危害安全罪，處罰金新臺幣貳仟元，如易服勞役，\r\n以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論處。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。\r\n　㈡審酌被告因與告訴人林法銘另案涉訟，竟因不滿林法銘之陳\r\n    述，竟基於恐嚇之犯意，對林法銘恫稱：「他不管在臺北市\r\n    東區、木柵、還是在臺中，我都可以處理他」、「其實我的\r\n    人也在樓下等著他」、「今天會不會衍生任何事情，完全都\r\n    是看他的態度」、「今天就在法庭把事情解決，不然我今天\r\n    晚上一定會去他家找他，我是要告知他能保護他的只有在這\r\n    棟大樓而已」等語，使林法銘心生畏懼，致生危害於安全，\r\n    犯後坦承犯行，於本院審理時與告訴人達成和解，兼衡被告\r\n    犯罪動機、目的、手段及告訴人對量刑之意見等一切情狀，\r\n    量刑如主文所示，並諭知易服勞役之折算標準。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官洪敏超提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第40697號\r\n　　被　　　告　蔡耀震　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00○0號\r\n　　　　　　　　　　　　居臺北市○○區○○路0段000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害自由案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　犯罪事實\r\n一、蔡耀震與林法銘前因另案涉訟，雙方乃於民國112年7月20日\r\n    下午4時許在臺北市○○區○○路000號臺灣臺北地方法院第13法\r\n    庭（審理案號：112年度易字第405號）開庭，期間蔡耀震因\r\n    不滿林法銘之陳述，竟基於恐嚇之犯意，當場對林法銘恫稱\r\n    ：「他不管在臺北市東區、木柵、還是在臺中，我都可以處\r\n    理他」、「其實我的人也在樓下等著他」、「今天會不會衍\r\n    生任何事情，完全都是看他的態度」、「今天就在法庭把事\r\n    情解決，不然我今天晚上一定會去他家找他，我是要告知他\r\n    能保護他的只有在這棟大樓而已」等語，使林法銘心生畏懼\r\n    ，致生危害於安全。\r\n二、案經林法銘訴請臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告蔡耀震於警詢之陳述 被告坦承當天有到庭陳述之事實。 2 告訴人林法銘於警詢之陳述 告訴人遭被告恫嚇，致心生畏懼之事實。 3 本案現場錄音譯文及臺灣臺北地方法院112年度易字第405號案發當日筆錄。 被告恫嚇告訴人之言詞及使告訴人心生畏懼，請求法院協助之事實。 \r\n二、核被告所為，係犯刑法第305條之恐嚇罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　23　　日\r\n　　　　　　　　　　　　　　　檢　察　官　洪敏超\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7 　　月　　22　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳淑英\r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2609%2c20250123%2c1.pdf"}