{"JID":"TPDM,113,簡,4635,20250103,1","JYEAR":"113","JCASE":"簡","JNO":"4635","JDATE":"20250103","JTITLE":"妨害風化","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4635號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  許晉嘉\r\n\r\n\r\n上列被告因妨害風化案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第37182號），本院判決如下：\r\n　　主　文\r\n許晉嘉共同犯圖利媒介性交罪，處有期徒刑參月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。扣案如附表所示之物沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。未扣案之犯罪所\r\n得新臺幣捌仟元沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄第15行「忠孝東路」更\r\n    正為「忠孝西路」外，其餘均引用檢察官聲請簡易判決處刑\r\n    書之記載（如附件）。\r\n二、論罪科刑:\r\n(一)按刑法第231條第1項之引誘、容留、媒介性交易營利罪，係\r\n    以行為人出於此犯罪之故意，而引誘、提供場所或媒介性交\r\n    、猥褻，欲藉此獲利，即為該當。細繹本罪相關人員，計有\r\n    三方，而自行為人之角度，觀察其和另二方之關連性，則有\r\n    內部與外部關係二種，亦即行為人與其所引誘、容留、媒介\r\n    之人（包括男性及女性）間，存在一內部關係，重點在於行\r\n    為人具有引誘、容留、媒介之作為；而行為人和性交易之顧\r\n    客間，則構成一外部關係，重點在於營利，且係藉上揭內部\r\n    關係作為手段，以達到外部關係獲得財產上利益之目的，但\r\n    祇以營利意思對外為表示已足，不以果已獲利為必要。至於\r\n    上揭內部人員之間，就外部之獲利如何分配，無論方式、名\r\n    目、多寡、有無、直接、間接，均於行為人之犯罪成立，不\r\n    生影響。而行為人以外之顧客與受引誘、容留、媒介之男女\r\n    間，是否已為性交或猥褻之行為，更非所問，乃不待言（最\r\n    高法院101年度台上字第885號判決意旨參照）。查本案員警\r\n    喬裝男客雖無為性交易之真意，然既經應召集團媒合性交易\r\n    之時間、地點、對價，由被告許晉嘉載送證人袁紫瑄至性交\r\n    易地點，其等媒介之犯行即已完成而既遂，並不因性交易未\r\n    完成而影響本罪之成立。是核被告所為，係犯刑法第231條\r\n    第1項前段之圖利媒介性交罪。被告與真實姓名年籍均不詳\r\n    之「美鳳有約」應召站成員間（無證據足以證明應召站成員\r\n    中有未成年之人），就本案犯行有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n(二)次按刑法第231條第1項之處罰客體係容留、媒介等行為，並\r\n    非性交、猥褻行為，亦即其罪數應以容留、媒介等行為（對\r\n    象）定之；苟其容留、媒介「同一人」而與他人為多次性交\r\n    易，在綜合考量行為人之犯意、行為狀況、社會通念及侵害\r\n    同一法益下，依一般社會通念，認刑罰上予以單純一罪評價\r\n    ，始符合刑罰公平原則者，固應僅以一罪論；至於容留、媒\r\n    介「不同女子」為性交易行為部分，其行為之時間、地點明\r\n    顯可以區隔，各行為可分而具有獨立性，自應分別論罪（最\r\n    高法院109年度台上字第4531號判決意旨參照）。查被告自\r\n    民國113年10月15日起至同年月22日18時40分許為警查獲時\r\n    止，每天工作8小時，僅負責載送證人袁紫瑄一人，其主觀\r\n    上係基於單一之犯意，以多數舉動接續進行，而侵害同一法\r\n    益，在時間、空間上有密切關係，依一般社會健全觀念，難\r\n    以強行分開，在刑法評價上，以視為數個舉動之接續實行，\r\n    合為包括之一行為予以評價，是被告先後多次意圖使女子與\r\n    他人為性交之行為而媒介以營利之行為，具時間、空間之密\r\n    切關係，且係基於單一犯意接續為之，應僅論接續犯一罪。\r\n(三)爰以行為人之責任為基礎，審酌被告正值青年，不思以正途\r\n    賺取財富，擔任馬伕媒介色情以獲取利益，敗壞社會風氣，\r\n    行為實不可取，惟被告犯後坦承犯行，態度尚佳，兼衡其犯\r\n    罪動機、目的、手段、大專肄業之教育程度、自述小康之家\r\n    庭經濟狀況及素行等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n三、沒收部分：\r\n(一)按供犯罪所用之物，屬於犯罪行為人者，得沒收之，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38\r\n    條第2項、第4項分別定有明文。查被告自承係以通訊軟體微\r\n    信與證人聯繫、被告之暱稱為紫川傲、證人暱稱為a琥瑄瑄\r\n    、扣案如附表所示之物內有被告與證人之微信對話紀錄、每\r\n    次完成性交易都會刪除對話紀錄等語（見偵卷第22至23頁）\r\n    ，足認扣案如附表所示之物係供犯罪所用之物，檢察官聲請\r\n    沒收為有理由，爰依上開規定宣告沒收，並於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n(二)又犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n　　項前段、第3項分別定有明文。被告自承迄遭警查獲時，載\r\n    送證人之工作獲利合計為新臺幣（下同）8,000元（見偵卷\r\n    第26頁），上開獲利係被告擔任馬伕工作之報酬，自屬犯罪\r\n    所得，依上開規定應予沒收，並於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。　\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n五、依刑事訴訟法第449　條第1項前段、第3項、第450條第1項\r\n    、第454條第2項，逕以簡易判決處刑如主文。\r\n本案經檢察官蔡期民請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第231條第1項\r\n意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以\r\n營利者，處五年以下有期徒刑，得併科十萬元以下罰金。以詐術\r\n犯之者，亦同。\r\n附表：\r\n編號 手機廠牌型號 數量/單位 備註 1 IPHONE 12 1支 含門號0000000000號 SIM卡1張 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　　　　　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第37182號\r\n　　被　　　告　許晉嘉　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害風化案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、許晉嘉與真實姓名、年籍不詳之「美鳳有約」應召集團成年\r\n　　成員共同基於意圖使成年女子與他人為性交行為而媒介以營\r\n　　利之犯意聯絡，於民國113 年10月15日起，以每日8 小時、\r\n　　酬勞新臺幣（下同）2 千元之代價，受僱於該應召集團旗下\r\n　　應召女子袁紫瑄（暱稱：小提拉）擔任俗稱「馬伕」之工作\r\n　　，由該應召集團招攬不特定男客後，再由許晉嘉負責駕駛車\r\n　　號000-0000號自用小客車載送袁紫瑄前往各旅館從事性交易\r\n　　。嗣警方於113 年10月22日執行網路巡邏勤務時，發現「美\r\n　　鳳有約」應召站刊登媒介性交易廣告，經警佯裝欲交易之男\r\n　　客與應召站聯繫，並約定以6 千元之代價與應召女子「小提\r\n　　拉」進行性交易後，許晉嘉即於113 年10月22日17時許，駕\r\n　　駛上開車輛搭載袁紫瑄至臺北市○○區○○○路0 號之力歐\r\n　　時尚旅館523 號房欲從事性交易，經警所喬裝之客人取消交\r\n　　易後，袁紫瑄再搭乘許晉嘉上開車輛離去，旋為警於同日18\r\n　　時40分許，在臺北市○○區○○○路0 段000 號前攔停，當\r\n　　場查獲許晉嘉、袁紫瑄，並扣得未使用保險套1 個、iPhone\r\n　　12手機1 支（內含0000000000門號SIM 卡1 張），始查悉上\r\n　　情。\r\n二、案經臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告許晉嘉於警詢及偵訊時均坦承不諱\r\n　　，核與證人袁紫瑄於警詢時之證述情節大致相符，並有自願\r\n　　受搜索同意書、搜索扣押筆錄、扣押物品目錄表、應召站網\r\n　　路廣告翻拍畫面、LINE對話紀錄、現場照片等附卷可稽。是\r\n　　被告之自白與事實相符，堪以採信，其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第231 條第1 項前段之圖利媒介性交\r\n　　罪嫌。又被告與真實姓名、年籍不詳之「美鳳有約」應召集\r\n　　團成年成員就前揭犯行，有犯意聯絡及行為分擔，請依刑法\r\n　　第28條規定，論以共同正犯。至扣案之上開iPhone12手機1\r\n　　支，為被告所有而供本件犯罪所用之物，業據被告供承在卷\r\n　　，請依刑法第38條第2 項規定，宣告沒收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　11　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡期民\r\n本件正本證明與原本無異　\r\n中　　華　　民　　國　 113　　年　　12　　月　　 6　　日\r\n　　　　　　　　　　　　　　　書　記　官　王品涵","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4635%2c20250103%2c1.pdf"}