{"JID":"TPDM,113,簡上,304,20250123,1","JYEAR":"113","JCASE":"簡上","JNO":"304","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第304號\r\n上  訴  人\r\n即  被  告  柯斐洋\r\n\r\n\r\n\r\n輔  佐  人\r\n即被告之父  柯愛德\r\n選任辯護人  崔皓翔律師\r\n            童行律師\r\n            林士為律師\r\n上列上訴人即被告因竊盜案件，不服本院民國113年9月26日所為\r\n113年度簡字第3342號第一審簡易判決（聲請簡易判決處刑案號\r\n：113年度調院偵字第3885號），提起上訴，本院管轄之第二審\r\n合議庭判決如下︰\r\n　　主　文\r\n上訴駁回。\r\n柯斐洋緩刑貳年，並應於本判決確定之日起壹年內，向公庫支付\r\n新臺幣壹萬伍仟元。\r\n　　理　由\r\n一、按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文。又參諸該規定立法理由，\r\n    宣告刑、數罪併罰所定之應執行刑、沒收，倘若符合該條項\r\n    的規定，已得不隨同其犯罪事實，而單獨成為上訴之標的，\r\n    且於上訴人明示僅就刑上訴時，第二審法院即不再就原審法\r\n    院所認定之犯罪事實為審查，而應以原審法院所認定之犯罪\r\n    事實，作為論斷原審宣告刑妥適與否的判斷基礎。經查，本\r\n    案僅被告柯斐洋提起上訴，其本係對原判決全部提起上訴，\r\n    嗣於本院準備程序時，已就原判決認定之犯罪事實、罪名及\r\n    罪數部分均具狀撤回上訴，並陳明僅就原判決之刑提起上訴\r\n    等語（見本院簡上卷第48至49頁、第57頁），揆諸前開說明\r\n    ，本院審判範圍僅限於原判決關於刑之部分，不及於原判決\r\n    所認定之犯罪事實、所犯法條（罪名）及罪數，此部分均以\r\n    原判決之記載為基礎（如附件）。\r\n二、上訴意旨略以：被告目前係以僑生身分在臺灣大學就讀，學\r\n    習壓力甚大，並患有廣泛焦慮症，於本案案發時，係因生活\r\n    窮困、飢餓，且於4小時後將面臨伊斯蘭教齋戒月，需於白\r\n    天禁止飲食，一時思慮不周，而為本案竊盜行為，然被告於\r\n    犯後已坦承犯行，積極向告訴人道歉，更有和解賠償之意，\r\n    請法院審酌上情，考量被告本案犯罪手段尚屬和平、所竊物\r\n    品價值尚屬輕微、犯後態度良好，請撤銷原判決，並依刑法\r\n    第59條規定酌減其刑，給予被告較輕之刑度及緩刑宣告等語\r\n    。\r\n三、上訴駁回之理由\r\n　㈠按刑之量定，為求個案裁判之妥當性，法律賦予審判法院裁\r\n    量之權。量刑之輕重，屬於為裁判之法院得依職權自由裁量\r\n    之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第\r\n    57條各款所列情狀，在法定刑度內，酌量科刑，而無偏執一\r\n    端，致明顯失出失入情形，上級審法院即不得單就量刑部分\r\n    遽指為不當或違法（最高法院75年台上字第7033號、72年台\r\n    上字第6696號(原)法定判例意旨參照）。\r\n  ㈡被告固以前詞為上訴理由，惟查：\r\n　⒈原判決關於科刑部分，係審酌被告恣意竊取他人財物，欠缺\r\n    尊重他人財產法益之守法意識，所為固無可取，惟考量所竊\r\n    取之物價值尚屬輕微，並兼衡被告犯後對其犯行坦承不諱，\r\n    其所竊得之物品復已歸還告訴人，暨其年齡、學經歷為大學\r\n    在學、自述家庭經濟狀況勉持、無前案犯罪紀錄之素行等一\r\n    切情狀，量處拘役10日，並諭知易科罰金之折算標準。經核\r\n    原審已詳述其量刑之理由，量刑亦屬妥適。\r\n  ⒉被告於本案案發時，係從超商貨架上拿取雙蔬鮪魚御飯糰1個\r\n    、草莓雙餡泡芙1個、健達繽紛樂巧克力2條、熱壓吐司1個\r\n    和養樂多1瓶，但僅於櫃檯將熱壓吐司和養樂多結帳付款，\r\n    其餘商品則藏放於上衣口袋內未結帳即離去等情，業經證人\r\n    龎富華證述明確(見偵卷第26頁），並有監視器錄影畫面截\r\n    圖在卷可證(見偵卷第35至41頁）。是以，被告於本案案發\r\n    時顯非處於毫無資力狀態，且被告上開結帳之食物已足供其\r\n    止飢之用，更甚者，被告實際上得以其結帳所付之金錢，購\r\n    買其他價廉且更可止飢之食物，然被告卻刻意選擇結帳購買\r\n    熱壓吐司、養樂多，並竊取易於藏匿在身上之飯糰及難生飽\r\n    腹效果之泡芙、巧克力等物，實難認被告為本案竊盜犯行確\r\n    係基於其上開所述之生活困境、壓力、飢餓及身心狀態等原\r\n    因。\r\n　⒊按刑法第59條所規定之酌量減輕其刑，必其犯罪情狀顯可憫\r\n    恕，在客觀上足以引起一般人之同情，認為即予以宣告法定\r\n    最低度刑，猶嫌過重者，始有其適用。依上開被告本案犯罪\r\n    情狀，實未有何顯可憫恕之情，難認本案有何量處法定最低\r\n    刑度猶嫌過重之情形，是被告本案犯行，無刑法第59條規定\r\n    適用之必要。被告請求依刑法第59條酌減其刑云云，難認可\r\n    採。\r\n  ⒋原判決審酌被告個人狀況及本案全案情節，量處拘役10日之\r\n    輕刑，並無不當，被告本案提起上訴，指摘原判決量刑過重\r\n    ，為無理由，應予駁回。\r\n四、緩刑宣告之說明\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有法院前案\r\n    紀錄表附卷可稽，其本案因一時失慮，致罹刑典，惟於原審\r\n    審理時即已坦承犯行，勇於面對刑責，更於本院展現願積極\r\n    與告訴人和解並賠償之態度，雖因告訴人無和解意願，而未\r\n    達成和解，然仍足見被告確具悔悟之心，是本院審酌上開各\r\n    情，堪信被告經此偵、審程序及罪刑宣告，當知所警惕而無\r\n    再犯之虞，因認被告本案所受宣告之刑，以暫不執行為適當\r\n    ，爰依刑法第74條第1項第1款之規定，宣告緩刑2年，以啟\r\n    自新。又為使被告從本案記取教訓，避免其再度犯罪，爰依\r\n    刑法第74條第2項第4款之規定，命被告自本判決確定之日起\r\n    1年內向公庫支付新臺幣1萬5,000元。若被告違反上開本院\r\n    所定負擔情節重大，足認本案宣告之緩刑難收其預期效果，\r\n    而有執行刑罰之必要者，依刑法75條之1第1項第4款之規定\r\n    ，得撤銷其緩刑宣告，併予說明。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n，判決如主文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官高怡修到庭執\r\n行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　游杺晊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3342號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　柯斐洋\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第3885號），本院判決如下：\r\n　　主　文\r\n柯斐洋犯竊盜罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。　　\r\n二、核被告柯斐洋所為，係犯刑法第320條第1項之竊盜罪。爰以\r\n    行為人之責任為基礎，審酌被告恣意竊取他人財物，欠缺尊\r\n    重他人財產法益之守法意識，所為固無可取，惟考量所竊取\r\n    之物價值尚屬輕微，並兼衡被告犯後對其犯行坦承不諱，其\r\n    所竊得之物品復已歸還告訴人，暨其年齡、學經歷為大學在\r\n    學、自述家庭經濟狀況勉持、無前案犯罪紀錄之素行等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、又犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；犯罪所得已實際合法發還被害人者，不予宣告\r\n    沒收，刑法第38條之1 第1 項、第5 項分別定有明文。被告\r\n    為本件竊盜犯行之犯罪所得即「雙蔬鮪魚御飯糰」1個、「\r\n    草莓雙餡泡芙」1個及「健達繽紛樂」2條，已實際合法發還\r\n    告訴人，業如前述，有贓物認領保管單1份在卷可憑，應依\r\n    刑法第38條之1 第5 項規定，不予宣告沒收。\r\n四、應依刑事訴訟法第449條第1項前段、第3項、第454條第2 項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內向本院提出上訴書狀\r\n    ，敘明上訴理由，上訴本院第二審合議庭（須附繕本）。\r\n本案經檢察官謝奇孟聲請逕以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　9 　　月　　26　　日\r\n　　　　　　　　　刑事第十四庭　法　官　蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　陳韻宇\r\n中　　華　　民　　國　　113 　年　　9 　　月　　26　　日\r\n附錄本案論罪科刑之法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第3885號\r\n　　被　　　告　柯斐洋　\r\n上列被告因竊盜案件，業經偵查終結，認宜聲請以簡易判決處刑\r\n，茲敘述犯罪事實及證據並所犯法條如下：　　\r\n　　　　犯罪事實\r\n一、柯斐洋意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年3月12日凌晨1時28分許，在臺北市○○區○○○路0段00號之\r\n    統一超商鑫杭門市內，徒手竊取貨架上之「雙蔬鮪魚御飯糰\r\n    」1個、「草莓雙餡泡芙」1個及「健達繽紛樂」2條（價值\r\n    共新臺幣163元，均已發還），得手後未結帳即離開現場。\r\n    嗣店員龎富華察覺遭竊，報警處理，始循線查悉上情。\r\n二、案經龎富華訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告柯斐洋於警詢及偵查中均供承不諱\r\n    ，核與告訴人龎富華指訴之情節相符，並有監視器光碟片、\r\n    監視器畫面擷圖及臺北市政府警察局中正第一分局扣押筆錄\r\n    、扣押物品目錄表及贓物認領保管單各1份在卷可佐，本件\r\n    事證明確，被告犯嫌堪以認定。\r\n二、核被告柯斐洋所為，係犯刑法第320條第1項之竊盜罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　4 　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c304%2c20250123%2c1.pdf"}