{"JID":"TPDM,113,簡,4687,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4687","JDATE":"20250124","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4687號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  康岑盈榛\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度偵字第622號），本院判決如下：\r\n　　主　文\r\n康岑盈榛犯持有第三級毒品純質淨重五公克以上罪，處有期徒刑\r\n參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表所示\r\n之物，均沒收銷燬。\r\n　　事　實\r\n一、康岑盈榛（施用第二級毒品罪嫌部分，業經觀察、勒戒後，\r\n    由臺灣臺北地方檢察署113年度毒偵字第2139號不起訴處分\r\n    確定）基於持有第三級毒品純質淨重五公克以上之犯意，於\r\n    112年12月14日前之某不詳時間，自真實年籍姓名不詳友人\r\n    處取得如附表所示之藍色藥錠毒品1包後而持有之。嗣於112\r\n    年12月14日13時許，因家人發覺後通報110，經員警前往新\r\n    北市○○區○○路000巷00弄00號，復經康岑盈榛同意執行搜索\r\n    ，當場查扣上開藍色藥錠毒品1包，而循線查悉上情。\r\n二、案經新北市政府警察局新店分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上開犯罪事實，業據被告康岑盈榛於警詢及本署偵查中均坦\r\n    承不諱，核與證人康禎緯、嚴鄂珠於警詢之證述大致相符，\r\n    並有自願受搜索同意書、新北市政府警察局新店分局搜索扣\r\n    押筆錄暨扣押物品目錄表、內政部警政署刑事警察局113年3\r\n    月13日刑理字第1136029073號鑑定書、查獲照片等在卷可稽\r\n    ，足認被告之任意性自白與事實相符，其犯行堪以認定。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯毒品危害防制條例第11條第5項之持有第三\r\n    級毒品純質淨重五公克以上罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告正值壯年，不思毒品對\r\n    個人之身體健康及國家社會安全均有重大危害，竟無視於政\r\n    府所推動之禁毒政策，而持有第三級毒品純質淨重達五公克\r\n    以上，對社會秩序產生不良影響，其行為實不可取，惟被告\r\n    犯後坦承犯行，態度良好，兼衡其犯罪動機、目的、手段、\r\n    大專畢業之智識程度、家庭經濟狀況小康及平日素行等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n　㈢另扣案毒品雖亦檢出微量第二級毒品甲基安非他命成分，然\r\n    被告基於施用第二級毒品甲基安非他命之犯意，於112年12\r\n    月13日下午某時許，在其位於新北市○○區○○路000巷00弄00\r\n    號住處內，施用含第二級毒品甲基安非他命成分之毒品藥錠\r\n    1次之犯行，業經觀察、勒戒後，由臺灣臺北地方檢察署113\r\n    年度毒偵字第2139號不起訴處分確定，此有被告之法院前案\r\n    紀錄表在卷可佐。本件扣案毒品雖經檢出含有微量第二級毒\r\n    品甲基安非他命，然該持有第二級毒品行為核屬施用第二級\r\n    毒品之低度行為，應為施用第二級毒品之高度行為所吸收，\r\n    而為前案之不起訴處分效力所及，毋庸再行論罪，併此敘明\r\n    。\r\n三、沒收部分：\r\n　　扣案如附表所示之物經鑑定，結果檢出含有微量第二級毒品\r\n    甲基安非他命、第三級毒品4-甲基甲基卡西酮、微量第三級\r\n    毒品甲基-N,N-二甲基卡西酮等成分，其中第三級毒品4-甲\r\n    基甲基卡西酮成分純度約38%，驗前純質淨重約10.89公克，\r\n    此有內政部警政署刑事警察局113年3月13日刑理字第113602\r\n    9073號鑑定書附卷可稽（見毒偵卷第108-1頁），足認扣案\r\n    如附表所示之物同時含有上開毒品成分，而微量第二級毒品\r\n    甲基安非他命衡情無法自藥錠中單獨析離，亦無析離之實益\r\n    及必要，應連同其他第三級毒品成分併依毒品危害防制條例\r\n    第18條第1項前段規定宣告沒收銷燬之。又包裝上開毒品甲\r\n    基安非他命、4-甲基甲基卡西酮、甲基-N,N-二甲基卡西酮\r\n    等成分之包裝袋1個，因直接接觸上開毒品，其上留有毒品\r\n    殘渣，衡情難以與之析離，且無析離之實益與必要，當視同\r\n    甲基安非他命，一併予以沒收銷燬之。鑑驗用罄部分則無庸\r\n    宣告沒收銷燬。　\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官游欣樺聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n毒品危害防制條例第11條\r\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬\r\n元以下罰金。\r\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣二十萬\r\n元以下罰金。\r\n持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有\r\n期徒刑，得併科新臺幣一百萬元以下罰金。\r\n持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下\r\n有期徒刑，得併科新臺幣七十萬元以下罰金。\r\n持有第三級毒品純質淨重五公克以上者，處二年以下有期徒刑，\r\n得併科新臺幣二十萬元以下罰金。\r\n持有第四級毒品純質淨重五公克以上者，處一年以下有期徒刑，\r\n得併科新臺幣十萬元以下罰金。\r\n持有專供製造或施用第一級、第二級毒品之器具者，處一年以下\r\n有期徒刑、拘役或新臺幣十萬元以下罰金。　　\r\n附表：\r\n編號 扣案物品名稱及數量 備註 1 含有微量第二級毒品甲基安非他命、第三級毒品4-甲基甲基卡西酮、微量甲基-N,N-二甲基卡西酮等成分之藍色藥錠毒品1包（總淨重28.67公克，第三級毒品4-甲基甲基卡西酮成分純度約38%，驗前純質淨重約10.89公克，含無法完全析離之外包裝袋1只） ⑴檢出微量第二級毒品甲基安非他命、第三級毒品4-甲基甲基卡西酮、微量甲基-N,N-二甲基卡西酮等成分（內政部警政署刑事警察局113年3月13日刑理字第1136029073號鑑定書，見毒偵卷第108-1頁） ⑵採樣檢品已檢驗用罄","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4687%2c20250124%2c1.pdf"}