{"JID":"TPDM,113,原易,31,20250116,1","JYEAR":"113","JCASE":"原易","JNO":"31","JDATE":"20250116","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度原易字第31號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱窯錦\r\n\r\n\r\n\r\n\r\n選任辯護人  林庭睿律師（法扶律師）            \r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵緝字第999\r\n號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分有明文。\r\n三、經查，本案被告朱窯錦涉犯刑法第277條第1項之傷害罪嫌，\r\n    依同法第287條前段之規定，須告訴乃論。茲據告訴人嚴慧\r\n    娟於本院第一審辯論終結前具狀撤回告訴，有刑事撤回告訴\r\n    狀1紙在卷可稽（原易字卷第75頁），揆諸上開說明，爰不\r\n    經言詞辯論，逕為諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官蘇筠真提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　 　　　　　　　　　　法　官　王秀慧\r\n　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第999號\r\n　　被　　　告　朱窯錦　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000巷0\r\n　　　　　　　　　　　　　號0樓\r\n　　　　　　　　　　　　居新北市○○區○○○路0段000號0\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、朱窯錦於民國112年11月21日22時許，在址設臺北市○○區○○\r\n    路0段00號之國立臺灣科技大學第三宿舍服務台前，與嚴慧\r\n    娟因協尋該校學生之學生證而發生糾紛，朱窯錦竟因一時氣\r\n    憤難忍，基於傷害之犯意，徒手朝嚴慧娟臉部攻擊，致嚴慧\r\n    娟受有左臉挫傷之傷。\r\n二、案經嚴慧娟訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告朱窯錦於偵查中之供述 否認本案犯行。 2 告訴人嚴慧娟於警詢及偵查中之指述 證明全部犯罪事實。 3 證人陳藝月於偵查中具結之證述 證明其於112年11月21日先到國立臺灣科技大學第三宿舍服務台前詢問學生證事宜，接洽之女性協助打電話到第二宿舍，嗣第二宿舍的男性過來服務台，2人發生爭吵，男性有用手把女性的眼鏡用掉，過程中女性並未出手之事實。 4 臺北榮民總醫院診斷證明書1份 證明告訴人受有如犯罪事實所載之傷害等事實。 5 國樹公寓大廈管理維護股份有限公司112年12月8日國（寓）字第0000000000號函及附件 證明被告為該公司派駐於國立臺灣科技大學宿舍管理中心之前宿管員之事實。 6 臺北市政府警察局大安分局羅斯福路派出所員警職務報告1份 證明承辦員警經查看案發之監視器畫面，被告有靠近告訴人，並向告訴人伸手之動作之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　7 　　日\r\n　　　　　　　　　　　　　檢　察　官　蘇　筠　真\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　5 　　月　　16　　日\r\n　　　　　　　　　　　　　書　記　官　廖　郁　婷\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%8e%9f%e6%98%93%2c31%2c20250116%2c1.pdf"}