{"JID":"TPDM,112,訴,612,20250108,2","JYEAR":"112","JCASE":"訴","JNO":"612","JDATE":"20250108","JTITLE":"毒品危害防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第612號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  郭泓慶\r\n\r\n\r\n\r\n選任辯護人  何孟臨律師(法扶律師)            \r\n上列被告因違反毒品危害防制條例等案件，經檢察官提起公訴（\r\n112年度偵字第15428號），本院判決如下：\r\n　　主　文\r\n甲○○犯如附表一「罪名及宣告刑」欄所示之罪，各處如附表一「\r\n罪名及宣告刑」欄所示之刑。如附表一編號1至3「罪名及宣告刑\r\n」欄所示之刑部分，應執行有期徒刑陸年捌月。\r\n扣案如附表二所示之物沒收。未扣案之犯罪所得新臺幣壹萬貳仟\r\n元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n。\r\n　　犯罪事實\r\n一、甲○○知悉甲基安非他命屬毒品危害防制條例所管制之第二級\r\n    毒品，且屬衛生福利部公告列管之第二級管制藥品，為政府\r\n    明令公告禁止使用之毒害藥品，依法不得販賣、轉讓及持有\r\n    ，竟仍為以下犯行\r\n　㈠意圖營利，基於販賣第二級毒品甲基安非他命之犯意，分別\r\n    於如附表一編號1至3所示之時、地，以如附表一編號1至3所\r\n    示之交易方式及金額，販賣如附表一編號1至3所示數量之甲\r\n    基安非他命與乙○。\r\n　㈡基於轉讓禁藥甲基安非他命之犯意，於如附表一編號4所示之\r\n    時、地，以如附表一編號4所示之方式，無償轉讓數量不詳\r\n    之甲基安非他命與乙○。\r\n二、案經臺灣臺北地方檢察署檢察官指揮新北市政府警察局新店\r\n    分局報告該署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分\r\n一、供述證據\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。又當事人、代理人或辯護人於法院\r\n    調查證據時，知有159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。查本判決下列所引用之被告甲○○以外\r\n    之人於審判外之陳述，雖屬傳聞證據，惟被告、檢察官、辯\r\n    護人於本院審理程序中均表示沒有意見（見112訴612卷二第\r\n    132頁），且迄至言詞辯論終結前亦未聲明異議（見112訴61\r\n    2卷二第131頁至第140頁)，茲審酌上開證據作成時之情況，\r\n    並無不宜作為證據之情事，依刑事訴訟法第159條之5第2項\r\n    規定，應具有證據能力。\r\n二、非供述證據部分\r\n　　本判決下列所引用之非供述證據，與本案待證事實間均具有\r\n    關聯性，且無證據證明係公務員違背法定程序所取得，是依\r\n    刑事訴訟法第158條之4之反面解釋，自有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　　訊據被告甲○○固坦承曾使用通訊軟體LINE暱稱「怎麼那麼可\r\n    愛呢」之帳號與使用暱稱「笑臉（符號）」帳號之證人乙○\r\n    聯絡，並於如附表一所示之時、地，交付如附表一所示數量\r\n    之曱基安非他命與證人乙○等情，惟否認有何販賣第二級毒\r\n    品犯行，辯稱：就如附表一編號1至3所示部分，我並未向證\r\n    人乙○收取任何金錢等語，其辯護人則辯護稱：被告就如附\r\n    表一編號1至3所示部分，僅係攜帶毒品與證人乙○分享，並\r\n    未向證人乙○收取價金等語。經查：\r\n　㈠如附表一編號1至3販賣第二級毒品部分\r\n　　被告曾使用通訊軟體LINE暱稱「怎麼那麼可愛呢」之帳號與使用暱稱「笑臉（符號）」帳號之證人乙○聯絡，並於如附 表一所示之時、地，交付如附表一所示數量之曱基安非他命與證人乙○之事實，業據被告供承在卷（見112偵15428卷第36頁至第37頁；本院卷一第150頁至第151頁），核與證人乙○於警詢、偵查及本院審理中證述之情節大致相符(見112他2260卷第22頁至第31頁；112訴612卷二第113頁至第131頁），並有臺灣臺北地方法院搜索票(見112他2260卷第123頁)、新北市政府警察局新店分局搜索扣押筆錄、扣押物品目錄表(見112他2260卷第127頁至第131頁)、證人乙○扣案行動電話內LINE帳號截圖(見112他2260卷第37頁)、證人乙○扣案行動電話內民國112年1月10日LINE對話紀錄截圖、被告112年1月10日車行紀錄、被告112年1月10日施用毒品影像截圖(見112他2260卷第38頁至第39頁、第40頁、第41頁至第42頁)、證人乙○扣案行動電話內112年1月15日LINE對話紀錄截圖、被告112年1月15日車行紀錄(見112他2260卷第43頁至第44頁、第45頁)、證人乙○扣案行動電話內112年1月19日LINE對話紀錄截圖、被告112年1月19日車行紀錄(112他2260卷第46頁至第48頁、第49頁)、車牌號碼「039-DNB」、「MUW-0895」之車輛詳細資料報表(見112他2260卷第61頁)等件在卷可佐。此部分事實，首堪認定。是本案之爭點為：就如附表一編號1至3所示部分，被告客觀上是否有向證人乙○收取金錢，主觀上是否基於營利之意圖及販賣第二級毒品之犯意？茲分述如下：\r\n　⒈按購毒者關於被告販毒之指證，固須有補強證據以擔保其真實性，惟此項補強證據不以證明販賣毒品犯罪構成要件之全部事實為必要，無論是直接證據、間接證據，或係間接事實之本身即情況證據，只須與購毒者之指證具有相當之關聯性，經與購毒者之指證綜合判斷，已達於通常一般人均不致有所懷疑而得確信其為真實者，即足當之（最高法院113年度台上字第3501號判決意旨參照）。\r\n　⒉證人乙○於警詢中證稱：我和被告是認識十多年的朋友，因為\r\n    知道被告有在販賣甲基安非他命，所以陸續多次向其購買甲\r\n    基安非他命，不論是被告主動向我兜售毒品，或是我告知被\r\n    告想購買毒品，我們都以LINE相約，再由被告親自將毒品送\r\n    到我住處，在我住處內完成毒品交易。我們都會盡量避免在\r\n    LINE中提到毒品交易之對價關係，且被告每次都會攜帶比我\r\n    欲購買之數量更多的毒品供販賣，所以我不需要提前告知被\r\n    告欲購買的毒品重量或數量，價格的部分，市值我會多了解\r\n    ，所以價格雙方當面談妥即可。如附表一編號1所示之交易\r\n    是我想向被告購買毒品，我們就相約碰面，被告因身上攜帶\r\n    毒品擔心遭警方攔查，所以快到我家前，都傳送「下樓」給\r\n    我，等我下樓開啟公寓1樓大門，再一起上樓進行毒品交易\r\n    ，我們碰面後，我會告知被告欲購買的毒品數量，被告就會\r\n    將已分裝之毒品交給我，我再當場交付現金給被告；如附表\r\n    一編號2、3所示之交易也是我主動向被告想購買甲基安非他\r\n    命，所以雙方循同樣模式，以一手交錢、一手交付毒品之方\r\n    式，相約進行交易；如附表一編號4所示交易也是我主動向\r\n    被告購買甲基安非他命，雙方依循同樣模式相約進行交易，\r\n    但因為被告當時身上毒品所剩不多，所以被告就無償轉讓當\r\n    時所剩的甲基安非他命給我，供我們一同施用等語(見112他\r\n    2260卷第23頁至第31頁)；於偵查中證稱：我和被告10幾歲\r\n    就認識了，我知道他那裏有甲基安非他命可以拿，也會一起\r\n    施用。如附表一編號1、2所示交易都是被告來我家，我以新\r\n    臺幣（下同）3,000元向被告購買1公克甲基安非他命，我們\r\n    一起在現場施用掉，平時如果我有需要他都會來我家；如附\r\n    表一編號3所示交易是我以6,000元向被告購買2公克甲基安\r\n    非他命，我們一起在現場用了一點，剩下的我自己施用；如\r\n    附表一編號4所示交易，被告未向我收錢，因為他只剩一點\r\n    點、不到1公克，所以就沒向我拿錢，我們一起在現場用掉\r\n    等語(見112他2260卷第73頁至第74頁)；於本院審理時證稱\r\n    ：我和被告是朋友，我和被告進行甲基安非他命毒品交易時\r\n    ，會用LINE打給他，請他幫我看誰有或他有沒有毒品，再請\r\n    他幫我帶來我住所，錢我有交給被告，關於毒品之數量、價\r\n    格等問題，我都是直接跟被告談等語(見112訴612卷二第113\r\n    頁至第118頁、第124頁、第130頁至第131頁)，是證人乙○就\r\n    其與被告交易毒品之時間、地點、當場給付現金、協商交易\r\n    金額及數量之方式等節，歷次證述均屬一致，足認被告確有\r\n    於如附表一編號1至3所示之時、地，以如附表一編號1至3所\r\n    示之交易方式及金額，販賣如附表一編號1至3所示數量之甲\r\n    基安非他命與證人乙○。\r\n　⒊再細觀證人乙○扣案行動電話內LINE對話紀錄截圖，可知被告\r\n    於112年1月10日1時57分撥打電話予證人乙○，證人乙○回應\r\n    ：「要請喔」等訊息，被告回應：「沒問題」、「但是你回\r\n    很慢」、「下樓」等訊息；證人乙○於112年1月15日上午10\r\n    時20分傳送：「你在哪」、「來阿」、「吸吸阿」等訊息，\r\n    被告回應：「缺幣」等訊息，證人乙○回應：「有帶眼睛嗎\r\n    」、「我的破了」等訊息，被告回應：「沒」、「自己想辦\r\n    法」，證人乙○則回應：「擊敗，，，小氣，，，現在下去\r\n    開嗎」；被告於112年1月19日下午1時45分傳送「要留幾個\r\n    給你」、「四個？？」等訊息，證人乙○回應：「兩個」等\r\n    訊息，被告回應：「下來開門」、「快」等訊息乙節，有證\r\n    人乙○扣案行動電話內LINE帳號截圖(見112他2260卷第37頁)\r\n    、證人乙○扣案行動電話內112年1月10日LINE對話紀錄截圖(\r\n    見112他2260卷第38頁至第39頁)、證人乙○扣案行動電話內1\r\n    12年1月15日LINE對話紀錄截圖(見112他2260卷第43頁至第4\r\n    4頁)、證人乙○扣案行動電話內112年1月19日LINE對話紀錄\r\n    截圖(見112他2260卷第46頁至第48頁)等件存卷可查，核與\r\n    證人乙○前開證述相符。佐以被告於112年1月10日、112年1\r\n    月15日、112年1月19日、112年2月4日，分別騎乘車牌號碼\r\n    車牌號碼000-000、MUW-0895號普通重型機車前往證人乙○家\r\n    等情，有被告112年1月10日車行紀錄(見112他2260卷第40頁\r\n    )、被告112年1月15日車行紀錄(見112他2260卷第45頁)、被\r\n    告112年1月19日車行紀錄(112他2260卷第49頁)、車牌號碼\r\n    「039-DNB」、「MUW-0895」之車輛詳細資料報表(見112他2\r\n    260卷第61頁)等件在卷可參，亦與證人乙○前開證述之毒品\r\n    交付時間相符，是上開證據均足以作為證人乙○前開證述之\r\n    補強證據。\r\n　⒋至證人乙○於本院審理時雖證稱：被告來我家，幾乎都是和他\r\n    朋友一起來，所以我不確定毒品是不是跟他朋友拿的，錢我\r\n    是拿給被告，但我有看到被告把錢拿給他朋友等語(見112訴\r\n    612卷二第115頁至第117頁、第120頁至第122頁、第126頁)\r\n    ，然證人乙○除於警詢中曾提及：我扣案行動電話之影片內\r\n    ，坐在被告右側之男子為被告那次帶來的朋友，但我不認識\r\n    該男子，也不知道他的綽號等語(見112他2260卷第26頁)，\r\n    於警詢、偵查中均未提及其他交易現場有該名被告友人在場\r\n    ，且其雖於本院審理時證稱確有該名友人存在，惟關於該名\r\n    友人之真實身分、聯絡方式等，均稱不知悉、不認識、雙方\r\n    未曾交談等語，甚至稱：被告來我這邊的次數蠻多的，有時\r\n    候也會有別人一起來，我記得有2次是跟這個朋友一起來，\r\n    但我沒辦法肯定是否全部都是同一個人，他也有帶別的朋友\r\n    去我那裡1次等語(見112訴612卷二第126頁)，參以被告於警\r\n    詢、偵查及本院歷次準備程序中，從未提及雙方交易毒品現\r\n    場有該名友人，故是否確有該名被告友人存在、該友人之角\r\n    色為何，已屬有疑。衡以證人乙○於本院審理時稱：印象中\r\n    被告自己來找我，或他有毒品的話，都是分享給我，沒有跟\r\n    我收取金錢，是我要購買時，被告才會跟他朋友一起來，錢\r\n    他有拿給他朋友等語(見112訴612卷二第126頁、第128頁)，\r\n    與其於警詢中稱：被告有主動兜售毒品給我，或以低於毒品\r\n    市價之方式誘使我購買毒品等語(見112他2260卷第24頁)不\r\n    相一致，亦與上開LINE對話紀錄相互齟齬。再細觀被告112\r\n    年1月10日、112年1月15日、112年1月19日、112年2月4日之\r\n    車行紀錄及112年2月4日監視器畫面截圖，均僅見被告單獨1\r\n    人騎乘機車前往證人乙○住處，而未見有何被告友人之行蹤\r\n    等情，有前開車行紀錄及監視器畫面截圖附卷可參，亦難認\r\n    被告於上開日期，有與他人一同前往證人乙○住處。審酌證\r\n    人乙○於本院作證日期為113年12月13日，距離案發時間相隔\r\n    近2年，就部分事實細節，難免因時間經過與證人記憶力等\r\n    因素，逐漸淡忘，甚至出現記憶錯置、混亂等狀況；相較其\r\n    於警詢時、偵查中所為之證述距案發日較近，偵查中更係以\r\n    證人身分具結後為相同之證述，自堪認證人乙○於警詢及偵\r\n    查中所為之證述更為可信，而與事實相符。從而，證人乙○\r\n    於警詢、偵查中之證詞應堪採信，其於本院審理時證稱雙方\r\n    進行毒品交易時，尚有被告友人在場乙節，或屬記憶錯置或\r\n    混亂，或屬維護被告之詞，均無從採為對被告有利之認定。\r\n　⒌參以被告於警詢時辯稱沒有進行毒品交易等語(見112他2260\r\n    卷第90頁至第92頁)；於檢察官訊問時改稱無償轉讓，都沒\r\n    有收錢等語(見112偵15428卷第37頁)；於本院準備中亦陳稱\r\n    起訴書附表編號1至3所示之時、地、毒品數量，都正確，但\r\n    是完全沒有金錢交易(見112訴612卷一第150頁)；於證人乙○\r\n    作證完畢後，表示對證人乙○之證述沒有意見，然以證人乙○\r\n    之證述可知證人乙○確實有交付金錢予被告且改稱係與友人\r\n    「小明」一同前往等語(見112訴612卷二第136頁)，則被告\r\n    顯係配合證人乙○所為維護被告之詞，方為此答辯，難認可\r\n    採。\r\n  ⒍按非法販賣毒品係政府嚴予查緝之違法行為，非可公然為之\r\n    ，且不論是以何形式包裝之毒品，均可任意分裝或增減其份\r\n    量，而每次買賣之價量，亦隨時隨雙方關係之深淺、當時之\r\n    資力、需求之數量及程度、毒品之成色、貨源之充裕與否、\r\n    對行情之認知等因素，及購買毒品者被查獲時可能供出其購\r\n    買來源等各種不同之風險評估，而為機動的調整。是其價格\r\n    標準，自非一成不變，且販賣者從各種「價差」或「量差」\r\n    或「純度」謀取利潤方式，亦有差異，故而，販賣之利得，\r\n    除經被告坦承犯行，或就價量均明確供述外，委難查得實情\r\n    。職是之故，縱未確切查得販賣賺取之實際差價，但除別有\r\n    事證，足認係按同一價格轉讓，確未牟利外，尚難執此認非\r\n    法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認\r\n    者反得逞僥倖，而失情理之平；且毒品價格昂貴，取得不易\r\n    ，凡為販賣之不法勾當者，苟無利可圖，應無甘冒被查緝法\r\n    辦重刑之危險，平白無端義務為該買賣之工作，是其販入之\r\n    價格必較售出之價格低廉，而有從中賺取買賣差價牟利之意\r\n    圖及事實，應屬合理之認定。稽之證人乙○於本院審理時證\r\n    稱：我請被告幫我找毒品，並沒有限定毒品一定要從哪位朋\r\n    友找來，因為他所有的朋友我都不認識。關於毒品之數量及\r\n    價格，我會問被告、跟他講，被告也會問，也不是馬上回答\r\n    我等語(見112訴612卷二第130頁至第131頁)，可知被告並未\r\n    將其上游資訊告知證人乙○，毒品銷售管道仍是全權掌握在\r\n    被告手中，且被告對於毒品之數量、販賣金額，有自主決定\r\n    之權，又被告與證人乙○僅為普通朋友關係，依常情判斷，\r\n    被告販賣毒品與證人乙○，倘非有利可圖，諒無甘冒觸犯查\r\n    緝風險，甚至耗費時間、勞力與其交易，足認被告係立於販\r\n    毒者之立場出售本案毒品甚明。是被告以如附表一編號1至3\r\n    所示之交易金額，販賣如附表一編號1至3所示數量之甲基安\r\n    非他命與證人乙○，顯係基於營利之意圖無疑。\r\n　㈡如附表編號4轉讓禁藥部分\r\n 　 上開事實，業據被告於警詢、偵查、本院準備程序及審理時均坦承不諱（見112偵15428卷第36頁至第37頁；112訴612卷一第151頁；112訴612卷二第136頁至第137頁)，核與證人乙○於於警詢、偵查、本院審理時之證述（見112他2260卷第22頁至第24頁、第29頁至第30頁、第73頁至第74頁；112訴612卷二第113頁至第114頁、第117頁至第118頁）大致相符，並有臺灣臺北地方法院搜索票(見112他2260卷第123頁)、新北市政府警察局新店分局搜索扣押筆錄、扣押物品目錄表(見112他2260卷第127頁至第131頁)、證人乙○扣案行動電話內LINE帳號截圖(見112他2260卷第37頁)、證人乙○扣案行動電話內112年2月4日LINE對話紀錄截圖、被告112年2月4日車行紀錄、112年2月4日監視器畫面截圖(見112他2260卷第50頁至第53頁、第54頁、第55頁至第56頁)、車牌號碼「039-DNB」、「MUW-0895」之車輛詳細資料報表(見112他2260卷第61頁)等件在卷可稽。足認被告任意性自白應與事實相符，堪予採信。\r\n　㈢綜上所述，本案事證明確，被告上開犯行，均堪認定，均應\r\n    予依法論科。\r\n二、論罪科刑\r\n　㈠按甲基安非他命係毒品危害防制條例第2條第2項第2款所列管\r\n    之第二級毒品，並為藥事法第22條第1項第1款公告列管之禁\r\n    藥，依法不得轉讓，故行為人明知甲基安非他命為禁藥而轉\r\n    讓予他人，同時構成毒品危害防制條例第8條第2項之轉讓第\r\n    二級毒品罪及藥事法第83條第1項之轉讓禁藥罪，屬法條競\r\n    合之情形；又藥事法第83條第1項轉讓禁藥罪之法定本刑（7\r\n    年以下有期徒刑，得併科5,000萬元以下罰金），較毒品危\r\n    害防制條例第8條第2項轉讓第二級毒品罪之法定本刑（6月\r\n    以上5年以下有期徒刑，得併科70萬元以下罰金）為重，是\r\n    轉讓第二級毒品甲基安非他命，若無毒品危害防制條例第8\r\n    條第6項及第9條第1項、第2項所定轉讓毒品達一定數量、成\r\n    年人對未成年人犯轉讓毒品罪或明知為懷胎婦女而對之犯轉\r\n    讓毒品罪等應予加重其刑之情形者，依重法優於輕法之法理\r\n    ，即應優先適用藥事法第83條第1項之規定處斷。經查，被\r\n    告如附表一編號4所示轉讓禁藥甲基安非他命予證人乙○之犯\r\n    行，轉讓數量雖不詳，然卷內並無證據證明轉讓數量已達淨\r\n    重10公克以上，轉讓對象亦非未成年人或已懷胎婦女，並無\r\n    毒品危害防制條例第8條第6項、第9條第1、2項應加重其刑\r\n    至2分之1規定之適用，依前揭說明，被告轉讓甲基安非他命\r\n    之行為，即應優先適用藥事法第83條第1項之規定論處。\r\n  ㈡核被告如附表一編號1至3所為，均係犯毒品危害防制條例第4\r\n    條第2項之販賣第二級毒品罪；如附表一編號4所為，係犯藥\r\n    事法第83條第1項之轉讓禁藥罪。被告販賣如附表一編號1至\r\n    3第二級毒品前意圖販賣而持有第二級毒品之低度行為，均\r\n    為各次販賣毒品之高度行為所吸收，不另論罪。至被告如附\r\n    表一編號4轉讓甲基安非他命之行為，既已依藥事法規定加\r\n    以處罰，依法律適用完整性之法理，其轉讓前持有甲基安非\r\n    他命之行為，自不能再行割裂適用而論以毒品危害防制條例\r\n    第11條第2項之持有第二級毒品罪，附此敘明。\r\n　㈢被告如附表一編號1至3所示3次販賣第二級毒品甲基安非他命\r\n    、1次轉讓禁藥甲基安非他命之犯行，犯意各別，行為互異\r\n    ，應予分論併罰。\r\n　㈣刑之減輕\r\n　⒈毒品危害防制條例第17條第2項之自白減輕其刑部分：\r\n　　按犯毒品危害防制條例第4條至第8條之罪於偵查及歷次審判\r\n    中均自白者，減輕其刑，毒品危害防制條例第17條第2項定\r\n    有明文。復按行為人轉讓同屬禁藥之第二級毒品甲基安非他\r\n    命（未達法定應加重其刑之一定數量）與成年人（非孕婦）\r\n    ，依重法優於輕法之原則，擇較重之藥事法第83條第1項轉\r\n    讓禁藥罪論處，如行為人於偵查及歷次審判中均自白，仍應\r\n    適用毒品危害防制條例第17條第2項規定減輕其刑（最高法\r\n    院109年度台上大字第4243號判決要旨參照)。查被告於偵查\r\n    、本院準備程序及審理時均坦承如附表一編號4之轉讓禁藥\r\n    犯行，爰就上開部分，依毒品危害防制條例第17條第2項規\r\n    定減輕其刑。 \r\n　⒉刑法第59條之酌量減輕其刑部分：\r\n　⑴按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    而所謂「犯罪之情狀」，與刑法第57條規定科刑時應審酌之\r\n    一切情狀，並非截然不同之領域，故於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括刑法第57條所列舉之10款事項）予\r\n    以全盤考量，審酌其犯罪有無可憫恕之事由，亦即有無特殊\r\n    之原因與環境，在客觀上足以引起一般同情，以及宣告法定\r\n    最低度刑，是否猶嫌過重等，資為判斷。又按毒品危害防制\r\n    條例第4條第2項之販賣第二級毒品罪，其法定刑為無期徒刑\r\n    或10年以上有期徒刑，得併科新臺幣1500萬元以下罰金，然\r\n    同為販賣毒品之行為，其原因動機不一，犯罪情節未必盡同\r\n    ，或有大盤毒梟者，亦有中、小盤之毒販，甚或有吸毒者為\r\n    互通有無而偶一為販賣之舉者，其販賣毒品行為所造成危害\r\n    社會之程度自屬有異，法律科處此類犯罪，所設之上開法定\r\n    最輕本刑，不可謂不重。於此情形，倘依其情狀處以有期徒\r\n    刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客\r\n    觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕\r\n    之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判\r\n    之量刑，能斟酌至當，符合比例原則。\r\n　⑵經查，被告如附表一編號1至3所示之販賣第二級毒品犯行，\r\n    固戕害國民健康，助長施用毒品惡習，應受非難處罰，惟被\r\n    告販賣之對象僅證人乙○1人，販賣數量分別為1公克、1公克\r\n    、2公克，販賣金額則為3,000元至6,000元不等，且販賣時\r\n    間係在112年1月10日至同年月19日間，堪認販賣次數、數量\r\n    及金額均非鉅，時間亦密接，顯較大量走私進口或大量販賣\r\n    毒品之大盤、中盤毒販有所差異，所生危害程度亦屬不同，\r\n    故被告之犯罪情狀不無可憫恕之處，本院經斟酌上情，認對\r\n    其科以最低度刑即有期徒刑10年尚嫌過重，堪認情輕法重，\r\n    客觀上足以引起社會一般人之同情而顯可憫恕，爰依刑法第\r\n    59條之規定，酌量減輕其刑。\r\n　⑶至被告如附表一編號4所示之轉讓禁藥犯行，經依毒品危害防\r\n    制條例第17條第2項規定減輕其刑後，被告該次犯行之最輕\r\n    法定刑度已有減輕，在其法定刑範圍內，已足就被告犯罪為\r\n    適當之量刑，並無情輕法重，在客觀上足以引起一般同情，\r\n    即使科以減輕後之最低度刑仍嫌過重，而堪憫恕之事由，是\r\n    被告就上開犯行，自無再依刑法第59條規定酌減其刑之餘地\r\n    。　\r\n　㈤爰以行為人之責任為基礎，審酌被告明知毒品對社會秩序及\r\n    國民健康危害至深且鉅，嚴重影響社會治安，竟販賣、轉讓\r\n    第二級毒品甲基安非他命供人施用，其所為肇生他人依賴毒\r\n    品，戕害國民身心健康，且有滋生其他犯罪之可能，對社會\r\n    所生危害程度非輕；復考量被告否認之犯後態度；暨斟酌被\r\n    告自述國中畢業之智識程度、案發時從事保全、月收入約3\r\n    萬元、未婚、無人需扶養之家庭經濟狀況（見112訴612卷二\r\n    第138頁），及被告曾有多次因違反毒品危害防制條例，經\r\n    法院論罪科刑之前案紀錄，有臺灣高等法院被告前案紀錄表\r\n    在卷可稽(見112訴612卷二第87頁至第108頁，因檢察官並未\r\n    主張及舉證應依累犯規定加重其刑，爰不予贅述是否構成累\r\n    犯及是否加重其刑)，及其犯罪動機、目的、手段、所生損\r\n    害程度、所獲不法利益等一切情狀，量處如主文第1項所示\r\n    之刑，及就如附表一編號4所示刑之部分，諭知易科罰金之\r\n    折算標準，並考量被告就如附表一編號1至3所示3次販賣第\r\n    二級毒品罪，均係違反相同罪名，不僅行為類型相同，販賣\r\n    時間亦屬集中，如以實質累加之方式定應執行刑，處罰之刑\r\n    度顯將超過其行為之不法內涵，而違反罪責原則，爰考量法\r\n    律之外部性及內部性界限、刑罰經濟及恤刑之目的、刑罰邊\r\n    際效應隨刑期而遞減及行為人所生痛苦隨刑期而遞增、行為\r\n    人復歸社會之可能性、各罪間之關係、時空之密接程度等一\r\n    切情狀，就被告如附表一編號1至3所示3次販賣第二級毒品\r\n    罪部分，定應執行刑如主文欄所示。\r\n三、沒收部分\r\n　㈠按犯毒品危害防制條例第4條至第9條、第12條、第13條或第1\r\n    4條第1項、第2項之罪者，其供犯罪所用之物，不問屬於犯\r\n    罪行為人與否，均沒收之，同條例第19條第1項定有明文。\r\n    扣案如附表二所示之行動電話1支，係供被告與證人乙○聯絡\r\n    本案所用，此據被告供承明確（見112訴612卷二第135頁）\r\n    ，自應依毒品危害防制條例第19條第1項規定，宣告沒收。\r\n　㈡按犯罪所得，屬於犯罪行為人者，沒收之；全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項分別定有明文。查被告以如附表一編號1至3所\r\n    示之交易金額，販賣第二級毒品與證人乙○，已如前述，是\r\n    本案交易金額共12,000元，均屬被告未扣案之犯罪所得，自\r\n    應依前開規定諭知沒收，並於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n本案經檢察官江宇程提起公訴，檢察官凃永欽、陳品妤到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二庭　審判長法　官  王惟琪\r\n　　　　　　　　　　　　　　　　　　法　官  鄭雁尹\r\n　　　　　　　　　　　　　　　　　　法　官  李敏萱\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　張華瓊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第4條\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣3千萬元以下罰金。\r\n製造、運輸、販賣第二級毒品者，處無期徒刑或10年以上有期徒\r\n刑，得併科新臺幣1千5百萬元以下罰金。\r\n製造、運輸、販賣第三級毒品者，處7年以上有期徒刑，得併科\r\n新臺幣1千萬元以下罰金。\r\n製造、運輸、販賣第四級毒品者，處5年以上12年以下有期徒刑\r\n，得併科新臺幣5百萬元以下罰金。\r\n製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年\r\n以下有期徒刑，得併科新臺幣1百50萬元以下罰金。\r\n前五項之未遂犯罰之。\r\n藥事法第83條\r\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\r\n轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5\r\n千萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處7年以上有期徒刑，得併科新\r\n臺幣1億元以下罰金；致重傷者，處3年以上12年以下有期徒刑，\r\n得併科新臺幣7千5百萬元以下罰金。\r\n因過失犯第1項之罪者，處2年以下有期徒刑、拘役或科新臺幣5\r\n百萬元以下罰金。\r\n第1項之未遂犯罰之。\r\n附表一：\r\n編號 購買者 交易方式 交易時間 交易地點 交付甲基安非他命之數量 交易金額(新臺幣) 罪名及宣告刑 1 乙○ 甲○○先以通訊軟體LINE與乙○聯繫，復於右列所示時、地，販賣甲基安非他命與乙○，並當場收取右列所示金額之現金。 112年1月10日4時40分許 新北市○○區○○街00○0號6樓 1公克 3,000元 甲○○犯販賣第二級毒品罪，處有期徒刑伍年參月。 2 乙○ 甲○○先以通訊軟體LINE與乙○聯繫，復於右列所示時、地，販賣甲基安非他命與乙○，並當場收取右列所示金額之現金。 112年1月15日12時58分許 新北市○○區○○街00○0號6樓 1公克 3,000元 甲○○犯販賣第二級毒品罪，處有期徒刑伍年參月。 3 乙○ 甲○○先以通訊軟體LINE與乙○聯繫，復於右列所示時、地，販賣甲基安非他命與乙○，並當場收取右列所示金額之現金。 112年1月19日15時35分許 新北市○○區○○街00○0號6樓 2公克 6,000元 甲○○犯販賣第二級毒品罪，處有期徒刑伍年陸月。 4 乙○ 甲○○先以通訊軟體LINE與乙○聯繫，並於左列時、地，無償轉讓甲基安非他命與乙○。 112年2月4日18時42分許 新北市○○區○○街00○0號6樓 數量不詳 無償 甲○○犯轉讓禁藥罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。                                 \r\n附表二：\r\n編號 扣案物 數量 內容 1 行動電話 1支 門號：0000000000 廠牌：Redmi 顏色：藍色 IMEI：000000000000000、000000000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c612%2c20250108%2c2.pdf"}