{"JID":"TPDM,113,智簡上,3,20250121,1","JYEAR":"113","JCASE":"智簡上","JNO":"3","JDATE":"20250121","JTITLE":"違反著作權法","JFULL":"臺灣臺北地方法院刑事判決　\r\n113年度智簡上字第3號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人\r\n即  被  告  楊惠晴\r\n\r\n\r\n被      告  祿耀數位科技股份有限公司\r\n\r\n代  表  人  吳洆豪\r\n上列上訴人因被告違反著作權法案件，不服本院於民國113年2月\r\n29日所為113年度智簡字第42號第一審簡易判決（起訴案號：臺\r\n灣臺北地方檢察署113年度調偵字第413號），提起上訴，本院管\r\n轄之第二審合議庭判決如下：\r\n　　主　文\r\n原判決關於刑之部分撤銷。\r\n前開撤銷部分，楊惠晴處拘役拾伍日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。緩刑貳年；祿耀數位科技股份有限公司，科罰金\r\n新臺幣貳萬元。\r\n　　事實及理由\r\n一、本院審理範圍\r\n　　按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文，並依同法第455條之1第3\r\n    項規定，於簡易判決之上訴程序準用之。查本件為檢察官、\r\n    被告楊惠晴提起上訴，而觀諸檢察官上訴書所載（本院113\r\n    年度智簡上字第3號卷【下稱簡上卷】第11頁），僅敘明不\r\n    服原審判決量刑之理由，且公訴檢察官於本院準備程序及審\r\n    理時復表示：上訴理由詳如上訴書所載，本件僅針對被告二\r\n    人量刑上訴，對於事實及法律適用不爭執等語（簡上卷第88\r\n    頁、第134頁），而被告楊惠晴則於本院準備程序及審理中\r\n    陳明：我只針對量刑上訴，對於原審認定之犯罪事實及法律\r\n    適用不予爭執等語（簡上卷第88頁、第134頁），業均明示\r\n    僅就原審判決之「刑」部分提起上訴，被告祿耀數位科技股\r\n    份有限公司（下稱被告祿耀公司）則未提起上訴，是本院審\r\n    理範圍僅限於原審判決就被告二人所為量刑部分，不及於原\r\n    審判決所認定之犯罪事實、證據、所犯法條（論罪）等其他\r\n    部分，故此部分認定，均引用原審判決之記載（如附件）。\r\n二、撤銷改判之理由：\r\n㈠、檢察官循告訴人黃歆舟請求上訴，其理由略以：原審判決以\r\n    被告二人並無前科，雖未能尊重告訴人之著作財產權，致告\r\n    訴人潛在之商業利益受有影響，且未與告訴人達成和解，然\r\n    犯後坦承犯行，態度尚可等情，而分別判處被告楊惠晴拘役\r\n    30日，如易科罰金，以新臺幣(下同)1,000元折算1日；被告\r\n    祿耀公司科罰金5萬元，雖非無見，惟被告祿耀公司與告訴\r\n    人本存有競業關係，被告楊惠晴亦非家境困苦之人，其等投\r\n    機取巧，盜用告訴人之攝影著作以牟利，已屬不該，且未賠\r\n    償告訴人損失，原審判決未察於此而為前開量刑顯屬過低等\r\n    語。\r\n㈡、被告楊惠晴上訴意旨略以：我過往從事餐飲業，於111年4月\r\n    始入職被告祿耀公司，因未從事過相關工作，也未接受過專\r\n    業訓練，故經常於網路上搜尋相關免費圖片，我當時僅是想\r\n    完成工作才使用告訴人之攝影著作，未注意是否無償授權，\r\n    事後接獲通知，知悉行為違法，已將相關照片下架，且我已\r\n    賠償告訴人損失，爰請從輕量刑，並給予緩刑等語。　　　\r\n㈢、原審認被告二人罪證明確，而予以論罪科刑，固非無見。惟\r\n    刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對\r\n    科刑判決之被告量刑，應符合罪刑相當原則，使罰當其罪，\r\n    以契合人民之法律感情，此所以刑法第57條明定科刑時應審\r\n    酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重之\r\n    標準；且行為人犯罪後之態度，為刑法第57條第10款所定量\r\n    刑審酌事項之一，是行為人犯後悔悟之程度，是否力謀恢復\r\n    原狀或與被害人達成和解或調解，及其後是否能確實履行和\r\n    解或調解條件，以彌補被害人之損害，均攸關於法院判決量\r\n    刑時之審酌。經查，被告二人於原審判決後之114年1月2日\r\n    業與告訴人調解成立，被告楊惠晴亦已依調解條件給付告訴\r\n    人4萬元，被告祿耀公司依調解條件應賠償告訴人6萬元，並\r\n    自114年1月起，按月於每月20日前給付2萬元，直至全部清\r\n    償為止等情，有本院調解筆錄1份附卷可參（簡上卷第109頁\r\n    至第110頁），且告訴人於本院審理中亦表示：被告二人於\r\n    原審判決後主動積極表達歉意，雙方達成和解，請為有利被\r\n    告二人之判決，並同意給予被告楊惠晴緩刑等語（簡上卷第\r\n    143頁），是本件被告二人量刑之基礎嗣後已有變動，此為\r\n    原審未及審酌被告二人之有利科刑因子，被告楊惠晴以原審\r\n    量刑過重為由，提起上訴，為有理由，而檢察官以原審未考\r\n    量告訴人受損情形、被告二人未賠償告訴人損失等因素而有\r\n    量刑過輕所提之上訴為由，雖無理由，然原判決既有前揭未\r\n    及審酌之處，即屬無可維持，應由本院管轄之第二審合議庭\r\n    予以撤銷改判。　\r\n㈣、爰以行為人責任為基礎，審酌被告二人並無任何犯罪科刑處\r\n    罰紀錄，有法院前案紀錄表在卷可憑（簡上卷第127頁、第1\r\n    29頁），素行尚佳，惟其等未能尊重告訴人之著作財產權，\r\n    擅自重製、公開傳輸他人享有著作財產權之攝影著作，致告\r\n    訴人潛在之商業利益受有一定程度之影響，並破壞我國保護\r\n    智慧財產權之國際形象，應予非難，惟考量被告二人犯後坦\r\n    承犯行，並與告訴人達成調解，被告楊惠晴已履行調解條件\r\n    完畢，被告祿耀公司亦已依約給付第一期賠償金額，有本院\r\n    調解筆錄及公務電話紀錄等件在卷可證（簡上卷第109頁至\r\n    第110頁、第145頁）；兼衡被告二人之犯罪動機、手段、情\r\n    節及所生危害等，暨考量被告楊惠晴於本院審理時自陳之大\r\n    學畢業、未婚、案發時從事網路小編，月收入約3萬2,000元\r\n    、目前待業，不需扶養家人，身體無重大疾病等一切情狀（\r\n    簡上卷第142頁），就被告楊惠晴部分，量處如主文第2項所\r\n    示之刑，併諭知易科罰金之折算標準，及就被告祿耀公司科\r\n    以如主文第2項所示之罰金刑。\r\n㈤、又被告楊惠晴未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    法院前案紀錄表1份在卷可佐（簡上卷第129頁），其因一時\r\n    失慮致觸犯本案之罪，且犯後已與告訴人成立調解，賠償其\r\n    損害，顯具悔意而願彌補所造成之損害，告訴人亦同意給予\r\n    被告楊惠晴自新之機會，信其經此偵、審程序及刑之宣告後\r\n    ，應知所警惕，本院認以暫不執行其刑為當，爰依刑法第74\r\n    條第1項第1款之規定，予以宣告緩刑2年，以勵自新。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第373條，判決如主文。\r\n本案經檢察官陳國安提起公訴，檢察官陳立儒提起上訴，檢察官\r\n陳慧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二庭　審判長法　官  王惟琪\r\n　　　　　　　　　　　　　　　　　　法　官　許凱傑\r\n　　　　　　　　　　　　　　　　　　法　官　涂光慧\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　楊雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附件：臺灣臺北地方法院113年度智簡字第42號刑事簡易判決","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e7%b0%a1%e4%b8%8a%2c3%2c20250121%2c1.pdf"}