{"JID":"TPDM,113,審簡,2322,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2322","JDATE":"20250124","JTITLE":"妨害性隱私及不實性影像罪等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2322號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃少威\r\n\r\n\r\n\r\n上列被告因妨害性隱私及不實性影像罪等案件，經檢察官提起公\r\n訴（113年度偵字第18837號、第25495號），嗣被告於本院審理\r\n時自白犯罪（113年度審易字第2564號），本院認為宜以簡易判\r\n決處刑，裁定適用簡易程序，判決如下：\r\n　　主　　　文\r\n乙○○犯無故攝錄他人性影像罪，處有期徒刑肆月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。緩刑貳年，並應依如附表所示內容支\r\n付損害賠償。\r\n扣案之行動電話壹支（廠牌型號：甲pple iPhone 13 Pro Max，\r\nIMEI：○○○○○○○○○○○○○○○號）及未扣案之性影像電磁紀錄，均沒\r\n收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實一第9行「53分」\r\n    更正為「35分」；證據部分補充「被告乙○○於本院審理時之\r\n    自白」外，其餘均引用檢察官起訴書所載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第319條之1第1項之無故攝錄他人性影\r\n    像罪。又被告所為，雖亦該當刑法第315條之1第2款之無故\r\n    竊錄他人身體隱私部位罪，然刑法第319條之1第1項之無故\r\n    攝錄他人性影像罪與同法第315條之1第2款之無故竊錄他人\r\n    身體隱私部位罪，2罪間有法條競合關係，依重法優於輕法\r\n    原則，應適用法定刑較重之刑法第319條之1第1項之罪，而\r\n    排除刑法第315條之1第2款之適用，公訴意旨認被告本件應\r\n    構成上開2罪，而應從一重論刑法第319條之1第1項之罪，容\r\n    有誤會，附此敘明。\r\n　㈡爰審酌被告罔顧對他人隱私權之尊重，任意於醫院手術室以\r\n    照相方式拍攝告訴人甲2手術過程之非公開活動及身體隱私\r\n    部位，對告訴人身心造成傷害，所為實屬不該；並考量被告\r\n    犯後坦承犯行，已與告訴人經調解成立，並依約履行中，此\r\n    有本院調解筆錄、公務電話紀錄等附卷可憑（見本院審易卷\r\n    第46之1卷第31頁、審簡卷第15頁）；兼衡被告無前科之素\r\n    行、犯罪動機、目的、手段、情節，暨其為大學畢業之教育\r\n    程度（見本院審易字卷附之個人戶籍資料查詢結果）、現職\r\n    收入、無扶養人口等家庭經濟生活狀況（見本院審易字卷第\r\n    43頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準，以示懲儆。\r\n　㈢末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表1份在卷可按，其因一時失\r\n    慮，致罹刑典，嗣於本院審理時坦承犯行，復與告訴人經調\r\n    解成立，業如前述，是本院認被告經此偵審程序，當知所警\r\n    惕，信無再犯之虞，因認前所宣告之刑，以暫不執行為適當\r\n    ，爰依刑法第74條第1項第1款規定，諭知緩刑如主文所示，\r\n    以勵自新。且本院為使告訴人獲得更充足之保障，爰斟以前\r\n    開雙方調解之內容，依同條第2項第3款規定，以如附表所示\r\n    內容作為緩刑之條件，併予宣告如主文所示。又倘被告不履\r\n    行上開負擔，且情節重大，足認原宣告之緩刑難收其預期效\r\n    果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款\r\n    規定，得撤銷其緩刑宣告，附此敘明。　\r\n三、沒收：\r\n　㈠依刑法第319條之1至第319條之4性影像之附著物及物品，不\r\n    問屬於犯罪行為人與否，沒收之，刑法第319條之5定有明文\r\n    。經查，扣案之行動電話1支（廠牌型號：甲pple iPhone 1\r\n    3 Pro Max，IMEI：000000000000000號），係被告持以拍攝\r\n    告訴人性影像所用之物，被告並用以儲存本案性影像之電磁\r\n    紀錄檔案，業據被告自承在卷（見偵一卷第24至25頁），並\r\n    有扣案行動電話手機數位採證報告1份可佐（見不公開偵一\r\n    卷第5至101頁），是該行動電話為被告本案犯行所拍攝內容\r\n    之附著物，爰依刑法第319條之5規定宣告沒收。另扣案上開\r\n    行動電話內之SIM卡1張，因非竊錄內容之附著物，且為供通\r\n    話之用而得與上開扣案行動電話分離，與本案犯行無涉，亦\r\n    非違禁物，不予宣告沒收，附此敘明。又被告自承所拍攝之\r\n    性影像相片電磁紀錄，因手機自動備份儲存到google雲端相\r\n    簿（帳號：Z00000000000000il.com）等語（見他卷第75、7\r\n    9至80頁），則該性影像之電磁紀錄因無證據證明業已滅失\r\n    ，仍應依前揭規定諭知沒收。\r\n　㈡至扣案之電腦主機1台、日記本1本、iPad Air平板電腦1台，\r\n    依卷內事證尚無從證明與本案犯行有直接關聯，爰不予宣告\r\n    沒收。　\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官盧祐涵提起公訴及到庭執行職務。\r\n中　　華　　民　　國　　114 　 年　　1　　月　　24　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯　\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本判決論罪科刑法條全文：\r\n中華民國刑法第319條之1\r\n未經他人同意，無故以照相、錄影、電磁紀錄或其他科技方法攝\r\n錄其性影像者，處3年以下有期徒刑。\r\n意圖營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n5年以下有期徒刑，得併科50萬元以下罰金。\r\n意圖營利、散布、播送、公然陳列或以他法供人觀覽，而犯第1\r\n項之罪者，依前項規定處斷。\r\n前三項之未遂犯罰之。\r\n附表：\r\n乙○○應支付甲2新臺幣（下同）貳拾玖萬元，已支付貳萬元，餘款貳拾柒萬元支付方式如下：自民國一一四年二月起，按月於每月十五日以前支付壹萬元（以上款項逕匯入台北富邦銀行延平分行，帳號：○○○○○○○○○○○○號，戶名：甲2帳戶）。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25495號\r\n 113年度偵字第18837號\r\n　　被　　　告　乙○○　男　29歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住雲林縣○○鎮○○路000號\r\n　　　　　　　　　　　　居雲林縣○○鎮○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害性隱私等案件，已經偵查終結，認應提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、乙○○(其涉嫌散布猥褻物等罪，另為不起訴處分)於民國112\r\n    年11月至113年4月間，擔任○○○○醫療財團法人臺北○○醫院(\r\n    下稱臺北○○醫院)之護理師，其明知手術過程為非公開之活\r\n    動且胸部為隱私部位，竟基於妨害性隱私之故意，於民國11\r\n    2年12月26日18時47分許，持其所有之蘋果廠牌IPHONE13 PR\r\n    O MAX手機(IMEI：000000000000000號，下稱本案手機)，私\r\n    自偷拍病患即代號甲2成年女子(真實姓名詳卷)裸露胸部部\r\n    位之手術過程照片(下稱本案照片)，嗣因乙○○於113年4月23\r\n    日11時27分至53分許，在址設新北市○○區○○路000號之臺北○\r\n    ○醫院，於社群平台PTT，以其帳號Tony00000發布「爆掛，\r\n    台北○○護理師偷拍病人私密照」，並將本案照片遮隱胸部乳\r\n    頭部位後，作為貼文附件而張貼之，始查悉上情。\r\n二、案經甲2告訴偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告乙○○於警詢及偵訊中之供述 被告就本件犯罪事實均坦承 不諱。 2 證人即臺北○○醫院護理長於偵訊中證述 證明被告未經過病患、執刀主治醫師之同意拍攝，私自偷拍手術照片等事實。 3 證人即告訴人甲2於偵訊中之證述 證明告訴人於案發時間、地點，確有進行手術，且其於手術當下均不知道被告偷拍等情，係經本署提示本案照片後始查悉本件犯嫌及犯罪事實，故當庭提出告訴等事實。 4 被告人事資料卡1份、本案照片1張、被告張貼之PTT貼文截圖1份、本案手機數位採證報告1份、臺北○○醫院第17號開刀房外部暨內部擺設照片17張、新北市政府警察局新店分局搜索扣押筆錄暨目錄表各1份 證明被告於上開時間擔任臺北○○醫院護理師，竟於上開地點，持本案手機竊錄甲女胸部隱私部位性影像，且於開刀房明確標註「非醫療需求請勿拍攝病人，若術中需記錄切勿私帶手機入刀房拍攝，尊重病人隱私，勿任意拍照，勿擅自PO網，以免觸法」標語之事實。 5 告訴人進行手術之執刀醫師、跟刀醫療人員之手術紀錄1份 證明告訴人於上開時間、地點進行手術之事實。 \r\n二、核被告乙○○所為，係犯刑法第315條之1第2款竊錄他人身體\r\n    隱私部位及第319條之1第1項未經他人同意無故拍攝他人性\r\n    影像等罪嫌。被告係以一行為，同時觸犯上開2罪名，為想像\r\n    競合犯，請從一重以刑法第319條之1第1項規定論處。至本\r\n    案照片、本案手機為本案性影像之附著物及物品，請依刑法\r\n    第319條之5規定宣告沒收之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　8 　　月　　25　　日\r\n　　　　　　　　　　　　　　　檢　察　官　盧　祐　涵\r\n本件正本證明與原本無異　　　　　　　　　　 　　　　　\r\n中　　華　　民　　國　　113　 年　　9　　 月　　 6　　日\r\n　　　　　　　　　　　　　　　書　記　官　黎　佳　鑫","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2322%2c20250124%2c1.pdf"}