{"JID":"TPDM,113,簡,4662,20250102,1","JYEAR":"113","JCASE":"簡","JNO":"4662","JDATE":"20250102","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4662號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  曾賢相\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  王朝正律師（法扶）\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第2636號），本院判決如下：\r\n　　主　　　文\r\n曾賢相犯竊盜罪，處罰金新臺幣壹仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除證據部分補充「本院113年度監\r\n    宣字第215號民事裁定」及「被告曾賢相於本院審理中之自\r\n    白」外，餘均引用臺灣臺北地方檢察署檢察官聲請簡易判決\r\n    處刑書（如附件）之記載。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人為基礎，審酌被告在下雨天為一時之便，恣意拿\r\n    取他人之雨傘，顯然欠缺尊重他人財產權之觀念，其所為誠\r\n    屬不該，殊值非難，惟考量被告坦承犯行之犯後態度，且告\r\n    訴人陳明不願進行調解（見臺灣臺北地方檢察署113年度調\r\n    院偵字第2636號卷第7頁），告訴人於本院審理中亦未到庭\r\n    （見易字卷第23頁），是雙方尚未達成和解，尚非可全然歸\r\n    責予被告之一方，酌以被告患有阿茲海默症、受輔助宣告、\r\n    由女兒曾怡婷為輔助人（見本院113年度易字第1112號卷，\r\n    下稱易字卷，第43頁至第45頁），領有輕度身心障礙證明（\r\n    見易字卷第29頁）、自陳五專畢業之智識程度、已退休、與\r\n    配偶及女兒同住之家庭生活經濟狀況（見易字卷第59頁）暨\r\n    其犯罪之動機、目的、手段、情節等一切情狀，量處如主文\r\n    所示之刑，並諭知易服勞役之折算標準，以資懲儆。\r\n　㈢緩刑部分：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表1紙在卷可憑（見易字卷第9頁），其因\r\n    一時疏忽致罹刑典，犯後亦能坦承犯行，且被告雖未與告訴\r\n    人達成和解或賠償告訴人所受損害，然已自行捐款新臺幣（\r\n    下同）500元予喜憨兒基金會，有統一超商代收證明單1紙附\r\n    卷可佐，堪認被告經此偵審程序及刑之宣告後，當知所警惕\r\n    ，應無再犯之虞，因認其所宣告之刑以暫不執行為適當，爰\r\n    依刑法第74條第1項第1款規定予以宣告緩刑2年，以啟自新\r\n    。\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。宣\r\n    告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n    、犯罪所得價值低微，或為維持受宣告人生活條件之必要者\r\n    ，得不宣告或酌減之。刑法第38條之1第1項前段、第3項、\r\n    第38條之2第2項定有明文。\r\n　㈡被告所竊得之雨傘1把，固為其本案犯罪所得，且未發還予告\r\n    訴人，惟本院審酌該雨傘價值約100多元（見臺灣臺北地方\r\n    檢察署113年度偵字第9997號卷第14頁），然被告已自行捐\r\n    款500元予喜憨兒基金會，業經敘明如前，若再予諭知沒收\r\n    ，顯屬過苛，爰依刑法第38條之2第2項規定，不予宣告沒收\r\n    ，併此敘明。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條2項，判決如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官謝奇孟聲請簡易判決處刑，檢察官黃瑞盛到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（附繕本），「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第2636號\r\n　　被　　　告　曾賢相　男　75歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、曾賢相於民國113年1月3日上午11時許，途經新北市○○區○○\r\n    路0段00號之嘉齊診所前，見陳偉倫放置於該處傘架之透明\r\n    雨傘1把（價值約新臺幣100餘元），竟意圖為自己不法之所\r\n    有，基於竊盜之犯意，徒手竊取上開雨傘1把，得手後持該\r\n    把雨傘步行離去。嗣陳偉倫察覺遭竊，報警處理為警循線查\r\n    悉上情。\r\n二、案經陳偉倫訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n　㈠被告曾賢相於警詢中之供述。\r\n　㈡告訴人陳偉倫於警詢中之指訴。\r\n　㈢監視錄影畫面擷圖1份。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。至被告犯\r\n    罪所得，並未扣案，爰請依刑法第38條之1第1項前段規定宣\r\n    告沒收，併依刑法第38條之1第3項規定宣告於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　27 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4662%2c20250102%2c1.pdf"}