{"JID":"TPDM,112,審簡上,381,20250121,1","JYEAR":"112","JCASE":"審簡上","JNO":"381","JDATE":"20250121","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度審簡上字第381號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭國益\r\n\r\n                    籍設○○市○○區○○路000號（○○○○○○○○○)\r\n\r\n上列上訴人因被告違反洗錢防制法等案件，不服本院中華民國11\r\n2年8月28日112年度審簡字第1324號第一審刑事簡易判決（起訴\r\n案號：112年度偵緝字第803號；移送併辦案號：臺灣高雄地方檢\r\n察署112年度偵緝字第1037、1038、1039號，臺灣新北地方檢察\r\n署112年度偵字第30535號，臺灣臺南地方檢察署112年度偵字第9\r\n196號，臺灣臺中地方檢察署112年度偵字第7117、7118、18725\r\n號，臺灣臺北地方檢察署112年度偵字第8499號），提起上訴及\r\n移送併辦（臺灣臺南地方檢察署112年度偵字第25287號，臺灣高\r\n雄地方檢察署112年偵字第34659號），本院管轄之第二審合議庭\r\n判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n寅○○幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒\r\n刑肆月，併科罰金新臺幣壹萬元，有期徒刑如易科罰金，罰金如\r\n易服勞役，均以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n寅○○明知金融帳戶資料係供個人使用之重要理財及交易工具，關\r\n係個人財產及信用之表徵，因此依一般社會生活之通常經驗，可\r\n預見任意將金融帳戶之存摺、提款卡、密碼及印章等資料交付予\r\n他人使用，足供他人作為詐欺等犯罪後收受被害人匯款之工具，\r\n並幫助他人遮斷犯罪所得金流軌跡，藉此逃避國家追訴處罰，竟\r\n仍基於縱使取得帳戶之人利用其交付之帳戶以為詐欺犯罪工具及\r\n遮斷犯罪所得金流軌跡亦不違背其本意之幫助詐欺及幫助洗錢之\r\n不確定故意，於民國111年8月4日上午11時41分許前某時，在臺\r\n中市某處，將其擔任負責人之「天隆工程行」名下之第一商業銀\r\n行帳號00000000000號帳戶（下稱本案第一銀行帳戶）、彰化商\r\n業銀行帳號00000000000000號帳戶（下稱本案彰銀帳戶）、臺灣\r\n中小企業銀行帳號00000000000號帳戶（下稱本案中小企銀帳戶\r\n）之存摺、提款卡（含密碼）及印章等資料交付予真實年籍姓名\r\n不詳、自稱「陳愛琴」之成年人，而供其及所屬詐欺集團（下稱\r\n本案詐欺集團）使用（無證據可認寅○○知悉或可得而知本案詐欺\r\n集團成員達3人以上或其中含有少年成員）。嗣本案詐欺集團成\r\n員取得上開帳戶資料後，即共同意圖為自己不法所有，基於詐欺\r\n取財及洗錢之犯意聯絡，分別於附表「詐欺方式」欄所示時間，\r\n以各該方式，分別向附表「告訴人」欄所示之人施以詐術，致其\r\n等均陷於錯誤，分別於附表「匯款時間」欄所示之時間，匯款如\r\n附表「匯款金額」欄所示金額至附表「匯入帳戶」欄所示帳戶，\r\n復由本案詐欺集團不詳成員將之提領或轉匯至其他金融帳戶，寅\r\n○○即以此方式幫助本案詐欺集團成員詐欺取財、隱匿上開犯罪所\r\n得及掩飾其來源。\r\n　　理　由\r\n壹、程序部分：\r\n一、按被告經合法傳喚，無正當之理由不到庭者，得不待其陳述\r\n    ，逕行判決；又對於簡易判決處刑不服而上訴者，得準用上\r\n    開規定，刑事訴訟法第371條、第455條之1第3項均定有明文\r\n    。查本案被告寅○○經合法傳喚，於審理期日無正當理由未到\r\n    庭，亦未在監在押，此有本院送達證書、刑事報到單、臺灣\r\n    高等法院被告前案紀錄表及在監在押全國紀錄表在卷可參（\r\n    見本院112年度審簡上字第381號卷【下稱本院審簡上卷】第\r\n    253頁、第255頁、第265頁、第327至347頁、第349至351頁\r\n    ），爰不待其陳述，逕為一造辯論判決。\r\n二、證據能力部分：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據；又被告以外之人於審判外之陳述\r\n      ，雖不符合同法第159條之1至第159條之4之規定，但經當\r\n      事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n      面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n      、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n      不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n      視為有前項之同意，刑事訴訟法第159條第1項及第159條\r\n      之5分別定有明文。查，本判決所引用下列被告以外之人\r\n      於審判外之陳述，檢察官就證據能力表示無意見，而未爭\r\n      執證據能力（本院審簡上卷第310至319頁）；被告於本院\r\n      準備程序及審理時經合法通知均未到庭就證據能力部分陳\r\n      述意見，本院審酌該等證據資料製作時之情況，並無違法\r\n      不當或證明力明顯過低之瑕疵，以之作為證據應屬適當，\r\n      依刑事訴訟法第159條之5第1項規定，認該等供述證據均\r\n      有證據能力。\r\n（二）其餘資以認定本案犯罪事實之非供述證據，並無證據證明\r\n      有違反法定程序取得之情形，且亦與本案待證事實具有證\r\n      據關連性，均認有證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告於偵查、原審及本院訊問時坦承不諱（\r\n    見臺灣臺北地方檢察署112年度偵緝字第803號卷【下稱偵緝\r\n    803卷】第69至70頁，臺灣高雄地方檢察署112年度偵緝字第\r\n    1037號卷【下稱偵緝1037卷】第11至12頁、第116至117頁，\r\n    本院112年度審訴字第992號卷第193頁，本院112年度審簡字\r\n    第1324號卷第74頁，本院審簡上卷第222頁），核與證人即\r\n    告訴人丁○○、丑○○、辛○○、乙○○、丙○○、甲○○、戊○○、癸○○\r\n    、劉育成、己○○、庚○○、壬○○於警詢中之證述相符，並有如\r\n    附表「證據」欄所示之非供述證據證據在卷可稽，足認被告\r\n    前揭任意性自白與事實相符，堪以採信。綜上，本案事證明\r\n    確，被告犯行堪予認定，應依法論科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　　行為後法律有變更者，適用行為時之法律，但行為後之法\r\n      律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n      2條第1項定有明文。又關於新舊法之比較，應適用刑法第\r\n      2條第1項之規定，為「從舊從優」之比較。而比較時，應\r\n      就罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連\r\n      犯、連續犯、結合犯，以及累犯加重、自首減輕及其他法\r\n      定加減原因（如身分加減）與加減例等一切情形，綜合全\r\n      部罪刑之結果而為比較，予以整體適用。而本案被告行為\r\n      後，洗錢防制法於112年6月14日、113年7月31日先後經修\r\n      正公布，分別自112年6月16日、113年8月2日起生效施行\r\n      。本案洗錢防制法修正之新舊法比較，應就罪刑暨與罪刑\r\n      有關之法定加減原因等一切情形，綜其全部罪刑之結果而\r\n      為比較，分述如下：\r\n　　⒈洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」113年7月31日修正後則規定：「本法所稱洗錢，指\r\n      下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨\r\n      礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n      收或追徵。三、收受、持有或使用他人之特定犯罪所得。\r\n      四、使用自己之特定犯罪所得與他人進行交易。」修正後\r\n      雖擴大洗錢之範圍，惟本案不論修正前後，均符合洗錢行\r\n      為，對被告尚無有利或不利之情形。\r\n　　⒉113年7月31日修正前洗錢防制法第14條原規定：「（第1項\r\n      ）有第二條各款所列洗錢行為者，處7年以下有期徒刑，\r\n      併科新臺幣5百萬元以下罰金。（第2項）前項之未遂犯罰\r\n      之。（第3項）前二項情形，不得科以超過其特定犯罪所\r\n      定最重本刑之刑。」修正後則將上述條文移列至第19條，\r\n      並修正為：「（第1項）有第二條各款所列洗錢行為者，\r\n      處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n      。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n      以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。（\r\n      第2項）前項之未遂犯罰之。」而本案被告洗錢之財物或\r\n      財產上利益未達1億元，修正後洗錢防制法第19條第1項後\r\n      段規定雖將有期徒刑之最輕刑度提高為6月以上，然將有\r\n      期徒刑之最重刑度自7年降低為5年，是以，依刑法第35條\r\n      第2項規定，同種之刑以最高度之較長或較多者為重，故\r\n      修正後洗錢防制法第19條第1項後段之規定較有利被告。\r\n　　⒊另有關自白減刑規定於112年6月14日、113年7月31日均有\r\n      修正。被告行為時法（即112年6月14日修正前洗錢防制法\r\n      第16條第2項）規定：「犯前2條之罪，在偵查或審判中自\r\n      白者，減輕其刑。」中間時法（即112年6月14日修正後第\r\n      16條第2項）規定：「犯前4條之罪，在偵查『及歷次』審判\r\n      中均自白者，減輕其刑。」裁判時法（即113年7月31日修\r\n      正後第23條3項）則規定：「犯前4條之罪，在偵查『及歷\r\n      次』審判中均自白者，『如有所得並自動繳交全部所得財物\r\n      者』，減輕其刑；並因而使司法警察機關或檢察官得以扣\r\n      押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯\r\n      者，減輕或免除其刑。」是依行為時規定，行為人僅需在\r\n      偵查「或」審判中自白者，即得減輕其刑；惟依中間時規\r\n      定及裁判時規定，行為人均須於偵查「及歷次」審判中均\r\n      自白；裁判時法復增訂「如有所得並自動繳交全部所得財\r\n      物者」，始符減刑規定。而被告本案於偵查、原審及本院\r\n      訊問時均自白洗錢犯行，且未獲有犯罪所得（詳後述），\r\n      是不論修正前後均有上開減刑規定之適用。\r\n　　⒋又修正前洗錢防制法第14條第3項規定：「前二項情形，不\r\n      得科以超過其特定犯罪所定最重本刑之刑」（修正後則刪\r\n      除此規定），而刑法第339條第1項之法定最重本刑為5年\r\n      ，此屬對宣告刑之限制，雖不影響處斷刑，然法院於決定\r\n      處斷刑範圍後，仍應加以考量此一宣告刑特殊限制。\r\n　　⒌是以，經綜合比較結果，應以修正後洗錢防制法第19條第1\r\n      項後段之規定較有利於被告。依上說明，應依刑法第2條\r\n      第1項但書規定，一體適用修正後洗錢防制法之規定。\r\n（二）論罪：\r\n　　　核被告所為，係犯刑法第30條第1項前段、第339條第1項\r\n      之幫助犯詐欺取財罪，及刑法第30條第1項前段、洗錢防\r\n      制法第19條第1項後段之幫助犯洗錢罪。\r\n（三）罪數關係：\r\n　　　被告以提供本案第一銀行、彰銀、中小企銀之存摺、提款\r\n      卡、密碼及印章等帳戶資料之一行為，觸犯前開數罪名，\r\n      並侵害如附表所示告訴人之財產法益，為想像競合犯，應\r\n      依刑法第55條之規定，從一重論以幫助犯洗錢罪。\r\n（四）移送併辦部分：\r\n　　　臺灣高雄地方檢察署檢察官以112年度偵緝字第1037、103\r\n      8、1039號移送併辦部分（即附表編號2至4所示部分）、\r\n      臺灣新北地方檢察署檢察官以112年度偵字第30535號移送\r\n      併辦部分（即附表編號5所示部分）、臺灣臺南地方檢察\r\n      署檢察官以112年度偵字第9196號及112年度偵字第25287\r\n      號移送併辦部分（即附表編號6、11所示部分），臺灣臺\r\n      中地方檢察署檢察官以112年度偵字第7117、7118、18725\r\n      號移送併辦部分（即附表編號7至9所示部分）、臺灣臺北\r\n      地方檢察署檢察官以112年度偵字第8499號移送併辦部分\r\n      （即附表編號10所示部分）、臺灣高雄地方檢察署檢察官\r\n      以112年偵字第34659號移送併辦部分（即附表編號12所示\r\n      部分），與本案經起訴之犯罪事實具有想像競合犯之裁判\r\n      上一罪關係，均為起訴效力所及，且均經檢察官於原審或\r\n      本院審理中移送併辦，本院均應併予審理。\r\n（五）刑之減輕事由：\r\n　　⒈被告以幫助他人犯罪之意思，參與犯罪構成要件以外之行\r\n      為，爰依刑法第30條第2項幫助犯之規定，按正犯之刑減\r\n      輕之。\r\n　　⒉又被告於偵查、原審及本院訊問時，就上開洗錢犯行坦承\r\n      不諱（見偵緝1037卷第116至117頁，本院112年度審訴字\r\n      第992號卷第193頁，本院112年度審簡字第1324號卷第74\r\n      頁），復查無有犯罪所得須自動繳交之情形，爰依洗錢防\r\n      治法第23條第3項前段規定減輕其刑。又被告就本案犯行\r\n      有上開2項刑之減輕事由，依法遞減之。\r\n三、撤銷原判決之理由及量刑、沒收之說明：\r\n（一）原審以被告犯幫助洗錢犯行，事證明確，予以論罪科刑，\r\n      固非無見。惟：\r\n　　⒈原審判決後，洗錢防制法業已修正施行，依新舊法比較結\r\n      果，應適用最有利被告之新法，原審未及適用新法，容有\r\n      未洽。\r\n　　⒉前開臺灣臺南地方檢察署檢察官以112年度偵字第25287號\r\n      移送併辦部分及臺灣高雄地方檢察署檢察官以112年偵字\r\n      第34659號移送併辦部分，與已起訴且經本院論罪科刑部\r\n      分，有想像競合犯裁判上一罪關係，為起訴效力所及，亦\r\n      如上述。而此部分為原審判決後檢察官始移送併辦，因此\r\n      本案告訴人人數及被害金額均有所擴大，原審未及審酌檢\r\n      察官此部分移送併辦所擴張之犯罪事實，致事實認定欠當\r\n      ，量刑基礎有所動搖，即無可維持。檢察官以本案告訴人\r\n      遭詐騙而受有數十萬元至數百萬元不等之損失，且被告提\r\n      供之帳戶達3個之多，被告並未與告訴人達成調解，犯後\r\n      態度難認良好，原審量刑過輕為由提起上訴，非全無理由\r\n      ，且原審判決既亦有前開未洽之處，自應由本院將原判決\r\n      撤銷改判。\r\n（二）量刑：\r\n　　　爰以行為人之責任為基礎，審酌被告任意提供本案第一銀\r\n      行、彰銀、中小企銀之存摺、提款卡、密碼及印章等帳戶\r\n      資料，容任詐欺集團成員使用上開帳戶，以此方式幫助詐\r\n      欺集團成員詐騙如附表所示告訴人，助長詐欺集團詐欺犯\r\n      罪之橫行，造成他人受有金錢損失，並幫助詐欺集團遮斷\r\n      犯罪所得金流軌跡，使詐欺集團成員易於逃避犯罪之查緝\r\n      ，所為殊不足取；惟念被告犯後坦承犯行，併參以被告於\r\n      原審訊問時自陳其為國小畢業之智識程度，從事蓋鐵皮屋\r\n      之工作，無須扶養他人之家庭生活經濟狀況（見本院112\r\n      年度審訴字第992號卷第193頁），暨其素行、犯罪動機、\r\n      目的、手段、所生損害等一切情狀，量處如主文所示之刑\r\n      ，並分別諭知有期徒刑易科罰金、罰金易服勞役之折算標\r\n      準。\r\n（三）不予沒收之說明：\r\n　　⒈按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，洗錢防制法第18條第1項有關沒收之規定，\r\n      業經修正為同法第25條第1項，並經公布施行。因此本案\r\n      有關洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行洗錢防制法第25條第1項之規定。查，如附表所示各告\r\n      訴人所匯入本案第一銀行、彰銀、中小企銀帳戶內之款項\r\n      ，並非在被告實際掌控之中，且經本案詐欺集團成員提領\r\n      或轉匯至其他金融帳戶而未遭查獲，倘依上開規定宣告沒\r\n      收，實屬過苛，爰不依洗錢防制法第25條第1項規定宣告\r\n      沒收。\r\n　　⒉被告雖提供本案第一銀行、彰銀、中小企銀帳戶之存摺、\r\n      提款卡、密碼及印章等帳戶資料予他人，而供詐欺財物、\r\n      洗錢之用，然依卷內證據資料，無從認定被告有獲得任何\r\n      之報酬或對價，尚難認被告有何犯罪所得，自毋庸宣告沒\r\n      收。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第364條、第371條、第299條第1項前段，判決如主\r\n文。\r\n本案經檢察官戚瑛瑛提起公訴，檢察官陳彥竹、曾開源、蔡宗聖\r\n、蕭擁溱、蘇筠真、周文祥、陳筱茜移送併辦，檢察官黃思源提\r\n起上訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭審判長法　官　程克琳\r\n　　　　　　　　　　　　　　　　　　　法　官　倪霈棻\r\n　　　　　　　　　　　　　　　　　　　法　官  王星富\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表：\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 （新臺幣） 匯入帳戶 證　　　　據 1 丁○○ 本案詐欺集團成員於111年6月28日下午1時38分許起，以通訊軟體LINE（下逕稱LINE）暱稱「林家泓」、「陳詩詩」、「隆德客服官方帳號」等帳號向丁○○佯稱：可下載「隆德」APP匯款買賣股票獲利云云，致丁○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月11日上午9時51分許 10萬元 本案第一銀行帳戶 ⑴告訴人丁○○於警詢時之證述（見臺灣臺北地方檢察署112年度偵字第3931號卷【下稱偵3931卷】第13至22頁）。 ⑵告訴人丁○○與本案詐欺集團成員之對話紀錄截圖1份（見偵3931卷第77至86頁）。 ⑶「天隆工程行」之商業登記抄本1紙（見偵3931卷第29頁）。 ⑷本案第一銀行帳戶之開戶基本資料及歷史交易明細表1份（見偵3931卷第55至61頁）。    111年8月11日上午10時53分許 80萬元      111年8月12日上午8時53分許 90萬元   2 丑○○ 本案詐欺集團成員於111年6月17日某時起，以LINE暱稱「李思琪」、「百勝金融官方客服帳號」、「隆德客服官方帳號」等帳號向丑○○佯稱：可下載「百勝金融」APP匯款跟單、抽股票獲利云云，致丑○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月5日上午9時16分許 12萬元 本案中小企銀帳戶 ⑴告訴人丑○○於警詢時之證述（見高雄市政府警察局林園分局高市警林分偵字第11173039709號刑事案件報告書【下稱林園警卷】第29至35頁）。 ⑵告訴人丑○○提出之台北富邦商業銀行帳戶臺外幣交易明細查詢1份（見林園警卷第55至62頁）。 ⑶告訴人丑○○與本案詐欺集團成員之對話紀錄及「百勝金融」APP頁面截圖各1份（見林園警卷第69至83頁）。 ⑷本案中小企銀帳戶之客戶基本資料表及存款交易明細查詢單1份（見林園警卷第27至28頁）。    111年8月8日上午8時53分許 180萬元      111年8月10日上午11時2分許 75萬元      111年8月10日下午2時6分許 40萬2,750元      111年8月11日下午1時16分許 120萬元   3 辛○○ 本案詐欺集團成員於111年6月中旬某日起，以LINE暱稱「劉國華分析師」、「楊佩瑜」等帳號向辛○○佯稱：可下載「百勝金融」APP操作股票獲利云云，致辛○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月8日下午2時49分許 135萬元 本案中小企銀帳戶 ⑴告訴人辛○○於警詢時之證述（見高雄市政府警察局鼓山分局高市警鼓分偵字第11172667300號刑事案件報告書【下稱鼓山警300卷】第49至59頁）。 ⑵告訴人辛○○提出之華南商業銀行匯款回條聯1紙（見鼓山警300卷第77頁）。 ⑶告訴人辛○○與本案詐欺集團成員之對話紀錄截圖2份（見鼓山警300卷第65至68頁、第97至101頁）。 ⑷本案中小企銀帳戶之客戶基本資料表及客戶存款往來交易明細表（見鼓山警300卷第31至35頁）。 4 乙○○ 本案詐欺集團成員於111年4月20日某時起，以LINE暱稱「奧丁叔叔-股海戰略家」、「李思琪」、「百勝金融官方客服帳號」等帳號向乙○○佯稱：可下載「百勝」APP匯款投資、申購股票獲利云云，致乙○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月4日中午12時58分許 88萬7,650元 本案中小企銀帳戶 ⑴告訴人乙○○於警詢時之證述（見高雄市政府警察局鼓山分局高市警鼓分偵字第11172518602號刑事案件報告書【下稱鼓山警602卷】第27至29頁）。 ⑵告訴人乙○○提出之台新商業銀行帳戶之台幣存款歷史交易明細查詢及威望投顧會員合約書影本各1份（見鼓山警602卷第47至48頁、第51頁）。 ⑶告訴人乙○○與本案詐欺集團成員之對話紀錄截圖1份（見鼓山警602卷第61至80頁頁）。 ⑷本案中小企銀帳戶之客戶基本資料表及存款交易明細查詢單1份（見鼓山警602卷第9至13頁）。    111年8月5日上午9時29分許 200萬元      111年8月5日上午9時32分許 37萬7,800元      111年8月10日上午9時36分許 60萬元   5 丙○○ 本案詐欺集團成員於111年7月25日某時起，以LINE暱稱「阮慕驊」、「一金官方客服NO.168」等帳號向丙○○佯稱：可至http：//www.kjghll.com網站註冊帳號匯款投資股票獲利云云，致丙○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月8日上午10時4分許 350萬元 本案彰化銀行帳戶 ⑴告訴人丙○○於警詢時之證述（見臺灣新北地方檢察署112年度偵字第30535號卷【下稱偵30535卷】第7至11頁）。 ⑵告訴人丙○○提出之中國信託銀行匯款申請書1紙（見偵30535卷第37頁）。 ⑶本案彰化銀行帳戶之客戶基本資料、存摺存款帳號資料及交易明細查詢1份（見偵30535卷第27至33頁）。 6 甲○○ 本案詐欺集團成員於111年5月23日某時起，以LINE暱稱「李思琪」、「百勝金融官方客服帳號」等帳號向甲○○佯稱：可匯款至指定帳戶投資股票獲利云云，致甲○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月8日中午2時許 98萬元 本案中小企銀帳戶 ⑴告訴人甲○○於警詢時之證述（見澎湖縣政府警察局馬公分局馬警分偵字第1120101610號卷【下稱馬公警卷】第5至11頁）。 ⑵告訴人甲○○提出之合作金庫商業銀行匯款申請書代收入傳票2紙（見馬公警卷第45頁、第47頁）。 ⑶告訴人甲○○與本案詐欺集團成員之對話紀錄截圖1份（見馬公警卷第49至57頁）。 ⑷本案中小企銀帳戶之客戶基本資料表及存款交易明細查詢單（見馬公警卷第19至20頁）。    111年8月10日下午3時38分許 62萬元   7 戊○○ 本案詐欺集團成員於111年7月初某日起，以LINE暱稱「吳雪甄」、「王心月」、「一金官方客服NO.168」等帳號向戊○○佯稱：可匯款儲值至某交易臺投資股票獲利云云，致戊○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月12日下午1時41分許 157萬元 本案彰化銀行帳戶 ⑴告訴人戊○○於警詢時之證述（見臺灣臺中地方檢察署112年度偵字第7117號卷【下稱偵7117卷】第41至46頁）。 ⑵告訴人戊○○提出之合作金庫商業銀行匯款申請書代收入傳票1紙（見偵7117卷第67頁）。 ⑶本案彰化銀行帳戶之客戶基本資料及存摺存款帳號資料1份（見偵7117卷第53至61頁）。 8 癸○○ 本案詐欺集團成員於111年7月20日上午7時17分許起，以LINE暱稱「陳美妮」、「一金官方客服NO.168」等帳號向癸○○佯稱：可加入https：//www.felgkd.com/＃/網站會員匯款代操股票獲利云云，致癸○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月12日下午3時20分許 20萬元 本案彰化銀行帳戶 ⑴告訴人癸○○於警詢時之證述（見臺灣臺中地方檢察署112年度偵字第7118號卷【下稱偵7118卷】第43至51頁）。 ⑵告訴人癸○○提出之中國信託銀行匯款申請書1紙（見偵7118卷第99頁）。 ⑶告訴人癸○○與本案詐欺集團成員之對話紀錄截圖1份（見偵7118卷第114至124頁）。 ⑷本案彰化銀行帳戶之客戶基本資料及存摺存款帳號資料1份（見偵7118卷第55至61頁）。 9 子○○ 本案詐欺集團成員於111年5月間某日起，以LINE暱稱「楊佩瑜」之帳號向子○○佯稱：可下載「百勝金融募資機構」APP轉帳投資股票獲利云云，致子○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月8日上午10時58分許 73萬元 本案中小企銀帳戶 ⑴告訴人子○○於警詢時之證述（見臺灣臺中地方檢察署112年度偵字第18725號卷【下稱偵18725卷】第45至47頁）。 ⑵告訴人子○○提出之投資契約書及國泰世華銀行存摺封面、內頁影本各1份（見偵18725卷第69頁、第71至75頁）。 ⑶告訴人子○○與本案詐欺集團成員之對話紀錄截圖1份（見偵18725卷第77至84頁）。 ⑷本案中小企銀帳戶之客戶基本資料表及存款交易明細查詢單1份（見偵18725卷第55至56頁）。 10 己○○ 本案詐欺集團成員於111年7月間某時起，以LINE暱稱「陳詩詩/副理」、「隆德客服官方帳號」、「林家泓」等帳號向己○○佯稱：可至隆德投資網站加入會員匯款投資股票獲利云云，致己○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月4日上午11時41分許 390萬元 本案中小企銀帳戶 ⑴告訴人己○○於警詢時之證述（見臺灣臺北地方檢察署112年度偵字第8499號卷【下稱偵8499卷】第97至99頁）。 ⑵告訴人己○○提出之台新國際商業銀行國內款申請書1份（見偵8499卷第102頁）。 ⑶告訴人己○○與本案詐欺集團成員之對話紀錄截圖1份（見偵8499卷第113至170頁）。 ⑷本案中小企銀帳戶之開戶資料及活期存款交易明細1份（見偵8499卷第39至45頁）。 ⑸本案第一銀行帳戶之客戶基本資料及交易明細1份（見偵8499卷第47至53頁）。    111年8月8日上午10時17分許 265萬元 本案第一銀行帳戶  11 庚○○ 本案詐欺集團成員於111年6月26日某時起，以LINE暱稱「林家泓」、「隆德客服」等帳號向庚○○佯稱：可下載「隆德」APP匯款投資股票獲利云云，致庚○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月4日下午3時42分許 400萬元 本案第一銀行帳戶 ⑴告訴人庚○○於警詢時之證述（見臺灣臺南地方檢察署112年度營偵字第1201號卷【下稱營偵卷】第10頁正反面）。 ⑵告訴人庚○○提出之華南商業銀行匯款回條聯1紙（見營偵卷第13頁）。 ⑶本案第一銀行帳戶之客戶基本資料及存摺存款客戶歷史交易明細表1份（見營偵卷第6至7頁反面）。 12 壬○○ 本案詐欺集團成員於111年5月29日某時起，以LINE暱稱「張安琪分析師助理 文威投資」、「百勝 吳俊宏經理」等帳號向壬○○佯稱：可下載「百勝金融」APP匯款入金投資股票獲利云云，致壬○○陷於錯誤，依指示於右列時間匯款右列金額至右列帳戶。 111年8月12日下午2時34分許 60萬元 本案第一銀行帳戶 ⑴告訴人壬○○於警詢時之證述（見新北市政府警察局海山分局新北警海刑字第11139799307號卷【下稱海山警卷】第5至9頁）。 ⑵告訴人壬○○提出之臺灣中小企業銀行匯款申請書1紙（見海山警卷第25頁）。 ⑶告訴人壬○○與本案詐欺集團成員之對話紀錄截圖1份（見海山警卷第51至73頁）。 ⑷臺中市政府111年12月16日府授經登字第1110337723號函暨函覆之天隆工程行商業登記抄本（見海山警卷第75至77頁）。 ⑸本案第一銀行帳戶之開戶基本資料及歷史交易明細表1份（見偵3931卷第55至61頁）。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c381%2c20250121%2c1.pdf"}