{"JID":"TPDM,113,審訴,394,20250110,2","JYEAR":"113","JCASE":"審訴","JNO":"394","JDATE":"20250110","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第394號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張盛凱\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度少連偵字\r\n第254號），被告於準備程序中就被訴事實為有罪之陳述，經本\r\n院告以簡式審判程序之旨，並聽取當事人之意見後，裁定改行簡\r\n式審判程序，並判決如下：\r\n　　主　　　文\r\n張盛凱犯如附表所示之罪，各處如附表所示之刑。\r\n未扣案犯罪所得新臺幣壹萬元沒收之。\r\n　　事實及理由\r\n一、按簡式審判程序之證據調查，不受第159條第1項之限制，刑\r\n    事訴訟法第273條之2定有明文，是於行簡式審判程序之案件\r\n    ，被告以外之人於審判外之陳述，除有其他不得做為證據之\r\n    法定事由外，應認具有證據能力，合先敘明。\r\n二、本件犯罪事實及證據，除起訴書附表補充、更正如本判決附\r\n    表所示；起訴書犯罪事實欄一第6行「其等即共同基於」更\r\n    正為「其等即共同意圖為自己不法之所有，基於」、第11至\r\n    14行「並將提領之款項交予張盛凱，張盛凱即將所提領之款\r\n    項交付予本案詐騙集團其他成員，以此等迂迴層轉之方式，\r\n    掩飾詐欺犯罪所得之本質及去向」補充為「並將提領之款項\r\n    於臺北市文山區興隆路四段179巷保儀公園交予張盛凱，張\r\n    盛凱再於同日將所收取之款項於新北市○○區○○路0段000○0號\r\n    仲信商務會館內交付予詐騙集團不詳成員，以此方式製造金\r\n    流斷點，隱匿前開詐欺犯罪所得」；證據部分補充被告張盛\r\n    凱於本院訊問、準備程序及審理中之自白外，均引用如附件\r\n    所示檢察官起訴書之記載。\r\n三、應適用之法律及科刑審酌事由\r\n㈠、新舊法比較\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉本案被告行為後，洗錢防制法於民國113年7月31日修正公布\r\n    ，於同年0月0日生效施行。關於一般洗錢罪之構成要件及法\r\n    定刑度，本次修正前第2條規定：「本法所稱洗錢，指下列\r\n    行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃\r\n    避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿\r\n    特定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n    或其他權益者。三、收受、持有或使用他人之特定犯罪所得\r\n    。」修正後規定：「本法所稱洗錢，指下列行為：一、隱匿\r\n    特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定\r\n    犯罪所得之調查、發現、保全、沒收或追徵。三、收受、持\r\n    有或使用他人之特定犯罪所得。四、使用自己之特定犯罪所\r\n    得與他人進行交易。」是修正後擴張洗錢之定義範圍。而查\r\n    本案被告所為，係依指示將所收取之款項在旅館內交付予詐\r\n    欺集團不詳成員，則其將財物交付後，將無從追查財物之流\r\n    向，使該詐欺所得財物之去向不明，客觀上已製造該詐欺犯\r\n    罪所得金流斷點，達成隱匿犯罪所得之效果，妨礙該詐欺集\r\n    團犯罪之偵查，本案無論修正前後均構成洗錢防制法第2條\r\n    之洗錢行為甚明，此部分自毋庸為新舊法比較，合先敘明。\r\n　⒊同法修正前第14條第1項，為7年以下有期徒刑；於本次修正\r\n    後改列為第19條第1項，該項後段就洗錢財物或利益未達新\r\n    臺幣（下同）1億元者，處6月以上5年以下有期徒刑。又同\r\n    法第16條第2項規定，於前開修正後改列於第23條第3項，11\r\n    2年6月14日修正公布前第16條第2項規定：「犯前二條之罪\r\n    ，在偵查或審判中自白者，減輕其刑。」本次修正前第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑」，113年修正後第23條第3項則規定：「犯前\r\n    四條之罪，在偵查及歷次審判中均自白者，如有所得並自動\r\n    繳交全部所得財物者，減輕其刑；並因而使司法警察機關或\r\n    檢察官得以扣押全部洗錢之財物或財產上利益，或查獲其他\r\n    正犯或共犯者，減輕或免除其刑」，然因本案並無該條後段\r\n    規定之情形自無庸就此部分為新舊法比較。是修正前第14條\r\n    第1項依修正前（含112年6月14日修正公布前）第16條第2項\r\n    減輕後，其最高度刑均為6年11月，而修正後第19條第1項後\r\n    段（未繳回犯罪所得），其法定最高度刑為5年，其修正後\r\n    之最高度刑較修正前為輕。\r\n　⒋綜上，依綜合考量整體適用比較新舊法後，自以修正後新法\r\n    有利於被告，經比較新舊法結果，應依刑法第2條第1項後段\r\n    規定，整體適用修正後之上開規定。\r\n㈡、核被告如附表所為，均係犯刑法第339條之4第1項第2款之三\r\n    人以上共同詐欺取財罪及洗錢防制法第19條第1項後段之洗\r\n    錢罪。公訴意旨雖認本件有兒童及少年福利與權益保障法第\r\n    112條第1項規定適用等語，然卷內尚無證據證明被告於行為\r\n    時知悉共犯吳○洋為未滿18歲之少年，爰不依兒童及少年福\r\n    利與權益保障法第112條第1項規定加重其刑，附此敘明。\r\n㈢、被告與少年吳○洋、「一路發」及其他詐欺集團成員間，就本\r\n    案上揭犯行，均具有相互利用之共同犯意，並各自分擔部分\r\n    犯罪行為，故其等就前揭犯行具有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n㈣、被告如附表所示行為間，分別具有行為局部、重疊之同一性\r\n    ，應認均係以一行為同時觸犯數罪，為想像競合犯，皆應依\r\n    刑法第55條規定，分別從一重依刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪處斷。\r\n㈤、被告如附表所示之犯行，犯意各別、行為互殊，應予分論併\r\n    罰。\r\n㈥、又被告經本院曉諭如主動繳交犯罪所得得依法減輕其刑或作\r\n    為量刑審酌事由，然並未陳明有繳回犯罪所得，自無詐欺犯\r\n    罪危害防制條例第47條前段規定予以減輕其刑之適用，附此\r\n    敘明。\r\n㈦、爰以行為人之責任為基礎，審酌被告本案負責向提領車手收\r\n    取款項（俗稱收水）並轉交以隱匿詐欺所得款項之行為情節\r\n    及被害人所受損害，兼衡被告坦承犯行之犯後態度，尚未和\r\n    解賠償，並參酌其自述國中畢業之智識程度，目前在工地工\r\n    作，日薪1,900元，需扶養甫出生之子女之生活狀況等一切\r\n    情狀，分別量處如主文所示之刑，以示懲儆。\r\n㈧、不予併科罰金之說明：\r\n　　按為符合罪刑相當及公平原則，為免倘併科輕罪之過重罰金\r\n    刑產生評價過度而有過苛之情形，法院依刑法第55條但書規\r\n    定，得適度審酌在符合比例原則之範圍內，裁量是否再併科\r\n    輕罪之罰金刑，俾調和罪與刑，使之相稱，且充分而不過度\r\n    （最高法院111年度台上字第977號判決意旨參照）。本件被\r\n    告就附表所示想像競合所犯輕罪即一般洗錢罪部分，有「應\r\n    併科罰金」之規定，然本院審酌被告侵害法益之類型與程度\r\n    、資力及因犯罪所保有之利益，以及對於刑罰儆戒作用等各\r\n    情，在符合比例原則之範圍內，量處如主文所示之刑已屬充\r\n    分且並未較輕罪之法定最輕刑及併科罰金為低，爰裁量不再\r\n    併科洗錢防制法之罰金刑，俾調和罪與刑，使之相稱，充分\r\n    而不過度。\r\n㈨、不予定應執行刑之說明：\r\n　　被告所犯數罪固合於合併定執行刑之要件，惟本案當事人仍\r\n    可提起上訴，參以被告另涉多件詐欺等案件，故認宜待被告\r\n    所犯數罪均確定後，於執行時再由檢察官依法向該管法院聲\r\n    請裁定應執行刑，以妥適保障被告定刑之聽審權，並減少不\r\n    必要之重複裁判，爰依最高法院110年度台抗大字第489號刑\r\n    事裁定之意旨，不予定其應執行刑。\r\n四、沒收部分\r\n㈠、按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1第\r\n    1項前段定有明文。查被告供稱本案獲利1萬多元等語（見偵\r\n    查卷第356頁），以有利被告之認定，其本案犯罪所得為1萬\r\n    元，雖未扣案，仍應依前揭規定沒收之。\r\n㈡、而113年0月0日生效施行之洗錢防制法第25條第1項規定，考\r\n    其立法意旨係為阻斷金流並避免經查獲之洗錢財物無法沒收\r\n    。審酌本案被告尚非主謀，且已將洗錢財物轉交，既未查獲\r\n    該洗錢財物，已無從於本案阻斷金流，如對被告已轉交之財\r\n    物沒收，亦有過苛，同依刑法第38條之2第2項規定不予沒收\r\n    。\r\n五、起訴書雖記載被告與「一路發」等成年人共組詐欺集團等語\r\n    ，即認被告上揭犯行同時另涉犯組織犯罪防制條例第3條第l\r\n    項後段之參與犯罪組織罪嫌，且被告供稱本案與臺灣橋頭地\r\n    方法院113年度金易字第149號案件、臺灣桃園地方法院112\r\n    年度金訴字第1188號案件指示的人都不是同一集團等語明確\r\n    （見本院審訴字卷第115頁）。然被告本案向提領車手收取\r\n    款項之行為僅1日，尚難認被告除為本案共犯外已有參與結\r\n    構性之組織，自無庸論以組織犯罪防制條例第3條第1項後段\r\n    之參與犯罪組織罪相繩。而上開部分如成立犯罪，因與前開\r\n    起訴論罪部分有想像競合犯之裁判上一罪關係，爰不另為無\r\n    罪之諭知。　　　  \r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，洗錢防制法第19條第1項後段\r\n、第23條第3項前段，刑法第2條第1項後段、第11條、第339條之\r\n4第1項第2款、第28條、第55條、第38條之1第1項前段，刑法施\r\n行法第1條之1第1項，判決如主文。　　　　　　　　　\r\n本案經檢察官陳昭蓉提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附表：\r\n編號 犯罪事實 起訴書附表補充更正 罪名及宣告刑 一 起訴書附表編號1告訴人丙○○部分 無 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 二 起訴書附表編號2告訴人丁○○部分 提領金額欄補充更正如次： ㈠第2列補充：（此部分款項包含編號3、4告訴人戊○○、己○○之款項） ㈡第3列「⑴20005元；⑵20005元；⑶20005元⑷20005元；⑸20005元；⑹20005元；⑺20005元；⑻10005元」更正為「2萬元7筆、1萬元（前開金額均不含每筆5元手續費，且包含編號六被害人庚○○款項）」 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 三 起訴書附表編號3告訴人戊○○部分 提領金額欄補充：（此部分款項包含編號2、4告訴人丁○○、己○○之款項） 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 四 起訴書附表編號4告訴人己○○部分 提領金額欄補充：（此部分款項包含編號2、3告訴人丁○○、戊○○之款項） 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 五 起訴書附表編號5告訴人甲○○部分 無 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 六 起訴書附表編號6被害人庚○○部分 提領金額欄第3列「⑴20005元；⑵20005元；⑶20005元⑷20005元；⑸20005元；⑹20005元；⑺20005元；⑻20005元」更正為「2萬元7筆、1萬元（前開金額均不含每筆5元手續費，且包含編號2告訴人丁○○之款項）」 張盛凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　112年度少連偵字第254號\r\n　　被　　　告　張盛凱\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張盛凱與少年吳○洋（民國00年0月生，姓名詳卷）於民國11\r\n    2年3月間，與通訊軟體Telegram暱稱為「一路發」等成年人\r\n    共組詐欺集團，分工方式為吳○洋擔任1線人員，負責持人頭\r\n    帳戶金融卡至金融機構之自動提款機提領款項之車手工作；\r\n    張盛凱擔任2線人員，負責把風、向1線人員收取贓款後將取\r\n    得之款項轉予其他上游詐欺集團成員。其等即共同基於三人\r\n    以上共同詐欺取財、洗錢以掩飾及隱匿詐欺取財所得去向與\r\n    所在之犯意聯絡，先由該集團成員於附表所示時間、以附表\r\n    所示方式詐騙附表所示之人，致附表所示之人誤信為真，而\r\n    依指示將附表所示款項匯至指定附表所示人頭帳戶後，再由\r\n    吳○洋於附表所示時間、地點提領款項，並將提領之款項交\r\n    予張盛凱，張盛凱即將所提領之款項交付予本案詐騙集團其\r\n    他成員，以此等迂迴層轉之方式，掩飾詐欺犯罪所得之本質\r\n    及去向。嗣附表所示之人察覺受騙後報警處理，經警循線查\r\n    悉上情。\r\n二、案經附表所示之人訴由臺北市政府警察局文山第一分局報告\r\n    偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張盛凱於警詢及偵查中之供述 坦承全部犯罪事實。 2 證人少年吳○洋於警詢及偵查中之證述 上開全部犯罪事實。 3 告訴人丙○○於警詢之證述 告訴人丙○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 4 告訴人丙○○提出之對話紀錄  5 臺中市政府警察局第四分局南屯派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、臺中市政府警察局第四分局南屯派出所受理詐騙帳戶通報警示簡便格式表  6 告訴人丁○○於警詢之證述 告訴人丁○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 7 告訴人丁○○提出之對話紀錄、交易明細  8 新北市政府警察局中和分局安平派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、新北市政府警察局中和分局安平派出所受理詐騙帳戶通報警示簡便格式表  9 告訴人戊○○於警詢之證述 告訴人戊○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 10 告訴人戊○○提出之交易明細  11 臺中市政府警察局第一分局民權派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、臺中市政府警察局第一分局民權派出所受理詐騙帳戶通報警示簡便格式表  12 告訴人己○○於警詢之證述 告訴人己○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 13 告訴人己○○提出之交易明細  14 臺中市政府警察局清水分局明秀派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、臺中市政府警察局清水分局明秀派出所受理詐騙帳戶通報警示簡便格式表  15 告訴人甲○○於警詢之證述 告訴人甲○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 16 告訴人甲○○提出之對話紀錄、存摺影本  17 臺中市政府警察局第四分局春社派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、臺中市政府警察局第四分局春社派出所受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單  18 被害人庚○○於警詢之證述 被害人庚○○遭詐欺而匯款至詐欺集團成員指定如附表所示帳戶之事實。 19 被害人庚○○提出之對話紀錄  20 臺中市政府警察局第四分局南屯派出所陳報單、臺中市政府警察局第四分局南屯派出所受理各類案件紀錄表、臺中市政府警察局第四分局南屯派出所受理案件證明單、內政部警政署反詐騙諮詢專線紀錄表、臺中市政府警察局第四分局南屯派出所受理詐騙帳戶通報警示簡便格式表  21 112年3月4日路口監視器影像 被告有於附表所示時間，在少年吳○洋取款時在附近把風進而收水之事實。 22 112年3月4日仲信商旅監視器影像 佐證被告有將收取之贓款交付予本案詐騙集團其他成員之事實。 23 中華郵政帳號000-00000000000000號帳戶、中華郵政帳號000-00000000000000號帳戶、 玉山銀行帳號000-0000000000000000號帳戶交易明細 附表所示之告訴人（被害人）有於附表所示時間、地點匯款，少年吳○洋有領取附表所示帳戶內款項之事實。 \r\n二、核被告所為，係犯刑法第339條之4第1項第2款三人以上共同\r\n    犯詐欺取財罪嫌，及違反洗錢防制法第2條之行為而犯洗錢\r\n    防制法第14條第1項一般洗錢罪嫌。被告與少年吳○洋、「一\r\n    路發」及所屬詐欺集團其他成員間，有犯意聯絡及行為分擔，\r\n    請論以共同正犯。被告係以一行為同時觸犯上開加重詐欺取\r\n    財及洗錢等罪名，係屬想像競合犯，請依刑法第55條之規定\r\n    ，從一重之加重詐欺取財罪處斷。另被告針對附表告訴人（\r\n    被害人）所犯各次加重詐欺取財罪間，犯意各別，行為互殊\r\n    ，請分論併罰。另被告自承其當日獲得一萬餘元，堪認屬其\r\n    犯罪所得，請依刑法第38條之1第1項前段及第3項之規定諭\r\n    知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳昭蓉\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　2 　　月　　27　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉書妤\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 告訴人/被害人 詐騙時間、方式 轉帳時間 轉帳金額 （新臺幣） 匯入帳戶 提領時間 提領金額 提領地點 提領人 1 丙○○ (提告) 於112年3月4日15時44分許，以電話聯絡告訴人丙○○，佯稱須解除分期設定、避免重複扣款云云，致使告訴人丙○○陷於錯誤，依指示匯款。 112年3月4日 16時27分 49987元 中華郵政帳號000-00000000000000 112年3月4日 (1)16時35分 (2)16時36分   (1)60000元 (2)40000元 臺北市○○區○○路0段00號 少年吳○洋              112年3月4日 16時29分 49981元                2 丁○○ (提告) 於112年3月4日21時1分許，以電話聯絡告訴人丁○○，佯稱須解除分期設定、避免重複扣款云云，致使告訴人丁○○陷於錯誤，依指示匯款。 112年3月4日 21時39分許 29980元 中華郵政帳號000-00000000000000 112年3月4日 21時42分 30000元 臺北市○○區○○路0段00號 少年吳○洋    112年3月4日 21時55分許 3002元  112年3月4日 (1)22時00分 (2)22時05分 (1)53000元 (2)49000元 臺北市○○區○○路0段00號 少年吳○洋    112年3月4日 22時4分許 49970元 玉山銀行帳號000-0000000000000000 112年3月4日 (1)22時24分 (2)22時25分 (3)22時25分 (4)22時26分 (5)22時27分 (6)22時27分 (7)22時28分 (8)22時29分 (1)20005元 (2)20005元 (3)20005元 (4)20005元 (5)20005元 (6)20005元 (7)20005元 (8)10005元 臺北市○○區○○路0段00號 少年吳○洋 3 戊○○(提告) 於112年3月4日19時21分許，以電話聯絡佯稱須解除分期設定、避免重複扣款云云，致使告訴人戊○○陷於錯誤，依指示匯款。 112年3月4日 21時52分許 49987元 中華郵政帳號000-00000000000000 112年3月4日 (1)22時00分 (2)22時05分 (1)53000元 (2)49000元 臺北市○○區○○路0段00號 少年吳○洋 4 己○○(提告) 於112年3月4日19時17分許，佯稱須解除分期設定、避免重複扣款云云，致使告訴人己○○陷於錯誤，依指示匯款。 112年3月4日 22時0分許 49985元 中華郵政帳號000-00000000000000 112年3月4日 (1)22時00分 (2)22時05分 (1)53000元 (2)49000元 臺北市○○區○○路0段00號 少年吳○洋 5 甲○○ (提告) 於112年3月4日21時27分許，佯稱須解除分期設定、避免重複扣款云云，致使告訴人甲○○陷於錯誤，依指示匯款。 112年3月4日 22時29分許 18123元 中華郵政帳號000-00000000000000 112年3月4日22時43分 18000元 臺北市○○區○○路0段00號 少年吳○洋 6 庚○○ (未告) 於112年3月4日21時45分許，佯稱須解除分期設定、避免重複扣款云云，致使告訴人庚○○陷於錯誤，依指示匯款。 112年3月4日 22時12分許 49967元 玉山銀行帳號000-0000000000000000 112年3月4日 (1)22時24分 (2)22時25分 (3)22時25分 (4)22時26分 (5)22時27分 (6)22時27分 (7)22時28分 (8)22時29分 (1)20005元 (2)20005元 (3)20005元 (4)20005元 (5)20005元 (6)20005元 (7)20005元 (8)20005元 臺北市○○區○○路0段00號 少年吳○洋    112年3月4日 22時15分許 49968元     少年吳○洋","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c394%2c20250110%2c2.pdf"}