{"JID":"TPDM,113,簡,4430,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4430","JDATE":"20250124","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4430號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  王煊弦\r\n\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4802號），本院判決如下：\r\n　　主　文\r\n王煊弦犯侵占遺失物罪，處罰金新臺幣肆仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n犯罪所得新臺幣壹仟元沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n　　理　由\r\n一、本案犯罪事實及證據，除犯罪事實欄第1行，「意圖為自己\r\n    不法之所有」後，應增加「基於侵占遺失物之犯意」，及證\r\n    據應增加「悠遊卡交易紀錄」外，均引用檢察官聲請簡易判\r\n    決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告王煊弦所為，係犯刑法第337條之侵占遺失物罪。\r\n㈡、爰審酌被告不思正道取財，在捷運站自動加值機台發現告訴\r\n    人郭家伶遺失之現金後，竟起意侵占入己，顯不尊重他人之\r\n    財產權，犯後雖坦承犯行，惟未與告訴人和解或賠償告訴人\r\n    之損害，再考量被告自稱因有嚴重債務問題之犯罪動機、犯\r\n    罪手段、侵占之金額、被告於警詢時所自陳之智識程度、生\r\n    活狀況（見27381號偵查卷第9頁）等一切情狀，量處如主文\r\n    所示之刑，並諭知易服勞役之折算標準。\r\n三、沒收：\r\n　　被告侵占之現金新臺幣1,000元，為其本案之犯罪所得，雖\r\n    未扣案，仍應依刑法第38條之1第1項宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，依刑法第38條之1第3項，追\r\n    徵其價額。　　\r\n四、依刑事訴訟法第449條第1項前段、第450條第1項、第454條\r\n    第2項，逕以簡易判決處刑如主文。\r\n五、本案經檢察官吳春麗聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　2 　　月　　5 　　日\r\n附錄本案論罪科刑法條：\r\n刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處一萬五千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4802號\r\n　　被　　　告　王煊弦　男　29歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號2樓\r\n　　　　　　　　　　　　居臺北市○○區○○街000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、王煊弦意圖為自己不法之所有，於民國113年5月29日8時2分\r\n    許，在臺北市○○區○○○路0段000號捷運萬隆站4號加值機前，\r\n    拾獲郭家伶遺忘於該加值機之新臺幣（下同）1000元紙幣1\r\n    張，旋即離去，卻未將上開財物送警處理，而侵占入己。嗣\r\n    郭家伶發現後報警處理，經警循線查獲上情。\r\n二、案經郭家伶訴由臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告王煊弦於警詢及檢察事務官詢問時\r\n    坦承不諱，核與告訴人郭家伶指訴情節相符，復有上開分局提\r\n    供之悠遊卡股份有限公司113年6月18日悠遊字第1130003719\r\n    號函、使用者資料、監視器影像擷圖4張、加值機照片1張等\r\n    在卷可稽，足認被告上開自白與客觀事證相符，是其犯行堪\r\n    以認定。\r\n二、核被告所為，係犯刑法第337條之侵占遺失物罪嫌。被告犯\r\n    罪所得1000元，如於裁判前未實際合法發還被害人者，請依\r\n    刑法第38條之1第1項本文、第3項之規定宣告沒收，並於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　4 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4430%2c20250124%2c1.pdf"}