{"JID":"TPDM,113,審訴,1530,20250123,2","JYEAR":"113","JCASE":"審訴","JNO":"1530","JDATE":"20250123","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1530號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許人壬\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第15850號），嗣因被告於本院審理中就被訴事實為有罪之陳述\r\n，經告知被告簡式審判程序之旨，並聽取檢察官及被告之意見後\r\n，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　　主　　　文\r\n許人壬犯三人以上共同冒用公務員名義詐欺取財罪，處有期徒刑\r\n叁年。\r\n未扣案之犯罪所得新臺幣貳萬伍仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n未扣案如附表A編號一、二所示之偽造公文書均沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正及補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠犯罪事實欄第一段第2至4行「基於三人以上共同詐欺取財、\r\n    洗錢、行使偽造公文書、冒充公務員行使職權之犯意聯絡」\r\n    更正為「基於三人以上共同冒用公務員名義詐欺取財、洗錢\r\n    、行使偽造公文書之犯意聯絡」。\r\n　㈡證據增列「被告許人壬於本院審理中之自白」。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為新臺幣（下同）610萬元，若適用修正\r\n    後之新法，其主刑最重為5年有期徒刑，較舊法之最重主刑\r\n    （7年有期徒刑）為輕，是依刑法第2條第1項規定，被告本\r\n    案所犯洗錢罪部分應適用修正後之洗錢防制法第19條第1項\r\n    後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。\r\n　㈡核被告所為，係犯刑法第339條之4第1項第1款、第2款之三人\r\n    以上共同冒用公務員名義詐欺取財罪、同法第216條、第211\r\n    條之行使偽造公文書罪、修正後洗錢防制法第19條第1項後\r\n    段之洗錢罪。被告與其所屬詐欺集團成員共同偽造印文之行\r\n    為，均為其等偽造公文書之階段行為，又被告與其所屬詐欺\r\n    集團成員共同偽造公文書之低度行為，復為其等持以行使之\r\n    高度行為所吸收，均不另論罪。再被告與其所屬詐欺集團成\r\n    員間，就上開三人以上共同冒用公務員名義詐欺取財、行使\r\n    偽造公文書、洗錢等犯行有犯意聯絡及行為分擔，皆為共同\r\n    正犯。起訴書論罪部分就上開各罪之外另論刑法第158條第1\r\n    項冒充公務員行使職權罪，惟此部分經檢察官當庭表示「此\r\n    部分會被第339條之4第1項第1款吸收，請不另論罪」，起訴\r\n    書此部分論罪之主張既經檢察官當庭更正，本院自毋庸再另\r\n    為說明。\r\n　㈢被告與所屬詐欺集團成員先後以相同理由詐欺告訴人張淑慧\r\n    ，再由被告出面取款，係就同一告訴人之數次詐欺及收取贓\r\n    款行為，且行為時間密接，應屬基於單一犯意而侵害同一法\r\n    益，應論以接續犯。被告2次面交取款時行使偽造之公文書\r\n    ，同理亦應論以接續犯，均僅論以一罪。\r\n　㈣被告所犯三人以上共同冒用公務員名義詐欺取財罪、行使偽\r\n    造公文書罪、洗錢罪間之犯行具有局部同一性，係以一行為\r\n    觸犯數罪名，為想像競合犯，應從一重論以三人以上共同冒\r\n    用公務員名義詐欺取財罪。\r\n　㈤被告雖於偵查及本院審理中均坦承涉有加重詐欺取財犯行，\r\n    然其並未主動繳交犯罪所得，自無詐欺犯罪危害防制條例第\r\n    47條前段減刑規定之適用。至關於洗錢自白之減輕，因從一\r\n    重而論以加重詐欺取財罪，未另依113年修正前洗錢防制法\r\n    第16條第2項規定減輕其刑，然得作為刑法第57條量刑審酌\r\n    之事由，附此敘明。\r\n　㈥爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟圖不法利益而參與詐欺\r\n    集團，且冒充公務員並行使偽造之公文書以遂行其等之詐財\r\n    犯行，造成告訴人鉅額財產損失及社會治安之重大危害，並\r\n    損及司法機關之公信力，惡性非輕；並考量被告於偵、審中\r\n    均坦承犯罪，然迄未賠償告訴人所受損害；兼衡被告於本案\r\n    詐欺集團之角色地位及分工情形、犯罪所造成之損害、大學\r\n    肄業之智識程度、自述現從事服務業、無需扶養之人、普通\r\n    之家庭經濟狀況（見本院卷第148頁）及其素行等一切情狀\r\n    ，就其所犯量處如主文所示之刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。本案被告向告訴人收款時所交付告訴人之偽造公文書2\r\n    紙（如附表A所示，內容參見偵卷第85頁、第87頁），屬被\r\n    告與其所屬詐欺集團供本案犯罪所用之物，雖未扣案，仍應\r\n    依詐欺犯罪危害防制條例第48條第1項規定宣告沒收。至於\r\n    上開偽造公文書上之偽造印文，已因該偽造公文書被宣告沒\r\n    收而被包括在沒收範圍內，爰不另宣告沒收。又該偽造公文\r\n    書上之印文雖屬偽造，惟衡以現今科技水準，行為人無須實\r\n    際製刻印章，即得以電腦程式設計再列印輸出等方式偽造印\r\n    文，又依卷內事證，並無證據足資證明上開印文確係透過另\r\n    行偽刻印章之方式蓋印而偽造，自難認確有偽造之印章存在\r\n    而有諭知偽造印章沒收之問題。\r\n　㈡按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。又按犯罪所得及\r\n    追徵之範圍與價額，認定顯有困難時，得以估算認定之，刑\r\n    法第38條之2第1項前段亦定有明文。是犯罪所得沒收之立法\r\n    意旨在澈底剝奪犯罪所得，消除犯罪誘因，且犯罪所得之沒\r\n    收性質類似不當得利之衡平措施，非屬刑罰。又刑法第38條\r\n    之2第1項前段規定「前條犯罪所得及追徵之範圍與價額，認\r\n    定顯有困難時，得以估算認定之。」，是犯罪所得之沒收，\r\n    倘與犯罪構成要件事實之認定無涉，即不適用嚴格證明法則\r\n    ；且於該所得及追徵之範圍與價額，認定顯有困難時，依刑\r\n    法第38條之2第1項前段規定，得以估算認定之。而估算程序\r\n    既以自由證明為已足，且估算認定之範圍與價額，僅需達到\r\n    大致相信之過半心證即可，非如犯罪事實，需達到無合理懷\r\n    疑之確信心證。是以，法院依據卷內資料，認定估算基礎之\r\n    連結事實，並採用合適之估算方法，進行合理之推估，及於\r\n    理由記明所憑，即不能遽指為違法（最高法院110年度台上\r\n    字第4010號、第4198號判決意旨可供參照）。查被告於偵查\r\n    供稱：報酬用%數算的，伊不知道幾%，伊沒有仔細去算，集\r\n    團會一個星期結算一次，報酬是拿現金等語（見偵卷第111\r\n    頁）；復於本院審理中供稱：詐欺集團一次給伊50,000元至\r\n    60,000元，收到這筆錢之前大概收了4次款項等語（見本院\r\n    卷第149頁）。是依最有利於被告之認定，估算被告本案犯\r\n    罪所得為25,000元（計算式：50,000元÷4次×本案2次取款＝2\r\n    5,000元）。此犯罪所得未經扣案，應依前揭規定宣告沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告與告訴人\r\n    面交取得之款項固為洗錢財物，然被告已依指示將前揭款項\r\n    交付予詐欺集團上游，如對其宣告沒收前揭洗錢之財物，顯\r\n    有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收\r\n    或追徵，附此敘明。　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官謝承勳偵查起訴，檢察官邱曉華、林晉毅到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附表A：\r\n編號 文件名稱 偽造之印文 參見卷頁 一 偽造之「請求暫緩執行凍結令申請書」公文書壹紙（113年3月21日） 偽造之「臺灣臺中地方法院印」印文壹枚 113偵15850卷第85頁                 二 偽造之「請求暫緩執行凍結令申請書」公文書壹紙（113年3月27日） 偽造之「臺灣臺中地方法院印」印文壹枚 113偵15850卷第87頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第211條\r\n偽造、變造公文書，足以生損害於公眾或他人者，處一年以上七\r\n年以下有期徒刑。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第15850號\r\n　　被　　　告　許人壬　男　26歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0弄00\r\n　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居臺南市○○區○○路000巷00○0號14樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、許人壬加入真實姓名年籍不詳之人組成之三人以上詐欺集團\r\n    ，擔任取款車手，其等共同意圖為自己不法之所有，基於三\r\n    人以上共同詐欺取財、洗錢、行使偽造公文書、冒充公務員\r\n    行使職權之犯意聯絡，由詐欺集團成員於民國113年3月15日\r\n    起，冒充檢察官接續撥打電話、LINE通話予張淑慧，佯稱：\r\n    你涉及販毒及洗錢案件，需交付財產給公證處扣押云云，致\r\n    張淑慧陷於錯誤，於附表所示時間、地點，交付現金給冒充\r\n    公務員之許人壬，許人壬則各交付偽造之「請求暫緩執行凍\r\n    結令申請書」(上有「臺灣臺北地方法院」印文)與張淑慧，\r\n    以取信張淑慧，許人壬再隨即前往不詳地點交贓款交給其他\r\n    詐欺集團成員，藉此掩飾、隱匿犯罪所得。\r\n二、案經張淑慧訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告許人壬於警詢及偵查中供述 被告坦承犯行。 2 證人即告訴人張淑慧於警詢之證述 告訴人遭詐欺集團成員詐欺之過程。 3 告訴人手機中之LINE對話紀錄截圖 告訴人遭詐欺集團成員詐欺之過程。 4 監視器畫面截圖 被告向告訴人取款之經過。 5 ①偽造之「請求暫緩執行凍結令申請書」影本2紙 ②內政部警政署刑事警察局113年5月14日刑紋字第1136056638號鑑定書 被告將偽造公文交付告訴人。 \r\n二、核被告所為，係犯刑法第216條、第211條行使偽造公文書、\r\n    第158條第1項冒充公務員行使職權、第339條之4第1項第1款\r\n    、第2款之三人以上共同冒用公務員名義詐欺取財、洗錢防\r\n    制法第14條第1項洗錢等罪嫌。被告與詐欺集團成員間，就\r\n    上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告係一行\r\n    為同時觸犯行使偽造公文書、冒充公務員行使職權、三人以\r\n    上共同冒用公務員名義詐欺取財以及洗錢等罪，為想像競合\r\n    犯，應從一重之三人以上共同冒用公務員名義詐欺取財處斷\r\n    。上開偽造公文，因已交付給告訴人，爰不聲請宣告沒收，\r\n    惟其上偽造之「臺灣臺北地方法院」印文，請依刑法第219\r\n    條沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 謝承勳\r\n附表\r\n編號 時間 地點 金額(新臺幣) 1 113年3月21日17時 張淑慧位於新北市新店區住處（地址詳卷） 300萬元 2 113年3月27日19時 同上 310萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1530%2c20250123%2c2.pdf"}