{"JID":"TPDM,113,訴,945,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"945","JDATE":"20250120","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第945號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳雅琦\r\n\r\n\r\n選任辯護人  潘俊希律師\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第4792號），本院判決如下：\r\n　　主　文\r\n陳雅琦無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告陳雅琦明知金融機構之帳戶為個人信用\r\n    之重要表徵，任何人皆可自行前往金融機構申請開立帳戶，\r\n    並無特別之窒礙，且可預見將自己之提款卡及密碼等資料提\r\n    供他人使用，可能因此幫助他人從事詐欺行為而用以處理詐\r\n    騙之犯罪所得，致使被害人及警方追查無門，竟不違背其本\r\n    意，基於幫助他人詐欺取財及洗錢之不確定故意，於民國11\r\n    2年7月某不詳時間，在某不詳地點，將被告所申請之銀行帳\r\n    戶（分別為台新商業銀行帳號000-00000000000000號帳戶、\r\n    永豐商業銀行帳號000-00000000000000號帳戶，下分稱台新\r\n    銀行帳戶、永豐銀行帳戶）之提款卡、密碼及網路銀行帳號\r\n    密碼，以統一超商交貨便方式寄出予真實姓名年籍均不詳之\r\n    人士，作為取得詐欺贓款之犯罪工具。俟該詐騙集團（下稱\r\n    本案詐欺集團）成員取得上開帳戶後，即共同基於意圖為自\r\n    己不法所有之犯意聯絡，以假投資之詐欺方式，詐騙如附表\r\n    所示告訴人或被害人，致其等均陷於錯誤，分別於如附表所\r\n    示之匯款時間，匯款如附表所示之金額至被告上開帳戶內。\r\n    因認被告涉犯刑法第30條第1項、第339條第1項幫助詐欺、\r\n    刑法第30條第1項、修正前洗錢防制法第14條第1項幫助洗錢\r\n    罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。刑事訴訟法所謂認\r\n    定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料。如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎。又檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院29年度上字第3105號、40年度台上字第86號、92年度台上\r\n    字第128號刑事判決先例意旨參照）。\r\n三、檢察官認被告涉犯幫助詐欺取財、幫助洗錢罪嫌，無非係以\r\n    被告之供述、如附表所示告訴人或被害人於警詢之指訴、通\r\n    訊軟體LINE對話紀錄截圖照片、台新銀行帳戶與永豐銀行帳\r\n    戶申登人資料及歷史交易明細、網路銀行交易明細截圖照片\r\n    、匯款委託書、匯款申請書、匯出匯款憑證等件，為其主要\r\n    論據。\r\n四、訊據被告固坦承其於112年7月間將台新銀行帳戶與永豐銀行\r\n    帳戶之提款卡、密碼寄予本案詐欺集團成員，本案詐欺集團\r\n    成員以假投資之詐欺方式，詐騙如附表所示之告訴人或被害\r\n    人，致其等均陷於錯誤，分別於如附表所示之匯款時間，匯\r\n    款如附表所示之金額至台新銀行帳戶與永豐銀行帳戶，惟否\r\n    認有何幫助詐欺取財、幫助洗錢之犯行。被告辯稱：我是被\r\n    詐騙，台新銀行帳戶是我的薪轉戶，帳戶內仍有我的薪水，\r\n    入帳後也被提領走，我沒有幫助詐欺取財、幫助洗錢之犯意\r\n    等語。辯護人則為被告辯護稱：被告就本案詐欺集團成員所\r\n    為詐欺、洗錢犯行均不知情，被告係受本案詐欺集團成員以\r\n    替被告辦理外幣帳戶將較容易且迅速之話術誆騙，被告所提\r\n    供之帳戶亦為薪轉戶，此與常見提供帳戶幫助詐欺之情形迥\r\n    異，被告亦未獲得任何對價或酬勞，且被告於發現受騙後立\r\n    即前往派出所報案，足見被告無幫助詐欺、幫助洗錢之犯意\r\n    等語。經查：\r\n㈠、被告於112年7月間將台新銀行帳戶與永豐銀行帳戶之提款卡\r\n    、密碼寄予本案詐欺集團成員，本案詐欺集團成員以假投資\r\n    之詐欺方式，詐欺如附表所示之告訴人或被害人，致其等均\r\n    陷於錯誤，分別於如附表所示之匯款時間，匯款如附表所示\r\n    之金額至台新銀行帳戶與永豐銀行帳戶等情，為被告於本院\r\n    審理時坦承不諱（見訴卷二第284至285頁），核與證人即如\r\n    附表所示告訴人或被害人於警詢之證述大致相符（見偵卷第\r\n    29至31、33至35、37至39、41至43、45至49、51至52、53至\r\n    57、59至61、63至66、67至73頁），並有台新銀行帳戶與永\r\n    豐銀行帳戶申登人資料及歷史交易明細、通訊軟體LINE對話\r\n    紀錄截圖照片、網路銀行交易明細截圖照片、收款收據、匯\r\n    款明細及憑證、營業執照、合作契約書、監視器錄影畫面翻\r\n    拍照片在卷可稽（見偵卷第128至142、159至163、181至195\r\n    、237至241、252至253、269至295、329至343、379至397、\r\n    411至428、451至475、491至506、523至528、559至567頁）\r\n    ，可先認定。　　\r\n㈡、被告於本院審理時供稱：我是因自稱為永豐銀行之「張華文\r\n    」介紹做外幣定存，才請我寄出台新銀行帳戶與永豐銀行帳\r\n    戶之提款卡及密碼，當時「張華文」知道我生活情況不好，\r\n    就說可不可以1個月存1萬元買外幣，「張華文」沒有說是什\r\n    麼幣別，我不清楚是要買哪個國家的貨幣，我去寄帳戶的時\r\n    候「張華文」說有一個代理人，但名字不是「張華文」，他\r\n    們有專門配合的人，到時候寄到那邊會再轉交給「張華文」\r\n    ，所以我相信這個人就是永豐銀行的員工。「張華文」叫我\r\n    寄的時候說他們跟便利商店有配合，就叫我去那邊列印紙張\r\n    出來直接寄過去樹林的便利商店及郵局，當永豐銀行有款項\r\n    進來時我有收到通知，收到簡訊當時我覺得很奇怪，我從來\r\n    沒有收到這種訊息，覺得很奇怪就用手機打給「張華文」，\r\n    我問「張華文」為何我會一直收到有轉帳之資料，「張華文\r\n    」叫我不用理會，在幫我辦理時這是正常的，因為他知道我\r\n    裡面沒有錢等語（見訴卷二第295至298頁）。復參照被告與\r\n    「張華文」之通訊軟體LINE對話紀錄截圖照片（見審訴卷第\r\n    85至91頁），顯示「張華文」曾於112年7月27日詢問被告帳\r\n    戶之戶名、身分證字號、出生年月日、提款卡密碼，被告於\r\n    寄出提款卡後，於112年7月30日即詢問「請問卡什麼時候可\r\n    以寄回」等語，「張華文」則回稱「禮拜六禮拜天沒有作業\r\n    喔，禮拜五是幫你審核開通的第一天，正常來講是3到5個工\r\n    作天系統才會審核開通好，再麻煩你耐心等待一下」等語，\r\n    被告嗣於112年8月10日傳送「請問一下還沒處理好嗎」之訊\r\n    息予「張華文」，「張華文」則回覆「不會喔，因為確實平\r\n    常帳戶用比較少，所以我們有幫你延長保留期限」等語，被\r\n    告再追問「那這星期不會好是嗎」等語，「張華文」則回應\r\n    「這禮拜會用好寄回，有寄回的時候我會跟你講」等語，被\r\n    告又於112年8月14日傳送「處理好了嗎？我急著要用卡，不\r\n    是說上禮拜會寄回嗎，你有空請回覆一下好嗎？」之訊息予\r\n    「張華文」，「張華文」則回覆「明天就會到，已經有寄出\r\n    了，不好意思」等語，被告再追問「是寄我給的地址是嗎，\r\n    是寄貨運的嗎？」等語，「張華文」則回應「對」等語，被\r\n    告復於112年8月16日傳送「請問一下我還沒有收到，有空請\r\n    回答一下吧，我的提款卡，錢？這是我的救命錢，急需用到\r\n    」之訊息予「張華文」、於112年8月17日傳送「為什麼都不\r\n    讀」之訊息予「張華文」，並撥打多次語音電話，「張華文\r\n    」均未接聽或回應任何訊息，並於112年8月31日離開對話。\r\n    是由前開對話過程可知，被告於寄出帳戶之提款卡後，隔幾\r\n    日即詢問何時能將提款卡返還，經「張華文」以審核作業尚\r\n    未完成之話術推託後，仍持續於112年8月間數次詢問「張華\r\n    文」何時能歸還提款卡，實與一般提供人頭帳戶之人於交付\r\n    後即漠不關心帳戶使用狀況之常情有別，且在對話過程中，\r\n    「張華文」有提及「審核開通」、「工作天」、「延長保留\r\n    」等語，亦與被告所供稱其係因「張華文」推薦而將提款卡\r\n    交付用以辦理外幣帳戶之用有關，則被告供稱其係因「張華\r\n    文」知悉被告經濟狀況不佳而介紹辦理外幣帳戶存款，始依\r\n    「張華文」指示將帳戶提款卡及密碼寄出並交付予「張華文\r\n    」指定之人等節實非子虛。\r\n㈢、又被告於本院審理時供稱：當時「張華文」跟我說，如果同\r\n    時寄兩張提款卡給他，幫我申辦外幣帳戶時，看哪一家銀行\r\n    辦得過，就用那一家幫我辦理，可以快速開通外幣帳戶，寄\r\n    的兩張提款卡都是我薪資轉帳用的提款卡，裡面有我的薪水\r\n    ，都被人家領走了。案發時的薪轉戶是台新銀行帳戶，永豐\r\n    銀行帳戶是前一個公司的薪轉戶，在我離開前一個公司後就\r\n    沒有使用了，所以案發當時永豐銀行帳戶並非薪轉戶等語（\r\n    見訴卷二第298至299頁）。再參照台新銀行帳戶交易明細（\r\n    見偵卷第21頁），可知碧友生技股份有限公司於112年7月5\r\n    日以薪資之名義匯款2萬5,054元、於112年8月4日以薪資之\r\n    名義匯款2萬5,632元至台新銀行帳戶，於前開112年8月4日\r\n    款項匯入後之餘額為7萬6,114元，並於112年8月7日遭提領7\r\n    萬6,000元而使餘額僅剩114元，是依前開以薪資名義所為之\r\n    匯款係發生於每月相近之日期，來源均為碧友生技股份有限\r\n    公司，且匯款之金額相仿，足見前開匯款確實係被告之薪水\r\n    ，被告係以台新銀行帳戶作為其現任職公司之薪轉戶。是台\r\n    新銀行帳戶於被告交付提款卡時仍屬被告之薪轉戶，被告並\r\n    以此帳戶受領薪資，而薪資在被告未持有提款卡之情況下亦\r\n    連同其他詐欺被害人所匯之款項遭本案詐欺集團提領，故被\r\n    告於交付提款卡後確實受有薪資遭盜領之損害，實屬被害人\r\n    ，再與被告於交付提款卡後不斷向「張華文」請求返還提款\r\n    卡之情節互核，堪認被告應係在受「張華文」鼓吹開設外幣\r\n    帳戶進行外幣定存之情況下，聽信「張華文」之指示而將提\r\n    款卡交付予本案詐欺集團成員，則被告是否確實有預見其所\r\n    交付之提款卡將遭本案詐欺集團利用並作為詐欺取財、洗錢\r\n    工具之可能，已屬有疑。\r\n㈣、參以被告所提出之戶口名簿（見審訴卷第73頁），可知被告\r\n    之配偶於108年9月間離世，被告於該時起獨自扶養3歲之兒\r\n    子至今，且被告供稱：我每月薪資約基本工資2萬8,000元，\r\n    我要扶養1個小孩，我假日會去打工，小孩就想辦法請家人\r\n    幫忙顧或者我帶去上班，我沒有向銀行辦理信用貸款、買賣\r\n    外匯、從事投資之經驗等語（見訴卷二第297至298頁），是\r\n    被告係於獨自扶養兒子、經濟收入不佳、缺乏金融交易經驗\r\n    之情況下，為使家庭生活狀況改善，而誤信「張華文」所稱\r\n    提供提款卡辦理外幣帳戶設定外幣定存之話術，始將提款卡\r\n    連同密碼交予本案詐欺集團使用，再與前述被告一再詢問何\r\n    時將返還提款卡、被告之薪資亦遭一併提領等情相互勾稽，\r\n    本案無法排除被告係遭「張華文」騙取台新銀行帳戶與永豐\r\n    銀行帳戶而同為受害人之可能性，故尚難僅以被告有將台新\r\n    銀行帳與永豐銀行帳戶之提款卡及密碼交付予本案詐欺集團\r\n    之事實，逕推認被告有幫助詐欺取財、幫助洗錢之犯意，則\r\n    難遽認被告涉有本案幫助詐欺取財、幫助洗錢之犯行。\r\n五、綜上所述，本案依卷存事證，尚無法使本院就被告被訴犯嫌\r\n    ，形成毫無合理懷疑之心證，自不得遽以幫助詐欺取財、幫\r\n    助洗錢罪嫌相繩。從而，本案不能證明被告犯罪，依法應為\r\n    無罪之諭知。\r\n六、退併辦部分：\r\n　　臺灣臺北地方檢察署檢察官113年度偵字第34395號併辦意旨\r\n    書認被告提供永豐銀行帳戶予本案詐欺集團成員使用，致告\r\n    訴人黃俊傑遭詐欺後匯款至永豐銀行帳戶，故認被告涉犯幫\r\n    助詐欺取財、幫助洗錢之罪嫌，且因併辦部分與本案經起訴\r\n    之犯罪事實有裁判上一罪關係，因而移送本院併案審理。惟\r\n    本案被告經起訴之部分既經本院諭知無罪，則移送併辦部分\r\n    與本案即無裁判上一罪關係，自應退回由檢察官另行依法處\r\n    理，附此敘明。　　\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官鄭東峯提起公訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 20 　日\r\n　　　　　　　　　刑事第十一庭　法　官　林承歆\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附表（年份：民國/幣別：新臺幣）\r\n編號 被害人 匯款時間 匯款金額 匯入帳戶 1 康栢書 於112年8月9日下午4時2分許 3萬元 台新銀行帳戶 2 林宜潔 (提告) 於112年7月31日上午11時35分許 20萬元  3 紀聿軒 (提告) 於112年8月9日下午3時59分、同日下午4時許 5萬元 2萬元  4 丁瑞華 (提告) 於112年8月3日下午2時25、27分許 5萬元 5萬元  5 周中英 於112年8月4日上午9時46分及同月8日上午9時30分許 20萬元 10萬元  6 何昆益 (提告) 於112年8月1日上午9時7分許 5萬元  7 游綉華 (提告) 於112年8月7日下午4時2分許 5萬元  8 趙曉梅 (提告) 於112年8月2日上午9時53分許 20萬元  9 張家瑜(提告) 於112年8月9日下午3時5分許 1萬8,000元 永豐銀行帳戶 10 李青儒 (提告) 於112年8月2日上午10時17分許 3萬元  11 蘇羿帆 (提告) 於112年8月3日上午8時50、52分許 5萬元 5萬元  12 葉宇華 於112年7月31日上午11時57分許 30萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c945%2c20250120%2c1.pdf"}