{"JID":"TPDM,113,簡,4278,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4278","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4278號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  李均富\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官聲請以簡易判決處刑 （113年\r\n度偵緝字第2206號） ，本院判決如下：\r\n　　主　文\r\n李均富犯侵占遺失物罪，處罰金新臺幣柒仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。又犯非法由收費設備得利罪，處有期徒\r\n刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n犯罪所得新臺幣陸佰柒拾柒元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分增列「告訴人張智勝於偵\r\n    查中之指訴」外，其餘均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告李均富所為，就拾獲上開具有悠遊卡功能之信用卡（\r\n    下稱本案悠遊卡）後交易部分(附表編號1、2)，係犯刑法第\r\n    337條侵占遺失物罪；就被告持本案悠遊卡自動加值後交易\r\n    部分（附表編號3至7），係犯同法第339條之1第2項之非法\r\n    由收費設備得利罪。　　　　\r\n㈡、被告侵占本案悠遊卡入己時，該卡與內含之儲值金，即完全\r\n    置於被告之實力支配範圍內，屬被告本案侵占遺失物犯行所\r\n    侵害之財產法益內涵，是被告後續持本案悠遊卡花用儲值金\r\n    消費之行為（即附表編號1、2），並未加深被害人財產法益\r\n    之損失範圍，核屬侵占犯行之不罰後行為，不另論罪；又被\r\n    告持本案悠遊卡自動加值，再花用儲值金消費之行為（即附\r\n    表編號3至7），亦屬單純處分不法利得之不罰後行為，不另\r\n    論罪。\r\n㈢、被告所犯侵占遺失物罪、非法由收費設備得利罪，犯意各別\r\n    ，行為互殊，應予分論併罰。　　　\r\n㈣、爰審酌被告拾獲本案悠遊卡，未交由警察機關返還失主，反\r\n    而占為己有，又利用自動加值功能繼續消費，漠視他人財產\r\n    上權益，且未與告訴人成立和解或取得諒解，所為實有不該\r\n    ；再考量被告坦承犯行之犯後態度，侵占本案悠遊卡後消費\r\n    之金額新臺幣(下同)677元，暨其犯罪動機、前案紀錄、於\r\n    警詢時自陳之智識程度、生活狀況等一切情狀，分別量處如\r\n    主文所示之刑，並分別諭知易服勞役及易科罰金之折算標準\r\n    。　　\r\n三、沒收部分：\r\n　　被告持本案悠遊卡，經由悠遊卡端末自動收費設備以小額感\r\n    應付款刷卡交易所獲得無需付費之財產上不法利益金額677\r\n    元，核屬被告所有之犯罪所得，雖未扣案，仍應依刑法第38\r\n    條之1第1項前段、第3項之規定宣告沒收，並於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。　　\r\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第450條\r\n    第1項，逕以簡易判決處刑如主文。\r\n五、本案經檢察官李明哲聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　 刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條\r\n刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處一萬五千元以下罰金。\r\n刑法第339條之1\r\n意圖為自己或第三人不法之所有，以不正方法由收費設備取得他\r\n人之物者，處一年以下有期徒刑、拘役或十萬元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2206號\r\n　　被　　　告　李均富　男　44歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路0段000號\r\n　　　　　　　　　　　　居新北市○○區○○路0段00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認為宜聲請以簡易判決\r\n處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李均富於民國112年11月17日前某時許，在不詳地點拾獲張 \r\n    智勝不慎遺失之中國信託銀行悠遊信用卡(信用卡卡號:0000\r\n    000000000000號、悠遊卡卡號:0000000000000000號) 1張，\r\n    其未思交付警察機關公告招領，竟意圖為自己不法之所有，\r\n    基於侵占遺失物之犯意而侵占入己，又意圖為自己不法之所\r\n    有，基於以不正方式設備得利之犯意，利用該信用卡兼具悠\r\n    遊卡小額消費自動加值之功能，當該悠遊卡餘額不足以支付\r\n    當次消費金額時，可經由交易收費設備自持卡人可動用額度\r\n    中，將一定之金錢價值撥付於悠遊卡公司進行「悠遊卡」儲\r\n    值(即所謂自動加值)之功能，而於112年11月17日16時10分\r\n    許，持上開悠遊聯名信用卡由悠遊卡端末自動收費設備以小\r\n    額感應付款而加值新臺幣(下同)500元，並感應刷卡付款如\r\n    附表所示消費，以此方式獲取該中國信託銀行悠遊信用卡小\r\n    額消費而無須付款之財產上不法利益。嗣經張智勝報警處理\r\n    後，始循線查悉上情。\r\n二、案經張智勝訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告李均富於警詢及偵查時之自白。\r\n　㈡告訴人張智勝於警詢時之指訴。\r\n　㈢監視器畫面截圖4張、本案悠遊卡帳單明細、悠遊錢包加值紀\r\n    錄。\r\n　㈣新北市政府警察局三重分局大有派出所受理各類案件紀錄表\r\n    、案件證明單各1份。\r\n二、核被告所為，係犯刑法第337條之侵占遺失物、同法第339條\r\n    之1第2項之以不正方法由收費設備得利等罪嫌。被告持其所\r\n    拾得之本案信用卡，依序為如附表所示之消費，係基於同一\r\n    犯意，於密切接近之時、地實施，各行為間之獨立性極為薄\r\n    弱，依一般社會健全觀念，在時間差距上難以強行分開，在\r\n    刑法評價上，應分別視為數個舉動之接續履行，合為包括之\r\n    一行為評價，較為合理，屬接續犯之一罪。被告上開侵占與\r\n    接續實施之詐欺得利犯行，犯意各別，行為互殊，請予分論\r\n    併罰。至被告非法由收費設備得利677元，為其犯罪所得，\r\n    未據扣案亦未合法發還予告訴人，依刑法第38條之1第1項前\r\n    段、第3項規定宣告沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額；至被告侵占遺失物所得之本案信用\r\n    卡卡片本身，其客觀價值甚微，倘沒收或追徵恐欠缺刑法上\r\n    之重要性，依刑法第38條之2第2項規定，爰不予聲請宣告沒\r\n    收追徵。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李明哲\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱思潔\r\n附記事項：\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。\r\n中華民國刑法第339條之1\r\n（違法由收費設備取得他人之物之處罰）\r\n意圖為自己或第三人不法之所有，以不正方法由收費設備取得他\r\n人之物者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 消費時間 消費地點 消費金額 1 112年11月17日 9時57分許 臺北市○○區○○○路0段000○0號 統一便利商店統聯門市 33元 2 112年11月17日 12時26分許 臺北市○○區○○路0段00號 家樂福超市濟南店 22元 3 112年11月17日 16時10分許 臺北市○○區○○○路0段00號 KFC總公司 299元 4 112年11月17日 17時16分許 臺北市○○區○○○路0段000○0號 統一便利商店統聯門市 95元 5 112年11月17日 21時5分許 臺北市○○區○○○路0段000○0號 統一便利商店統聯門市 95元 6 112年11月18日 凌晨1時15分許 新北市○○區○○路0○0號 統一便利商店盧三門市 59元 7 112年11月18日 8時54分許 臺北市○○區○○○路0段000號 家樂福超市臺北羅斯福店 74元 合　　 計   677元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4278%2c20250121%2c1.pdf"}