{"JID":"TPDM,113,易,1603,20250116,1","JYEAR":"113","JCASE":"易","JNO":"1603","JDATE":"20250116","JTITLE":"家庭暴力防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1603號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林晉賢\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  謝政文律師（法扶律師）\r\n上列被告因違反家庭暴力防治法等案件，經檢察官提起公訴（11\r\n3年度偵字第41112號），被告於準備程序中就被訴事實為有罪之\r\n陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意\r\n見後，改依簡式審判程序，判決如下：\r\n　　主　文\r\n林晉賢犯違反保護令罪，處有期徒刑參月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事　實\r\n一、林晉賢為甲○○之子，彼此間具有家庭暴力防治法第3條第3款\r\n    之家庭成員關係。林晉賢前因家庭暴力行為，經本院於民國\r\n    112年5月19日，以112年度家護字第159號民事通常保護令，\r\n    裁定命其不得對甲○○實施身體或精神上不法侵害行為，且不\r\n    得對甲○○為騷擾行為，並應遠離甲○○之居所即臺北市○○區○○\r\n    ○路0段000巷0弄0號，保護令有效期間為2年。詎林晉賢於11\r\n    2年5月22日經斯時住院治療之聯合醫院松德院區護理師告知\r\n    上開保護令內容後，業已明知上開民事通常保護令內容，竟\r\n    基於違反保護令及恐嚇之犯意，於上開保護令有效期間內之\r\n    113年12月1日晚間10時10分許，前往甲○○上址居所，向甲○○\r\n    恫稱：要拿刀殺你、呼你死（臺語）等語，並持礦泉水1瓶\r\n    朝甲○○頭部丟擲，復以腳踹甲○○，與甲○○拉扯、扭打在地（\r\n    未成傷），以此加害甲○○身體之言行舉止對甲○○實施身體及\r\n    精神上不法侵害之行為，致甲○○因此心生畏懼，致生危害於\r\n    安全，且違反上開保護令命遠離甲○○上址居所之規定。嗣警\r\n    方獲報到場後，於同日晚間10時41分許當場逮捕林晉賢。\r\n二、案經甲○○訴由臺北市政府警察局信義分局報請臺灣臺北地方\r\n    檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、上揭事實，業據被告林晉賢於本院審理時坦承不諱（見本院\r\n    卷第144頁、第155頁），核與證人即告訴人甲○○於警詢、偵\r\n    查、證人楊蓮香於偵查中證述本案案發經過（見偵字卷第27\r\n    至30頁、第121至123頁）大致相符，且有到場處理員警密錄\r\n    器影像光碟1片暨截圖照片2張、臺灣臺北地方檢察署檢察官\r\n    113年12月11日勘驗筆錄、本院112年度家護字第159號民事\r\n    通常保護令、臺北市政府警察局信義分局112年5月22日保護\r\n    令執行紀錄表（見偵字卷第33頁、第37至41頁、第43頁、第\r\n    122頁）附卷可稽，足認被告自白與事實相符，本案事證明\r\n    確，犯行洵堪認定。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　⒈按家庭暴力，指家庭成員間實施身體、精神或經濟上之騷擾\r\n    、控制、脅迫或其他不法侵害之行為；家庭暴力罪，指家庭\r\n    成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪\r\n    ，家庭暴力防治法第2條第1款、第2款定有明文。次按家庭\r\n    暴力防治法第61條第1款「禁止實施家庭暴力」及第2款「禁\r\n    止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為\r\n    」規定，係依被告之行為對被害人造成影響之輕重而為不同\r\n    規範，若被告所為已使被害人生理或心理上感到痛苦畏懼，\r\n    即可謂係對被害人實施身體或精神上不法侵害之家庭暴力行\r\n    為，反之若尚未達此程度，僅使被害人產生生理、心理上之\r\n    不快不安，則僅為騷擾定義之規範範疇；是故，若被告所為\r\n    ，顯已超出使被害人生理、心理感到不安不快之程度，而造\r\n    成被害人生理、心理上之痛苦時，係違反家庭暴力防治法第\r\n    61條第1款規定，自無庸再以同條第2款規定論處。\r\n　⒉查本案被告為告訴人之子，業據其等陳述在卷（見偵字卷第2\r\n    7頁、本院卷第21頁），且有被告個人戶籍資料查詢結果在\r\n    卷可查（見本院卷第11頁），是其2人間具有家庭暴力防治\r\n    法第3條第3款所稱之家庭成員關係，而被告於上開時間前往\r\n    告訴人上址居所，先後持礦泉水瓶朝告訴人丟擲，並與告訴\r\n    人拉扯、扭打，復於過程中出言恐嚇告訴人，衡諸社會一般\r\n    觀念，其行為已足令一般人感覺生命、身體法益受到威脅，\r\n    上開行為應已屬精神上之不法侵害行為，且符合恐嚇罪之構\r\n    成要件，而被告持礦泉水瓶丟擲告訴人及與告訴人拉扯、扭\r\n    打等行為，亦屬身體上之不法侵害。是核被告所為，係犯家\r\n    庭暴力防治法第61條第1款、第4款之違反保護令罪及刑法第\r\n    305條之恐嚇危害安全罪（因家庭暴力防治法對於家庭暴力\r\n    罪並無科處刑罰規定，自仍依刑法論科）。又被告所為之程\r\n    度既已達家庭暴力防治法第61條第1款之樣態，自毋庸再論\r\n    以同條第2 款規定，公訴意旨併論以同條第2款規定，容有\r\n    誤會，附此敘明。\r\n　⒊本院審理時雖未諭知被告涉犯刑法第305條之恐嚇危害安全罪\r\n    ，然起訴書已記載被告向告訴人恫稱：要拿刀殺你、呼你死\r\n    （臺語）等語之事實，本院於審理過程中就被告此部分犯行\r\n    已為實質調查，被告及辯護人亦已為充分答辯，實質上與踐\r\n    行告知義務無異。況恐嚇危害安全罪係想像競合之輕罪，經\r\n    競合後，應論以家庭暴力防治法第61條第1款、第4款之違反\r\n    保護令罪（詳後述），是揆諸上開說明，本院審理時漏未告\r\n    知被告此部分罪名，對其防禦權之行使並無實質上之妨礙，\r\n    附此敘明。\r\n　㈡罪數關係：\r\n　　被告以一行為同時犯違反保護令罪及恐嚇危害安全罪，為想\r\n    像競合犯，應依刑法第55條規定從一重以違反保護令罪處斷\r\n    。　\r\n　㈢量刑：\r\n　⒈責任刑之確認：　\r\n　　爰以行為人之責任為基礎，本院審酌被告為告訴人之子，本\r\n    應關懷、照顧、愛護長輩，竟未能克制情緒，以和平、理性\r\n    之方式尋求與告訴人溝通之道，且明知法院保護令之內容及\r\n    效力，竟仍漠視保護令所表彰之國家公權力及對告訴人保護\r\n    之作用，僅因細故遂情緒失控，而對告訴人實施家庭暴力及\r\n    恐嚇危害安全之行為，所為實有不當，應予非難；惟參酌證\r\n    人即社工王怡方於本院審理具結證述：被告長期患有雙極性\r\n    穩緒障礙即俗稱躁鬱症，其原本暫住在友人家，後來因為友\r\n    人有狀況把被告趕出去，我就與告訴人聯繫並告知被告可能\r\n    會回家，告訴人當時表示因天氣較冷，不捨被告在外流浪，\r\n    因此同意被告暫住家中等語（見本院卷第152至153頁），可\r\n    見被告違反上開保護令命遠離告訴人上址居所部分情節，尚\r\n    屬情有可原。再考量被告為高職肄業之智識程度，復於知悉\r\n    本院上開民事通常保護令後，數次違反，經本院判決有罪之\r\n    紀錄，此有本院相關刑事判決及法院前案紀錄表在卷可參（\r\n    見本院卷第27至49頁、第157頁、第165至168頁），然其患\r\n    有躁鬱症乙節，除證人王怡方證述如前，並因而領有身心障\r\n    礙證明（見本院卷第95至134頁），足認被告行為時之違法\r\n    辨識及行為控制能力相較一般人較為不足，本案即不應將犯\r\n    行所生之違法性程度悉數歸由被告承擔。是本案責任刑之上\r\n    限即應歸屬於法定幅度內之輕度偏低領域。\r\n　⒉責任刑之修正：\r\n　⑴被告雖於本院審理時自白犯行，然於偵查中曾以：經告訴人\r\n    同意返家及遭告訴人毆打，並否認持礦泉水瓶丟擲告訴人等\r\n    語置辯（見偵字卷第22至23頁、90頁），是對於釐清本案科\r\n    刑事實及節省刑事司法成本之助益程度，相較於自始坦認犯\r\n    罪者而言，實有差異。\r\n　⑵本院考量被告迄今未能與告訴人達成和解，參酌告訴人於警\r\n    詢時稱：希望法院可以用強制治療的方法將他安置，不然他\r\n    根本不會配合治療，藥也不會自動吃，真的像個不定時炸彈\r\n    ，警方也逮捕多次，勸說多次也無任何效果等語（見偵字卷\r\n    第29至30頁），可知告訴人亦難與被告溝通，自難援引修復\r\n    式司法之觀點，對被告之量刑為有利之認定。　\r\n　⑶再兼衡被告離婚，未育有子女，案發時因車禍受傷而無業，\r\n    存款未逾百元等情，業據被告供承在卷（見本院卷第157頁\r\n    ）。參以證人王怡方於本院審理時證稱：被告因上開民事通\r\n    常保護令的關係，原先暫住友人家，他遭友人趕出後，曾致\r\n    電我服務的單位求助，當時有幫他申請社區居住方案，但該\r\n    方案主要是針對生活補助，被告後來沒有獲得預期中的補助\r\n    ，才只好聯繫告訴人收留他，另外我也曾幫他向區公所申請\r\n    身心障礙補助，申請租屋協助，但嘗試幾次後，被告可能住\r\n    1、2週就自行退租，因此評估被告並不適合進行團體生活，\r\n    而需以租屋方式協助，我也有跟身障科聯繫，目前有社工評\r\n    估中，但要幫被告媒合一些機構時，被告目前他不同意等語\r\n    （見本卷第151至154頁），可知被告因患有躁鬱症致身心狀\r\n    況非佳，現亦無穩定工作及固定居所，且本案係因與父親間\r\n    之口角糾紛而起，可知其與父親間之人際關係應屬緊張，而\r\n    難以維持與原生家庭成員間之人際連結外，其經社工媒介團\r\n    體生活，亦無從適應，此均為被告社會復歸之負因。\r\n　⒊綜上所述，本院綜合考量被告之犯罪情節事實（即犯情）及\r\n    單純科刑事實（即一般情狀），在相同（或相類似）社會類\r\n    型案件中屬於輕度偏低之責任刑上限內，以被告終於本院審\r\n    理時坦承犯行，下修責任刑後，對被告量處如主文所示之刑\r\n    ，併諭知易科罰金之折算標準，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，判\r\n決如主文。　　\r\n本案經檢察官蘇筠真提起公訴，由檢察官林于湄到庭執行公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第十三庭　法　官　林鈺珍\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文： \r\n家庭暴力防治法第61條\r\n違反法院依第14條第1項、第16條第3項或依第63條之1第1項準用\r\n第14條第1項第1款、第2款、第4款、第10款、第13款至第15款及\r\n第16條第3項所為之下列裁定者，為違反保護令罪，處3年以下有\r\n期徒刑、拘役或科或併科新臺幣10萬元以下罰金：\r\n一、禁止實施家庭暴力。\r\n二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行\r\n    為。\r\n三、遷出住居所。\r\n四、遠離住居所、工作場所、學校或其他特定場所。\r\n五、完成加害人處遇計畫。\r\n六、禁止未經被害人同意，重製、散布、播送、交付、公然陳列\r\n    ，或以他法供人觀覽被害人之性影像。\r\n七、交付或刪除所持有之被害人性影像。\r\n八、刪除或向網際網路平臺提供者、網際網路應用服務提供者或\r\n    網際網路接取服務提供者申請移除已上傳之被害人性影像。\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1603%2c20250116%2c1.pdf"}