{"JID":"TPDM,113,審易,2833,20250103,1","JYEAR":"113","JCASE":"審易","JNO":"2833","JDATE":"20250103","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2833號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭聰明\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵字第9241\r\n號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分有明文。\r\n三、經查，公訴人認被告涉犯之傷害罪，為告訴乃論之罪，茲因\r\n    告訴人於本院辯論終結前具狀撤回告訴，有刑事撤回告訴狀\r\n    在卷可稽，依前揭規定，爰不經言詞辯論，逕為諭知不受理\r\n    之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條判決如主文\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第二十庭　法　官  賴鵬年 \r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9241號\r\n　　被　　　告　鄭聰明　男　61歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭聰明於民國113年1月26日11時14分許，駕駛車牌號碼000-\r\n    0000號營業用小客車，行經臺北市○○區○○○路0段000號前，\r\n    右側車身不慎擦撞由林信俊騎乘、搭載柯廖玉春之車牌號碼\r\n    000-0000號普通重型機車之左側車身（交通事故無人受傷）\r\n    ，即與林信俊、柯廖玉春起口角爭執，竟基於傷害之犯意，\r\n    出手推擠、毆打林信俊及柯廖玉春，造成該二人向後跌倒在\r\n    地，柯廖玉春因此受有左側手部、左側肩膀、左側髖部挫傷\r\n    等傷害。\r\n二、案經柯廖玉春訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、訊據被告鄭聰明固坦承有於前揭時、地，出手推倒告訴人柯\r\n    廖玉春乙情不諱，惟矢口否認有何傷害犯行，辯稱：伊不承\r\n    認傷害，是案外人林信俊先朝伊出拳，但沒有打到，伊才出\r\n    手推林信俊，伊不清楚為何告訴人會倒地受傷等語。惟查：\r\n(一)被告於上開時、地，因行車糾紛而與案外人林信俊發生肢體\r\n    衝突、出手推擠案外人林信俊、致告訴人受有上開傷害等事\r\n    實，業據被告自承在卷，核與告訴人於偵查中指訴綦詳，復\r\n    有馬偕紀念醫院乙種診斷證明書、病歷資料各1份及現場監\r\n    視器影像截圖10張在卷可稽，被告犯嫌已堪認定。\r\n(二)被告雖以前詞置辯，經本署勘驗現場監視器影像光碟，可知\r\n    告訴人當時身穿亮粉色大衣、頭戴淺粉色安全帽，自被告與\r\n    案外人林信俊（即本署勘驗筆錄之「甲男」）因行車糾紛起\r\n    口角起，告訴人即上前勸阻雙方，難謂被告不知悉告訴人一\r\n    直站在案外人林信俊之身邊勸阻；於影片時間34秒至35秒許\r\n    ，被告與案外人林信俊爆發嚴重肢體衝突時，告訴人所站立\r\n    之位置，仍緊靠在案外人林信俊之身後偏右，被告仍持續向\r\n    前朝案外人林信俊及告訴人所在處出手攻擊、推擠，致2人\r\n    向後倒地，告訴人因而受有上開傷勢，且被告見2人倒地後\r\n    ，逕自拿出手機，走向案外人林信俊之機車拍攝車牌，亦未\r\n    將告訴人自地上攙扶起身，是被告辯稱其不清楚告訴人為何\r\n    會倒地成傷，顯屬個人卸責狡辯之詞，實不足採。\r\n二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李堯樺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　15　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭羽涵","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2833%2c20250103%2c1.pdf"}