{"JID":"TPDM,113,簡上,253,20250115,1","JYEAR":"113","JCASE":"簡上","JNO":"253","JDATE":"20250115","JTITLE":"家庭暴力防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第253號\r\n上  訴  人\r\n即  被  告  廖耿宏\r\n\r\n\r\n\r\n上列被告因違反家庭暴力防治法案件，不服本院於中華民國113\r\n年7月31日所為113年度簡字第2541號第一審刑事簡易判決（聲請\r\n簡易判決處刑案號：113年度偵字第4607號），提起上訴，本院\r\n管轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、按宣傳品、出版品、廣播、電視、網際網路或其他媒體，不\r\n    得報導或記載被害人及其未成年子女之姓名，或其他足以識\r\n    別被害人及其未成年子女身分之資訊。但經有行為能力之被\r\n    害人同意、犯罪偵查機關或司法機關依法認為有必要者，不\r\n    在此限。又法院所製作必須公開之文書，不得揭露家庭暴力\r\n    被害人及其未成年子女之姓名，或其他足以識別被害人及其\r\n    未成年子女身分之資訊。前項所定其他足以識別身分之資訊\r\n    ，包括被害人及其未成年子女之姓名、照片、影像、聲音、\r\n    住居所、就讀學校與班級、工作場所、親屬姓名或與其之關\r\n    係等個人基本資料，分別為家庭暴力防治法第50條之1、法\r\n    院辦理家庭暴力案件應行注意事項第29點第2、3項明定。查\r\n    ，本案告訴人○○○（真實姓名及年籍均詳卷）與被告廖耿宏\r\n    係曾有親密關係之未同居伴侶，且係家庭暴力犯罪之被害人\r\n    ，是本案判決書關於告訴人不予記載真實姓名年籍資料及足\r\n    資識別其身分之資訊，合先敘明。\r\n二、又上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文，此於對於簡易判決之上訴\r\n    ，依刑事訴訟法第455條之1第3項規定準用之。查，本件上\r\n    訴人即被告廖耿宏於上訴書已載明係因原審量刑過重提起上\r\n    訴（見簡上卷第7頁），於本院準備程序及審理時，針對上\r\n    訴範圍亦為相同之表示(見簡上卷第89-92頁、第128-129頁)\r\n    ，是依上開規定，本院審理範圍僅限於原判決所處刑之部分\r\n    ，不及於原判決所認定之犯罪事實、所犯法條（論罪）等其\r\n    他部分，故此部分之認定，均引用第一審判決書所記載之事\r\n    實、證據及理由（如附件）。　　\r\n三、被告上訴意旨略以：伊誤以為告訴人已在通訊軟體LINE上對\r\n    其封鎖，故不會收到伊傳送之任何訊息，加上一時心情鬱悶\r\n    ，才會發送訊息與告訴人，伊發現告訴人讀取訊息後，就立\r\n    刻傳送訊息道歉，事後亦未再打擾告訴人，被告之惡性並非\r\n    重大，犯罪情節亦屬輕微，原審卻量處有期徒刑4月，量刑\r\n    顯有過重之情，請考量被告犯後態度良好等節，依刑法第57\r\n    條之規定，從輕量刑等語（見簡上卷第7-8頁）。\r\n四、按刑事審判之量刑，在於實現刑罰權之分配的正義，故法院\r\n    對科刑判決之被告量刑，應符合罪刑相當原則，使罰當其罪\r\n    ，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意\r\n    該條所列各款情形，以為科刑輕重之標準。而量刑之輕重，\r\n    係實體法上賦予事實審法院得依職權自由裁量之事項，苟法\r\n    院於量刑時，已以行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院72年台上字第6696號、75年台上字\r\n    第7033號、96年度台上字第760號判決意旨參照）。又刑罰\r\n    之量定，固屬法院自由裁量之職權行使，但仍應審酌刑法第\r\n    57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫\r\n    無限制，除不得逾越法律所規定之範圍外，並應具妥當性及\r\n    合目的性，符合罪刑相當原則。在同一犯罪事實與情節，如\r\n    別無其他加重或減輕之原因，下級審法院量定之刑，亦無過\r\n    重或失輕之不當情形，則上級審法院對下級審法院之職權行\r\n    使，原則上應予尊重（最高法院85年度台上字第2446號、95\r\n    年度台上字第6617號判決意旨參照）。經查，原審以行為人\r\n    之責任為基礎，審酌被告前因對告訴人為跟蹤騷擾等行為，\r\n    而經臺灣新北地方法院裁定羈押在案，事後竟仍不思理性處\r\n    理情感議題，旋再為本案犯行，顯見被告之自制力及遵法意\r\n    識均薄弱，而不宜輕縱，兼衡被告坦承犯行之犯後態度、專\r\n    科畢業之智識程度、從事物業管理工作及家境小康，並參酌\r\n    告訴人因本案所受之驚嚇程度等一切情狀，量處有期徒刑4\r\n    月，並諭知以新臺幣（下同）1,000元折算1日為易科罰金之\r\n    折算標準，本院認原審就刑之量定，已斟酌刑法第57條各款\r\n    所列情形及其他科刑事項，既未逾越法定刑度，又未濫用裁\r\n    量之權限，所量處之刑應屬適當，於法並無違誤，揆諸前揭\r\n    最高法院裁判意旨，本院自應予以尊重。\r\n四、至被告雖另辯稱：被告僅傳送11個字之訊息，卻遭判處有期\r\n    徒刑4月，如以易科罰金為換算標準，每字均需繳納10,000\r\n    多元，顯有情輕法重之虞，故請依刑法第59條之規定，減輕\r\n    其刑等語（見簡上卷第9-10頁）。然刑法第59條規定之酌量\r\n    減輕其刑，必須犯罪另有特殊之原因與環境，在客觀上足以\r\n    引起一般同情，認為即使予以宣告法定最低度刑，猶嫌過重\r\n    者，始有其適用。此所謂法定最低度刑，固包括法定最低本\r\n    刑；惟遇有其他法定減輕之事由者，則應係指適用其他法定\r\n    減輕事由減輕其刑後之最低度刑而言。倘被告別有法定減輕\r\n    事由者，應先適用法定減輕事由減輕其刑後，猶認其犯罪之\r\n    情狀顯可憫恕，即使科以該減輕後之最低度刑仍嫌過重者，\r\n    始得適用刑法第59條規定酌量減輕其刑。至於犯罪動機、情\r\n    節輕微、素行端正、家計負擔、犯後態度等情狀，僅可為法\r\n    定刑內科刑酌定之標準，不得據為酌量減輕之理由（最高法\r\n    院101年度台上字第679號判決要旨參照）。查，被告因對告\r\n    訴人施以妨害自由、妨害性隱私等犯行，而經臺灣新北地方\r\n    檢察署檢察官聲請羈押，並經臺灣新北地方法院裁定羈押在\r\n    案，後被告於民國112年12月29日甫釋放出所，竟於113年1\r\n    月8日旋即再為本案犯行，被告顯未深刻反省自身過錯，且\r\n    對告訴人之身心造成難以抹滅之傷痕，再參以被告迄至本案\r\n    言詞辯論終結時，仍未與告訴人達成和解或調解等節，自難\r\n    認其所為犯行在客觀上足以引起一般同情，而有宣告法定最\r\n    低刑度猶嫌過重之情，當無依刑法第59條規定酌減其刑之餘\r\n    地。是被告請求依刑法第59條規定酌減其刑等語，亦非有據\r\n    。從而，被告以量刑過重為由提起上訴，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第455條之1條第1項、第3項、第348\r\n條第3項、第368條、第373條，判決如主文。　　\r\n本案經檢察官陳品妤聲請以簡易判決處刑，檢察官凃永欽到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n\r\n附件：本院113年度簡字第2541號刑事簡易判決。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c253%2c20250115%2c1.pdf"}