{"JID":"TPDM,113,審簡上,269,20250114,1","JYEAR":"113","JCASE":"審簡上","JNO":"269","JDATE":"20250114","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第269號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳冠廷\r\n\r\n\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○○○執行中）\r\n上列上訴人因被告詐欺等案件，不服本院中華民國113年6月28日\r\n113年度審簡字第1216號第一審刑事簡易判決（起訴案號：113年\r\n度偵字第14470號），提起上訴，本院管轄之第二審合議庭認不\r\n應適用簡易程序，改依通常程序審理，並自為第一審判決如下︰\r\n　　主　文\r\n陳冠廷犯如表二「罪名及宣告刑」欄所示之罪，各處如附表二「\r\n罪名及宣告刑」欄所示之刑。\r\n未扣案之犯罪所得新臺幣壹仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n陳冠廷於民國112年7月間某日起，加入真實姓名年籍不詳、通訊軟\r\n體Telegram（下逕稱Telegram）暱稱「財神爺」、「土地公」、\r\n「可樂」、「小林」、「哈囉」等人所屬詐欺集團（下稱本案詐\r\n欺集團），擔任提領詐欺贓款之車手。陳冠廷與「財神爺」及本\r\n案詐欺集團所屬成員共同意圖為自己不法所有，基於三人以上共\r\n同詐欺取財罪及洗錢之犯意聯絡，於附表一「詐欺方式」欄所示\r\n時間，以該欄所示方式，分別詐騙盧培濬、黃琬喻、蔡欣羽，致\r\n其等均陷於錯誤，於附表一「匯款時間」欄所示時間，匯款如附\r\n表一「匯款金額」欄所示之款項至附表一「匯入帳戶」欄所示金\r\n融帳戶內，再由陳冠廷於附表一「提領時間」欄所示時間，前往\r\n附表一「提領地點」欄所示地點，提領如附表一「提領金額」欄\r\n所示款項後，依「財神爺」指示裝到信封袋內後，放置在臺北市\r\n中山區長安東路2段210巷內之某冷氣外機上方，由本案詐欺集團\r\n成員前往收取，以此方式製造金流斷點，而隱匿特定犯罪所得及\r\n掩飾其來源。\r\n　　理　由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    查，本案判決下列所引用之被告以外之人於審判外之陳述，\r\n    因檢察官、被告陳冠廷迄至言詞辯論終結前均未就證據能力\r\n    聲明異議（見本院113年度審簡上字第269號卷【下稱本院審\r\n    簡上卷】第62頁、第126至127頁），復經本院審酌該等證據\r\n    之取得並無違法情形，且與待證事實具有關連性，證明力亦\r\n    無顯然過低或顯不可信之情形，認以之作為證據使用均屬適\r\n    當，應認有證據能力。\r\n二、其餘資以認定本案犯罪事實之非供述證據，並無證據證明有\r\n    違反法定程序取得之情形，且亦與本案待證事實具有證據關\r\n    連性，均認有證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告於警詢、原審準備程序、本院準備程序\r\n    及審理時坦承不諱（見臺灣臺北地方檢察署113年度偵字第1\r\n    4470號卷【下稱偵卷】第13至20頁，本院113年度審訴字第9\r\n    44號卷第56頁，本院審簡上卷第62頁、第122頁、第126至12\r\n    7頁），核與證人即告訴人盧培濬、黃琬喻、蔡欣羽於警詢\r\n    時證述之情節相符，並有如附表一「證據」欄所列各證據在\r\n    卷可稽，足認被告前揭任意性自白與事實相符，堪以採信。\r\n    綜上，本案事證明確，被告上開犯行均堪認定，應依法論科\r\n    。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。被告行為後，詐欺犯罪危害防制條\r\n      例於113年7月31日制定公布、洗錢防制法亦於同日修正公\r\n      布全文31條，除部分條文施行日期由行政院另定外，均自\r\n      同年0月0日生效施行。本次新舊法比較，應就罪刑暨與罪\r\n      刑有關之法定加減原因等一切情形，綜其全部罪刑之結果\r\n      而為比較，分述如下：\r\n　　⒈詐欺犯罪危害防制條例部分：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n　　⒉洗錢防制法規定部分：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」修正後則規定：「本法所稱洗錢，指下列行為：一\r\n      、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家\r\n      對於特定犯罪所得之調查、發現、保全、沒收或追徵。三\r\n      、收受、持有或使用他人之特定犯罪所得。四、使用自己\r\n      之特定犯罪所得與他人進行交易。」修正後雖擴大洗錢之\r\n      範圍，惟本案不論修正前後，均符合洗錢行為，對被告尚\r\n      無有利或不利之情形。\r\n　　⑵修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n      款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n      萬元以下罰金。（第2項）前項之未遂犯罰之。（第3項）\r\n      前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n      。」本次修正則將上述條文移列至第19條，並修正為：「\r\n      （第1項）有第二條各款所列洗錢行為者，處3年以上10年\r\n      以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n      物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n      有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n      之未遂犯罰之。」本案被告洗錢之財物或財產上利益均未\r\n      達1億元，修正後洗錢防制法第19條第1項後段規定雖將有\r\n      期徒刑之最輕刑度提高為6月以上，然將有期徒刑之最重\r\n      刑度自7年降低為5年。是以，依刑法第35條第2項規定，\r\n      同種之刑以最高度之較長或較多者為重，故修正後洗錢防\r\n      制法第19條第1項後段之規定較有利被告。\r\n　　⑶修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」修正後移列\r\n      第23條第3項，並修正為「犯前四條之罪，在偵查及歷次\r\n      審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n      減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n      洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減\r\n      輕或免除其刑。」可見修正後自白減刑規定已增加其成立\r\n      要件。查，本案被告雖於警詢、原審準備程序及本院審理\r\n      時均自白洗錢犯行，然其本案獲有犯罪所得，且並未自動\r\n      繳交上開犯罪所得（詳後述），與修正後洗錢防制法第23\r\n      條第3項前段之要件未合，自應以修正前洗錢防制法第16\r\n      條第2項之規定，對被告較為有利。\r\n　　⑷從而，經綜合全部罪刑而為比較結果，仍以修正後洗錢防\r\n      制法規定對被告較為有利，參諸前揭說明，即應依刑法第\r\n      2條第1項但書之規定，一體適用修正後之洗錢防制法規定\r\n      。　　\r\n（二）論罪：\r\n　　　核被告所為，均係犯刑法第339條之4第1項第2款之三人以\r\n      上共同詐欺取財罪、洗錢防制法第19條第1項後段之洗錢\r\n      罪。\r\n（三）共犯關係\r\n　　　被告與「財神爺」及本案詐欺集團所屬成員間，就本案各\r\n      犯行均有犯意聯絡及行為分擔，論以共同正犯。\r\n（四）罪數關係：\r\n　　⒈本案詐欺集團成員假冒商家、金融機構人員向附表一編號1\r\n      至3所示之人施用詐術，致其等陷於錯誤而多次或一次匯\r\n      款之行為，係基於對相同之人行詐欺之目的所為，侵害同\r\n      一法益，依一般社會健全觀念，在時間差距上難以強行分\r\n      開，應視為數個舉動接續實行，各論以接續犯之一罪。\r\n　　⒉被告於附表一所示之人遭詐欺而匯入款項後，有多次提領\r\n      款項之行為，亦係於密接時間而為，手法相同，且各侵害\r\n      同一法益，各次提領行為之獨立性極為薄弱，在刑法評價\r\n      上，以視為數個舉動接續施行，合為包括一行為予以評價\r\n      較為合理，亦各應論以接續犯。\r\n　　⒊被告就本案各犯行，均係以一行為同時觸犯數罪名，為想\r\n      像競合犯，應依刑法第55條規定，各從一重之三人以上共\r\n      同詐欺取財罪處斷。\r\n　　⒋被告所犯如附表二所示各罪，犯意各別，行為互殊，應分\r\n      論併罰。\r\n（五）不予減輕其刑之說明：　　　\r\n　　⒈本案被告雖已於警詢、原審準備程序及本院審理時自白所\r\n      犯三人以上共同詐欺取財犯行，然其本案獲有犯罪所得，\r\n      且並未自動繳交上開犯罪所得，尚無詐欺犯罪危害防制條\r\n      例第47條前段規定減輕其刑規定之適用。　\r\n　　⒉本件不適用刑法第59條減刑規定之適用：\r\n　　　按刑法第59條酌量減輕其刑之規定，必其犯罪之情狀顯可\r\n      憫恕者，認科以法定最低刑度仍嫌過重者，始得為之。而\r\n      所謂「犯罪之情狀顯可憫恕」，必須犯罪另有特殊之原因\r\n      與環境等情，而在客觀上足以引起一般同情，認為即予宣\r\n      告法定最低度刑期尤嫌過重者而言；至犯罪之動機，犯罪\r\n      之手段，情節輕微，無不良素行，事後坦承犯罪、態度良\r\n      好等情，或經濟困難，擔負家庭生活等情狀，僅可為法定\r\n      刑內從輕科刑之標準，與犯罪情狀可憫恕之情形殊異，不\r\n      得據為刑法第59條酌量減輕之理由（最高法院96年度台上\r\n      字第7451號判決意旨參照）。查，被告為取得報酬而依本\r\n      案詐欺集團成員指示，持不詳之人之金融帳戶提款卡，提\r\n      領款項後另行放置指定地點而由本案詐欺集團成員前往收\r\n      取，被告即係擔任詐欺犯行中俗稱「車手」而負責提領詐\r\n      欺款項，致告訴人等人受損，並製造金流斷點，無法追查\r\n      詐欺贓款去向，亦無法追查詐欺上手成員，不僅侵害告訴\r\n      人等人之財產法益，並嚴重影響交易、金融秩序、社會治\r\n      安，且迄今未與附表一所示各告訴人達成和（調）解，亦\r\n      未取得其等諒解，依其犯罪情節並無何顯可憫恕之特殊原\r\n      因或情狀存在，且衡其前開各次犯行之動機、目的、手段\r\n      等節，實無所謂情輕法重之狀況可言，尚難認在客觀上有\r\n      何足引起一般人同情而確可憫恕之情，均無刑法第59條規\r\n      定之適用。　\r\n三、撤銷原判決之理由及量刑審酌：\r\n（一）原審以被告犯罪事證明確，據以論罪科刑，固非無見，惟\r\n      查：\r\n　　⒈原審判決後，洗錢防制法業已修正施行，依新舊法比較結\r\n      果，應適用最有利被告之新法，原審未及適用新法，容有\r\n      未洽。\r\n　　⒉被告本案犯行核與刑法第59條規定不符，即無犯罪情狀客\r\n      觀上足以引起一般同情之情狀，亦無宣告法定最低刑度猶\r\n      嫌過重之情，已如前述，故原審就被告所犯均適用刑法第\r\n      59條規定減刑，顯有未合。\r\n　　⒊本案並無洗錢防制法第23條第3項前段規定減輕其刑之適用\r\n      ，已如前述，縱認被告符合該減刑之規定，然被告就本案\r\n      所犯均係從一重之刑法第339條之4第1項第2款之三人以上\r\n      共同詐欺取財罪論處，其所犯洗錢罪部分屬於想像競合犯\r\n      其中之輕罪，亦無從再適用輕罪之洗錢防制法減刑之規定\r\n      減輕其刑，僅於量刑時併予審酌而已。惟原審認被告符合\r\n      洗錢防制法減刑事由，並逕依修正前洗錢防制法第16條第\r\n      2項規定減輕被告之刑，均有違誤。\r\n　　⒋檢察官上訴意旨認原審適用刑法第59條規定減輕其刑，及\r\n      依修正前洗錢防制法第16條第2項規定遞減輕其刑，各量\r\n      處被告有期徒刑6月，顯屬不當等語，為有理由，自應由\r\n      本院合議庭予以撤銷改判。\r\n（二）量刑：\r\n　　　爰以行為人之責任為基礎，審酌被告不循正途獲取財物，\r\n      因貪圖不法利益加入本案詐欺集團擔任車手，而共同為本\r\n      案犯行，嚴重危害社會治安及財產交易安全，所為實值非\r\n      難；惟念被告犯後坦承犯行，復考量被告於本案犯罪之分\r\n      工，較諸實際策畫佈局、分配任務、施用詐術、終局保有\r\n      犯罪所得之核心份子而言，僅係居於聽從指示、代替涉險\r\n      之次要性角色，參與程度較輕；兼衡被告於原審準備程序\r\n      時自陳其為高職肄業之智識程度、現在市場上班之家庭經\r\n      濟生活狀況（見本院113年度審訴字第944號卷第57頁），\r\n      暨被告之素行、各次之犯罪動機、目的、手段及各告訴人\r\n      遭詐騙之財物金額等一切情狀，分別量處如附表二「罪名\r\n      及宣告刑」欄所示之刑。\r\n（三）不定應執行刑之說明：\r\n　　　按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後\r\n      ，於執行時，始由該案犯罪事實最後判決之法院所對應之\r\n      檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決\r\n      時定其應執行刑，則依此所為之定刑，不但能保障被告（\r\n      受刑人）之聽審權，符合正當法律程序，更可提升刑罰之\r\n      可預測性，減少不必要之重複裁判，避免違反一事不再理\r\n      原則情事之發生（最高法院110年度台抗大字第489號刑事\r\n      大法庭裁定意旨參照）。查被告所犯如附表二「罪名及宣\r\n      告刑」欄所示之罪，固合於合併定執行刑之要件，但據被\r\n      告之臺灣高等法院被告前案紀錄表所載，其另有其他詐欺\r\n      案件經有罪判決確定或尚在審理中，而本案檢察官及被告\r\n      均可上訴，依上說明，爰不予併定其應執行刑，嗣就其所\r\n      犯數罪全部確定後，再由最後判決法院所對應之檢察署檢\r\n      察官聲請裁定其應執行刑，以保障被告之權益及符合正當\r\n      法律程序要求。​​​​​​　　　\r\n四、沒收之說明：\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，洗錢防制法第18條第1項有關沒收之規定，\r\n      業經修正為同法第25條第1項，並經公布施行。因此本案\r\n      有關洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行洗錢防制法第25條第1項之規定。查，本案被告所提領\r\n      之款項，均已依指示放置在指定地點而由本案詐欺集團成\r\n      員前往收取，已非被告實際掌控之中，且該款項亦未經查\r\n      獲，倘依洗錢防制法第25條第1項之規定宣告沒收，實屬\r\n      過苛，爰不予宣告沒收。\r\n（二）按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第\r\n      38條之1第1項前段、第3項分別定有明文。查，被告雖於\r\n      本院準備程序時陳稱：本案提領款項並未取得報酬等語（\r\n      見偵本院審簡上卷第62頁），然其亦表示：我有拿到新臺\r\n      幣1,000元車資乙情（見本院審簡上卷第63頁），性質上\r\n      仍屬犯罪所得，此犯罪所得雖未扣案，然既尚未合法發還\r\n      或賠償各告訴人，復查無刑法第38條之2第2項所定情形，\r\n      自應依刑法第38條之1第1項前段、第3項之規定宣告沒收\r\n      ，併諭知於全部或一部不能沒收或不宜執行沒收時，追徵\r\n      其價額。\r\n五、撤銷原判決自為一審判決之說明：\r\n　　按法院得逕以簡易判決處刑者，所科之刑以宣告緩刑、得易\r\n    科罰金之有期徒刑及拘役或罰金為限，刑事訴訟法第449條\r\n    第3項定有明文。次按被告所犯之罪不合第449條所定得以簡\r\n    易判決處刑之案件者；法院於審理後，認應為無罪、免訴、\r\n    不受理或管轄錯誤判決之諭知者，應適用通常程序審判之，\r\n    刑事訴訟法第454條之1第4項但書第1、3款、第452條分別有\r\n    明文規定。再管轄第二審之地方法院合議庭受理簡易判決上\r\n    訴案件，認案件有刑事訴訟法第452條之情形者，應撤銷原\r\n    判決，逕依通常程序為第一審判決，法院辦理刑事訴訟簡易\r\n    程序案件應行注意事項第14點亦有明定。本案就被告所犯如\r\n    附表一所示各犯行所科之刑均不符前揭得以簡易判決處刑之\r\n    刑度，依前揭規定，爰由本院合議庭逕依通常程序審理後，\r\n    自為第一審判決，當事人如不服本判決，仍得於法定上訴期\r\n    間內，向管轄之第二審法院提起上訴，併此敘明。　　　　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第452條\r\n、第369條第1項前段、第364條、第299條第1項前段，判決如主\r\n文。\r\n本案經檢察官曾揚嶺提起公訴，檢察官高怡修提起上訴，檢察官\r\n戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二十一庭審判長法　官　程克琳\r\n　　　　　　　　　　　　　　　　　　　法　官　倪霈棻\r\n　　　　　　　　　　　　　　　　　　　法　官　王星富\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表一：\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 （新臺幣） 匯入帳戶 提領時間 提領金額 (新臺幣) 提領地點 證　　　據 1 盧培濬 本案詐欺集團成員於112年9月20日晚間8時1分許，以FACEBOOK通訊軟體Messenger暱稱「Runa Suzuki」及通訊軟體LINE（下逕稱LINE）暱稱「客服」等帳號與盧培濬聯繫，並向其佯稱：欲向其購買二手iPhone行動電話，惟須提供其賣貨便帳號及手機號碼，並匯款至指定帳戶以解除其賣貨便帳號遭凍結之情形云云，致盧培濬陷於錯誤，而於右列時間，依指示匯款右列金額至右列帳戶。 112年9月20日晚間10時17分許 4萬9,983元 中華郵政股份有限公司000-0000000000000000號帳戶 (下稱本案郵局帳戶） 112年9月20日晚間10時24分許 5萬元 臺北市○○區○○○路00號臺北中崙郵局自動櫃員機 ⑴告訴人盧培濬於警詢時之證述（見臺灣臺北地方檢察署113年度偵字第14470號卷【下稱偵卷】第21至22頁）。 ⑵告訴人盧培濬與本案詐欺集團成員間之對話紀錄1份（見偵卷第65至68頁）。 ⑶告訴人盧培濬所提之網路銀行轉帳結果交易明細截圖2紙（見偵卷第64頁）。 ⑷本案郵局帳戶之開戶基本資料及交易明細各1份（見偵卷第45至47頁）。 ⑸被告提款時之監視器錄影畫面截圖2紙（見偵卷第31頁）。    112年9月20日晚間10時20分許 4萬9,938元  112年9月20日晚間10時25分許 5萬元   2 黃琬喻 本案詐欺集團成員於112年9月19日晚間10時45分許，以旋轉拍賣帳號「ferreyrade59992」、「goopimade0418」、LINE暱稱「伊洛」、「carousell TW」等帳號及假冒中國信託商業銀行行員致電與黃琬喻，並向其佯稱：因買家下單導致帳戶被凍結，須轉帳進行驗證，以保護其帳戶云云，致黃琬喻陷於錯誤，而於右列時間，依指示匯款右列金額至右列帳戶。 112年9月20日晚間11時26分許 3萬8,038元 本案郵局帳戶 112年9月20日晚間11時35分許 3萬8,000元 臺北市○○區○○○路00號臺北中崙郵局自動櫃員機 ⑴告訴人黃琬喻於警詢時之證述（見偵卷第24至27頁）。 ⑵告訴人黃琬喻與本案詐欺集團成員間之對話紀錄1份（見偵卷第75至78頁）。 ⑶告訴人黃琬喻所提之存摺交易明細影本1紙及網路銀行帳戶交易明細截圖2紙（見偵卷第79頁、第81頁、第82頁）。 ⑷本案郵局帳戶之開戶基本資料及交易明細各1份（見偵卷第45至47頁）。 ⑸本案永豐帳戶之開戶基本資料及交易明細各1份（見偵卷第41至43頁）。 ⑹被告提領之監視器錄影畫面截圖5紙（見偵卷第32至34頁）。    112年9月20日晚間11時35分許 9,123元  112年9月20日晚間11時40分許 9,000元（手續費5元，應予扣除） 臺北市○○區○○○路00號統一超商朱崙店自動櫃員機     112年9月20日晚間11時45分許 2萬3,088元 永豐商業銀行000-0000000000000000號帳戶（下稱本案永豐帳戶） 112年9月20日晚間11時49分許 2萬元 臺北市○○區○○○路00號中國信託銀行長安分行自動櫃員機        112年9月20日晚間11時51分許 3,000元   3 蔡欣羽 本案詐欺集團成員於112年9月20日晚間11時44分，以旋轉拍賣帳號「maryellen20832」、LINE暱稱「楊慧芸」、「Carousell TW線上客服」等帳號及假冒國泰世華商業銀行客服人員致電與蔡欣羽聯繫，並向其佯稱：因資料填寫未完全，須自助認證，並轉帳操作確認帳號，始可恢復交易權限云云，致蔡欣羽陷於錯誤，而於右列時間，依指示匯款右列金額至右列帳戶。 112年9月21日凌晨0時2分許 4萬9,987元 本案永豐帳戶 112年9月21日凌晨0時7分許 2萬元 臺北市○○區○○○路00號中國信託銀行長安分行自動櫃員機 ⑴告訴人蔡欣羽於警詢時之證述（見偵卷第29至30頁）。 ⑵告訴人蔡欣羽與本案詐欺集團成員間之對話紀錄1份（見偵卷第93至96頁）。 ⑶告訴人蔡欣羽所提之網路銀行帳戶明細截圖1紙（見偵卷第93頁）。 ⑷本案永豐帳戶之開戶基本資料及交易明細各1份（見偵卷41至43頁）。 ⑸被告提領之監視器錄影畫面截圖5紙（見偵卷第34至36頁）。       112年9月21日凌晨0時8分許 2萬元         112年9月21日凌晨0時8分許 2萬元         112年9月21日凌晨0時9分許 2萬元         112年9月21日凌晨0時10分許 1萬　6,000元   \r\n \r\n附表二：\r\n編號 對應之事實 罪名及宣告刑 1 事實欄一暨附表一編號1 陳冠廷犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 2 事實欄一暨附表一編號2 陳冠廷犯三人以上共同詐欺取財罪，處有期徒刑壹年。 3 事實欄一暨附表一編號3 陳冠廷犯三人以上共同詐欺取財罪，處有期徒刑壹年。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c269%2c20250114%2c1.pdf"}