{"JID":"TPDM,114,交簡,83,20250121,1","JYEAR":"114","JCASE":"交簡","JNO":"83","JDATE":"20250121","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第83號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  張凱勛\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度速偵字第1450號），本院判決如下：\r\n　　主　文\r\n張凱勛犯吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動\r\n力交通工具罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，緩刑期間付保護管束，並應於判決確定之\r\n日起壹年內，向公庫支付新臺幣捌萬元，及接受法治教育課程貳\r\n場次。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除應更正及補充如下外，其餘均引用\r\n    檢察官聲請簡易判決處刑書之記載（如附件）：\r\n㈠、犯罪事實欄一第3行所載「於113年12月15日凌晨1時52分許」\r\n    ，應更正並補充記載為「基於酒後駕駛動力交通工具之犯意\r\n    ，於113年12月15日凌晨1時32分許」；\r\n㈢、犯罪事實欄一第5行所載「為警攔檢並實施」，應補充記載為\r\n    「為警攔檢並於同日凌晨1時52分許實施」；\r\n二、論罪科刑\r\n㈠、核被告張凱勛所為，係犯刑法第185條之3第1項第1款之吐氣\r\n    所含酒精濃度達每公升0.25毫克以上而駕駛動力交通工具罪\r\n    。\r\n㈡、爰以行為人之責任為基礎，審酌被告明知酒精成分對人之意\r\n    識能力將造成相當程度之影響，酒後駕車對其本身及一般往\r\n    來之公眾均具有高度危險性，其猶於酒後吐氣所含酒精濃度\r\n    達每公升0.50毫克之情形下，駕駛汽車上路，既漠視自己安\r\n    危，亦罔顧公眾安全，所為殊值非難；惟念及被告坦認犯行\r\n    之犯後態度，且被告並無前科，此有法院前案紀錄表在卷可\r\n    稽（本院114年度交簡字第83號卷第11頁），足認其素行尚\r\n    可，併考量被告本案犯行幸未釀成其他事故，暨被告於警詢\r\n    中自述大學畢業之智識程度，現從事營建業、家境小康之經\r\n    濟情況（臺灣臺北地方檢察署113年度速偵字第1450號卷第1\r\n    3頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n㈢、末查，被告未曾因故意犯罪受有期徒刑以上之刑之宣告，此\r\n    有法院前案紀錄表附卷可參，本院審酌被告雖因一時失慮致\r\n    犯本案，然其犯後坦承犯行，態度良好，併考量被告本案犯\r\n    行未肇生交通事故，犯罪情節非鉅等情，足認被告歷經此次\r\n    偵審程序及科刑宣告後，當能知所警惕而無再犯之虞，是本\r\n    院認前開所宣告之刑以暫不執行為適當，爰依刑法第74條第\r\n    1項第1款規定，併予宣告緩刑2年，以勵自新。又本院雖認\r\n    前揭所宣告之刑以暫不執行為適當，然為使被告日後戒慎警\r\n    惕，應有課予被告履行一定負擔之必要，爰依刑法第74條第\r\n    2項第4款及第8款規定，命其於判決確定之日起1年內，向公\r\n    庫支付如主文所示之金額，及接受法治教育課程2場次，並\r\n    依刑法第93條第1項第2款規定，宣告在緩刑期間內付保護管\r\n    束。而上開負擔乃緩刑宣告附帶之條件，依刑法第75條之1\r\n    第1項第4款規定，違反上開負擔情節重大，足認原宣告之緩\r\n    刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之\r\n    宣告；又命被告向公庫支付一定金額之條件，依刑法第74條\r\n    第4項規定，該條件內容得為民事強制執行名義，均併此敘\r\n    明。\r\n三、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官陳鴻濤聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第九庭　法　官　黃柏家\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　 書記官　蘇瑩琪\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處三年以上十年以下有期徒刑，得併科二百萬\r\n元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科\r\n一百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第五十四條之罪，經有罪判決確定或經\r\n緩起訴處分確定，於十年內再犯第一項之罪因而致人於死者，處\r\n無期徒刑或五年以上有期徒刑，得併科三百萬元以下罰金；致重\r\n傷者，處三年以上十年以下有期徒刑，得併科二百萬元以下罰金\r\n。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度速偵字第1450號\r\n　　被　　　告　張凱勛　男　34歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號2樓之8\r\n　　　　　　　　　　　　居臺北市○○區○○路000號6樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認宜聲請以簡易判決\r\n處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、張凱勛應知酒後不能安全駕駛動力交通工具，竟仍於民國11\r\n    3年12月14日21時許起，在臺北市大安區市○○道0段00號燒肉\r\n    餐廳內飲酒後，於113年12月15日凌晨1時52分許，駕駛車牌\r\n    號碼000-0000號自用小客貨車行經臺北市中山區市民大道2\r\n    段與長安東路1段30巷口附近，為警攔檢並實施駕駛人酒精\r\n    濃度測試，測得其吐氣酒精濃度達每公升0.50毫克，而悉上\r\n    情。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據：\r\n（一）被告張凱勛迭於警詢及偵查中之自白。\r\n（二）酒精濃度測試數據表1張。\r\n（三）臺北市政府警察局舉發違反道路交通管理事件通知單、吐\r\n　　　氣酒精濃度檢測程序暨拒測法律效果確認單、財團法人台\r\n      灣商品檢測驗證中心呼氣酒精測試器檢定合格證書影本等\r\n      各1份。\r\n二、核被告所為，係犯刑法第185條之3第1項第1款之公共危險罪\r\n　　嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢察官　　陳鴻濤\r\n本件正本證明與原本無異\r\n中　　華　　民　　國 　113　　年　　12　　月　　23　　日\r\n　　　　　　　　　　　　　　　書記官　　葉羿虹  \r\n附錄本案所犯法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑\r\n，得併科 30 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2\r\n百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，\r\n得併科 1 百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩\r\n起訴處分確定，於十年內再犯第 1 項之罪因而致人於死者，處\r\n無期徒刑或 5 年以上有期徒刑，得併科 3 百萬元以下罰金；致\r\n重傷者，處 3 年以上 10 年以下有期徒刑，得併科 2 百萬元以\r\n下罰金。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑; 被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c83%2c20250121%2c1.pdf"}