{"JID":"TPDM,113,訴,1355,20250115,1","JYEAR":"113","JCASE":"訴","JNO":"1355","JDATE":"20250115","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1355號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃基文\r\n\r\n\r\n\r\n\r\n選任辯護人  李介文律師\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度偵字第23103號），本院判決如下：\r\n　　主　文\r\n黃基文意圖供製造毒品之用，而栽種大麻，處有期徒刑伍年陸月\r\n。\r\n扣案之大麻植株參拾捌株及大麻種子壹包(驗餘淨重拾肆點伍貳\r\n公克)均沒收。\r\n　　事　實\r\n一、黃基文明知大麻係毒品危害防制條例所列管之第二級毒品，\r\n    依法不得栽種，亦不得持有大麻種子，竟意圖供製造毒品大\r\n    麻之用，基於栽種大麻之犯意，於民國113年5月20日，自網\r\n    路購物平臺「蝦皮賣場」，以蝦皮買家帳號「tony8826」購\r\n    入大麻種子180顆，在其位在臺北市○○區○○路000巷0號5樓之\r\n    居所內，栽種大麻，而將上開大麻種子培育成長至大麻植株\r\n    階段。嗣於同年6月28日上午11時許，為警搜索，當場扣得大\r\n    麻植株38株及大麻種子1包（毛重15.72公克，淨重14.97公\r\n    克），而悉上情。\r\n二、案經基隆市警察局報告臺灣臺北地方檢察署檢察官偵查起訴\r\n    。\r\n　　理　由\r\n壹、證據能力部分：\r\n一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明\r\n    文。被告黃基文及其辯護人於準備程序同意本判決下所引用\r\n    被告以外之人審判外陳述之證據能力(本院卷第35頁)。茲審\r\n    酌該等審判外陳述作成時之情況，並無不宜作為證據之情事\r\n    ，依上開規定，即具證據能力。\r\n二、本案認定事實所引用之其餘非供述證據，並無證據證明係公\r\n    務員違背法定程序取得，依刑事訴訟法第158條之4規定反面\r\n    解釋，均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、上開犯罪事實，業據被告本院審理中坦承不諱（本院卷第34\r\n    、54頁），並有基隆市警察局搜索扣押筆錄、扣押物品表、\r\n    扣押物品清單、扣案物及現場照片、法務部調查局濫用藥物\r\n    實驗室113年7月23日調科壹字第11323915890號鑑定書附卷\r\n    可稽(偵卷第27至29、33至39、85、89、91至93頁)，足認被\r\n    告上開基於任意性之自白與事實相符，而可憑信。是被告該\r\n    當於毒品危害防制條例第12條第2項之意圖供製造毒品之用\r\n    ，而栽種大麻罪之主、客觀構成要件。\r\n二、辯護人雖辯護以：被告係為供己施用，且僅是種在其居所陽\r\n    台鐵窗，並以一般觀賞用盆栽土耕方式種植，盆數不多，故\r\n    其種植方式及規模之情節均屬輕微，應論以毒品危害防制條\r\n    例第12條第3項之因供己施用而栽種大麻罪等語。惟被告自\r\n    陳已很久沒有接觸大麻，其係於80幾年間最後一次施用大麻\r\n    等語明確(偵卷第14、15、70頁)；且經警採其尿液送驗，亦\r\n    呈大麻代謝物陰性反應，有台灣尖端先進生技醫藥股份有限\r\n    公司113年7月16日基刑-1濫用藥物檢驗報告附卷可參(同上\r\n    卷第120頁)，足見其近來並無施用大麻之習慣甚明，是辯護\r\n    人所辯被告係為供己施用而種植大麻云云，並不可採，而與\r\n    毒品危害防制條例第12條第3項之構成要件不該當，無從以\r\n    該罪論處。\r\n三、綜上所述，本案事證明確，被告犯行堪以認定，應依法論科\r\n    。\r\n參、論罪科刑：\r\n一、核被告所為，係犯毒品危害防制條例第12條第2項之意圖供\r\n    製造毒品之用，而栽種大麻罪。被告持有大麻種子之低度刑\r\n    為為其意圖製毒，而栽種大麻之高度行為所吸收，不另論罪\r\n    。\r\n二、辯護人雖辯以：被告以如上述之方式及規模種植大麻，其情\r\n    節輕微，故應有刑法第59條規定之適用等語。惟刑法第59條\r\n    規定之酌量減輕其刑，必須犯罪另有特殊之原因與環境，在\r\n    客觀上足以引起一般同情，認為即使予以宣告法定最低度刑\r\n    ，猶嫌過重者，始有其適用。此所謂法定最低度刑，固包括\r\n    法定最低本刑；惟遇有其他法定減輕之事由者，則應係指適\r\n    用其他法定減輕事由減輕其刑後之最低度刑而言。倘被告別\r\n    有法定減輕事由者，應先適用法定減輕事由減輕其刑後，猶\r\n    認其犯罪之情狀顯可憫恕，即使科以該減輕後之最低度刑仍\r\n    嫌過重者，始得適用刑法第59條規定酌量減輕其刑（最高法\r\n    院100年度台上字第744號判決意旨參照）。經查，被告種植\r\n    成植株且經扣案之大麻植株已有38株，其數量已非微；且被\r\n    告於87年間已有因栽種大麻遭法院判處有期徒刑5年之前科\r\n    紀錄，有臺灣高等法院被告前案紀錄表附卷可參，此次再犯\r\n    ，且種植之數量顯較前案所扣得6株為多，是其犯罪情狀在\r\n    客觀上本無足以引起一般同情之特別情形，難認有何情堪憫\r\n    恕之情事，是當無援引刑法第59條之規定減輕其刑之餘地。\r\n三、爰以行為人責任為基礎，審酌政府對於毒品之危害性廣為宣\r\n    導，被告對於大麻之危害及栽種大麻之違法性應有明確認識\r\n    ，當不得為之，惟猶無視國家杜絕毒品之嚴刑峻令，為圖製\r\n    造毒品之用，而為本案栽種大麻之犯行，肇生毒品惡源，危\r\n    害國民身心健康及社會風氣，進而敗壞社會治安，對社會秩\r\n    序潛藏之危害極高，實應予以非難；並審酌所栽種之方式、\r\n    規模及已長成之植株數量，尚非極多等情，其責任刑範圍應\r\n    為低度刑之範圍；再衡酌被告除前述栽種大麻之前科外，另\r\n    有賭博之前科紀錄，有前揭被告前案紀錄表附卷可參，足見\r\n    其素行不佳，而無從為從輕量刑之考量；惟衡酌被告犯後坦\r\n    承所犯，犯後態度良好，得作為從輕量刑之考量因素；復考\r\n    量被告自陳國中畢業之智識程度，現在起重公司工作，月薪\r\n    新臺幣4萬5,000元，已離婚現一人居住，兒子在澳洲，自己\r\n    自足之家庭經濟狀況等一切情況，量處如主文所示之刑。\r\n肆、沒收部分：\r\n　　扣案之大麻植株38株經抽樣檢驗，及大麻種子1包(毛重15.7\r\n    2公克，淨重14.97公克，驗餘淨重14.52公克)經抽樣發芽試\r\n    驗，並檢驗後，均檢出含大麻成分，有上揭調查局鑑定書附\r\n    卷可參(偵卷第85頁)。然大麻之植株，縱含有第二級毒品大\r\n    麻之成分，於未經加工製造成易於施用之製品前，僅係製造\r\n    大麻之原料，尚非屬第二級毒品，但因仍屬供被告製造毒品\r\n    所用之物，爰依毒品危害防制條例第19條第1項規定沒收。\r\n    又大麻種子本身雖非第二級毒品，但持有大麻種子既為毒品\r\n    危害防制條例第14條第4項定有刑責，而予禁止，故大麻種\r\n    子屬違禁物，亦依刑法第38條第1項規定沒收之。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官陳鴻濤提起公訴，經檢察官黃兆揚到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　　法　官　黃瑞成\r\n　　　　　　　　　　　　　　　　　　法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　林怡雯\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第12條\r\n意圖供製造毒品之用，而栽種罌粟或古柯者，處無期徒刑或7年\r\n以上有期徒刑，得併科新臺幣7百萬元以下罰金。\r\n意圖供製造毒品之用，而栽種大麻者，處5年以上有期徒刑，得\r\n併科新臺幣5百萬元以下罰金。\r\n因供自己施用而犯前項之罪，且情節輕微者，處1年以上7年以下\r\n有期徒刑，得併科新臺幣1百萬元以下罰金。\r\n前三項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1355%2c20250115%2c1.pdf"}