{"JID":"TPDM,113,審訴,1661,20250107,1","JYEAR":"113","JCASE":"審訴","JNO":"1661","JDATE":"20250107","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1661號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  范振偉\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度調偵\r\n字第464號），嗣因被告於本院審理中就被訴事實為有罪之陳述\r\n，經告知被告簡式審判程序之旨，並聽取檢察官及被告之意見後\r\n，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　　主　　　文\r\n范振偉犯行使偽造準私文書罪，處有期徒刑伍月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣伍拾捌萬元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除增列「被告范振偉於本院審理中之\r\n    自白」為證據外，其餘均引用檢察官起訴書之記載（如附件\r\n    ）。\r\n二、論罪科刑：\r\n　㈠核被告范振偉所為，係犯刑法第216條、第210條、第220條第\r\n    2項之行使偽造準私文書罪、刑法第339條第1項之詐欺取財\r\n    罪。被告偽造準私文書之低度行為，為行使偽造準私文書之\r\n    高度行為所吸收，不另論罪。\r\n　㈡被告所犯行使偽造準私文書罪、詐欺取財罪間之犯行具有局\r\n    部同一性，係以一行為觸犯數罪名，為想像競合犯，應從一\r\n    重論以行使偽造準私文書罪。\r\n　㈢爰以行為人之責任為基礎，審酌被告不思以正當途逕獲取財\r\n    物，竟冒用胞兄范振奕名義，恣意偽造個人信用借款申辦資\r\n    料向告訴人樂天銀行申請信用借款，使告訴人樂天銀行誤認\r\n    係債信無問題之范振奕申請信用借款，而核撥款項，致生損\r\n    害於范振奕與告訴人樂天銀行，其所為殊值非難；惟念被告\r\n    犯後坦承犯行，有調解意願，惟因告訴人樂天銀行與被害人\r\n    范振奕均未到場而無法試行調解；兼衡被告本案犯行所生危\r\n    害、自述高中畢業（惟戶籍資料登載為「二、三專肄業」）\r\n    之智識程度、目前從事開計程車之工作、尚在執行另案之社\r\n    會勞動、單親扶養1名子女、勉持之家庭經濟狀況（見本院\r\n    卷第66頁）及其素行等一切情狀，就其所犯量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。　　\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項分別定有明文。被告向告訴\r\n    人樂天銀行詐貸而得新臺幣58萬元（不扣除開辦費及手續費\r\n    等犯罪成本），為其本案犯罪所得，且未經扣案，應依前揭\r\n    規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。\r\n　㈡至被告偽造之個人信用借款申辦資料等電磁紀錄，既已傳給\r\n    告訴人樂天銀行，已非被告所有，自無從依刑法第38條第2\r\n    項規定宣告沒收，附此敘明。　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官林易萱偵查起訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n\r\n第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度調偵字第464號\r\n　　被　　　告　范振偉　男　28歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路○段00巷0弄0\r\n　　　　　　　　　　　　　0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書等案件，已經偵查終結，認應該提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、范振偉因在外負債、信用不佳，向民間融資公司借款遭拒，\r\n    深知以自己名義實無獲得任何信用貸款之可能，竟意圖為自\r\n    己不法之所有而基於行使偽造準私文書及詐欺取財之犯意，\r\n    於國112年2月5日中午12時0分許，以網際網路連線向址設臺\r\n    北市○○區○○路000號11樓之樂天國際商業銀行股份有限公司\r\n    （下稱樂天銀行），偽冒其不知情之胞兄范振奕之名義申辦\r\n    個人信用借款，並填載范振奕之個人身分資料、存款及投資\r\n    資料、進行視訊驗證對保，完成線上契約簽署，致樂天銀行\r\n    陷於錯誤，允以借款並核撥新臺幣（下同）58萬元，並於11\r\n    2年2月13日下午1時49分許扣除開辦費及手續費後，將57萬9\r\n    969元匯入范振奕名下國泰世華商業銀行（下稱國泰商銀）\r\n    帳號000-00000000000000號帳戶中，范振偉再於同日下午2\r\n    時0分許，利用范振奕疏未察覺之際，擅自持范振奕之手機\r\n    輸入解鎖密碼、行動帳戶密碼（涉犯妨害電腦使用部分未具\r\n    告訴），而將上開款項轉出使用，足生損害於范振奕及樂天\r\n    銀行。\r\n二、案經樂天銀行訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據名稱暨待證事實\r\n編號 證據名稱 待證事實 1 被告范振偉之自白 證明其偽冒不知情之范振奕名義向告訴人樂天銀行詐得貸款之事實。 2 告訴代理人吳志遠之陳述 證明被告偽冒范振奕之名義及資料申請貸款，且與告訴人樂天銀行承辦人員進行視訊對保，致告訴人樂天銀行陷於錯誤後予以核撥貸款等事實。 3 證人范振奕之證述 證明伊因將身分證件、帳戶資料置於家中故遭被告冒用申請本件貸款之事實。  4 樂天銀行個人信用貸款約定書、借款人暨立委託書人線上成立契約簽署資料、范振奕身分證這片、郵政存簿儲金簿影本、證券存摺庫存資料、股票投資明細、申貸人視訊驗證影像畫面 證明被告以范振奕之名義、資料申請貸款之事實。 5 樂天銀行核撥貸款紀錄、范振奕名下國泰商銀帳號000-00000000000000號交易明細 證明告訴人樂天銀行因受詐欺而核撥貸款57萬9969元至范振奕國泰商銀帳戶中，隨遭以網路銀行轉出至其他帳戶之事實。 \r\n二、核被告所為係犯刑法第339條第1項詐欺取財、第210條、第2\r\n    16條、第220條行使偽造準私文書等罪嫌，被告以1行為觸犯\r\n    上開數罪名，屬想像競合，請從一重論處。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林易萱","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1661%2c20250107%2c1.pdf"}