{"JID":"TPDM,114,審簡,106,20250124,1","JYEAR":"114","JCASE":"審簡","JNO":"106","JDATE":"20250124","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第106號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃啟洋\r\n\r\n\r\n\r\n                 （另案在法務部○○○○○○○○○執行中）\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第25697號），因被告自白犯罪（113年度審訴字第2894號\r\n），本院認宜以簡易判決處刑，改依簡易程序審理，並判決如下\r\n：\r\n　　主　　　文\r\n黃啟洋共同犯修正前洗錢防制法第十四條第二項、第一項之一般\r\n洗錢未遂罪，處有期徒刑伍月，併科罰金新臺幣參萬元，罰金如\r\n易服勞役，以新臺幣壹仟元折算壹日。\r\n未扣案犯罪所得新臺幣肆萬柒仟元沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額；洗錢之財物即黃啟洋申設之永\r\n豐商業銀行帳號00000000000000號外幣組合存款帳戶內之美金陸\r\n萬壹仟參佰伍拾玖點陸參元沒收；扣案之行動電話壹支（品牌：\r\nHTC，序號：0000000000000，含門號0000000000號SIM卡壹張）\r\n及存摺貳本均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一10行「將其所申設永\r\n    豐商業銀行帳號000000000000號活期儲蓄帳戶（下稱本案活\r\n    期儲蓄帳戶）、帳號000000000000號綜合存款帳戶（下稱本\r\n    案綜合存款帳戶）之提款卡、網路銀行帳號及密碼提供予「\r\n    陳妍希」使用」更正為「將其所申設永豐商業銀行帳號0000\r\n    0000000000號活期儲蓄帳戶（下稱本案活期儲蓄帳戶）、帳\r\n    號00000000000000號外幣組合存款帳戶（下稱本案外幣存款\r\n    帳戶）之提款卡、網路銀行帳號及密碼提供予「陳妍希」使\r\n    用」、第21行「將其中200萬元兌換為美金匯出至指定金融\r\n    帳戶」更正為「將其中200萬元兌換為美金並存入本案外幣\r\n    存款帳戶後，再匯出至指定金融帳戶」；證據部分補充「被\r\n    告黃啟洋於本院審理時之自白（見本院審訴卷第56頁）」外\r\n    ，餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條規定「有第二\r\n    條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣\r\n    五百萬元以下罰金。前項之未遂犯罰之。前二項情形，不得\r\n    科以超過其特定犯罪所定最重本刑之刑。」；修正後洗錢防\r\n    制法第19條則規定「有第二條各款所列洗錢行為者，處三年\r\n    以上十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗\r\n    錢之財物或財產上利益未達新臺幣一億元者，處六月以上五\r\n    年以下有期徒刑，併科新臺幣五千萬元以下罰金。前項之未\r\n    遂犯罰之。」。修正後洗錢防制法第19條第1項前段規定雖\r\n    就洗錢行為法定刑提高，並增列洗錢之財物或財產上利益未\r\n    達一定金額（1億元）者，則所犯洗錢行為所處之法定刑度\r\n    為6月以上5年以下有期徒刑，併科罰金之金額則提高為5千\r\n    萬元以下，但因刪除第3項規定，即刪除所宣告之刑，不得\r\n    超過特定犯罪（即前置犯罪）所定最重本刑之刑。觀諸本件\r\n    被告係提供帳戶資料與真實姓名年籍不詳、通訊軟體LINE暱\r\n    稱「陳妍希」之人，並依該人指示將款項兌換為美金並存入\r\n    本案外幣存款帳戶後，再匯出至指定金融帳戶，而與該人共\r\n    同詐欺、洗錢等犯行，且洗錢行為金額未達1億元，依修正\r\n    前洗錢防制法第14條第1項、第3項規定，所宣告之刑即不得\r\n    科以超過其特定犯罪（即刑法第339條規定）所定最重本刑\r\n    （有期徒刑5年），故量處刑度範圍為2月以上5年以下之有\r\n    期徒刑，併科500萬元以下罰金，則依刑法第35條第2項規定\r\n    ，修正後之洗錢防制法第19條規定並未較有利於被告，經新\r\n    舊法比較結果，應適用修正前洗錢防制法第14條第1項之規\r\n    定。\r\n　⒉修正前洗錢防制法第16條第2項規定：「犯前四條之罪，在偵\r\n    查及歷次審判中均自白者，減輕其刑」，修正後洗錢防制法\r\n    第23條第3項則規定：「犯前四條之罪，在偵查及歷次審判\r\n    中均自白者，如有所得並自動繳交全部所得財物者，減輕其\r\n    刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之財\r\n    物或財產上利益，或查獲其他正犯或共犯者，減輕或免除其\r\n    刑」。依修正後之規定，被告除須「在偵查及歷次審判中均\r\n    自白」外，且須符合「如有所得並自動繳交全部所得財物者\r\n    」之要件，始能適用該條項減輕其刑，是經比較新舊法結果\r\n    ，修正後之規定既未較有利被告，依刑法第2條第1項前段之\r\n    規定，自應適用其行為時即修正前之規定\r\n　⒊綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後洗錢防制法規定並未較有利於被告，自適用修正前\r\n    洗錢防制法之規定。\r\n　㈡核被告所為，係犯刑法第339條第1項之詐欺取財罪、113年7\r\n    月31日修正前洗錢防制法第14條第2項、第1項之洗錢未遂罪\r\n    。\r\n　㈢被告就本件犯行，與真實姓名年籍不詳、通訊軟體LINE暱稱\r\n    「陳妍希」之人有犯意聯絡及行為分擔，為共同正犯。\r\n　㈣被告前開所犯之2罪名，係在同一犯罪決意及預定計畫下所為\r\n    ，因果歷程並未中斷，應僅認係一個犯罪行為。是被告係以\r\n    一行為觸犯數罪名，為想像競合犯，應依刑法第55條前段規\r\n    定，從一較重之修正前洗錢防制法第14條第2項、第1項之洗\r\n    錢未遂罪處斷。\r\n　㈤被告已著手於本件洗錢犯行之實行而不遂，為未遂犯，爰依\r\n    刑法第25條第2項之規定減輕其刑。另被告於偵查時並未坦\r\n    白承認洗錢犯行，核與修正前洗錢防制法第16條第2項自白\r\n    減輕規定不符，自無從依該條規定減輕其刑，附此敘明。\r\n　㈥爰審酌被告容任他人使用其帳戶，且依指示將款項兌換為美\r\n    金並存入本案外幣存款帳戶後，再匯出至指定金融帳戶，惟\r\n    因行員察覺有異致未生掩飾詐欺犯罪所得之本質及去向結果\r\n    ；又被告犯後於本院坦承犯行，表示悔悟，態度尚可。兼衡\r\n    被告自陳之智識程度及家庭經濟狀況(見本院審訴卷第57頁\r\n    ）、犯罪動機、手段等一切情狀，量處如主文所示之刑，並\r\n    就併科罰金部分諭知易服勞役之折算標準，以資懲儆。\r\n三、沒收\r\n　㈠被告行為後，洗錢防制法關於沒收之規定，於113年7月31日\r\n    修正公布，同年0月0日生效施行。修正後洗錢防制法第25條\r\n    第1項規定「犯第19條、第20條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。又沒收乃刑\r\n    法所定刑罰及保安處分以外之法律效果，具有獨立性，且應\r\n    適用裁判時法，故本案關於沒收部分，一律均適用修正後上\r\n    開規定，不生新舊法比較之問題，合先敘明。查：\r\n　⒈被告於警詢時供稱：「陳妍希」跟我說操作一天給我新臺幣\r\n    （以下未註明幣別者同）3,000元，前後拿到47,000元等語\r\n    （見偵卷第19至20頁）。可認本件被告之犯罪所得為47,000\r\n    元，未據扣案且尚未賠償分文，自應依刑法第38條之1第1項\r\n    前段、第3項規定宣告沒收，並諭知於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n　⒉告訴人遭詐騙款項匯入被告所提供之帳戶內，其中美金61359\r\n    .63元仍留存於被告之本案外幣存款帳戶內，此有被告該帳\r\n    戶存摺明細及封面影本1份（見偵卷第71頁）在卷可稽，此\r\n    部分洗錢財物既已查獲，爰依洗錢防制法第25條第1項規定\r\n    沒收。另其餘款項均已非屬被告所有、掌控之財物，故如對\r\n    其宣告沒收全部隱匿去向之金額，應有過苛之虞，爰依刑法\r\n    第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈡扣案之行動電話1支（品牌：HTC，序號：0000000000000，含\r\n    門號0000000000號SIM卡1張）及存摺2本，均屬被告所有且\r\n    供本案犯罪所用之物，應均依刑法第38條第2項前段規定宣\r\n    告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官郭宣佑提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25697號\r\n　　被　　　告　黃啟洋　男　60歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設彰化縣○○市○○○路0號\r\n　　　　　　　　　　　　 (彰化○○○○○○○○○)\r\n　　　　　　　　　　　　現居臺北市○○區○○街000巷00號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　（另案在法務部○○○○○○○○○\r\n　　　　　　　　　　　　　執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　黃郁叡律師\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃啟洋可預見一般人取得他人金融帳戶之行為，常與財產犯\r\n    罪密切相關，且將自己之金融帳戶提供予真實姓名年籍不詳\r\n    之人匯入款項再依指示將該等款項匯出，該金融帳戶可能遭\r\n    作為收受詐欺贓款使用，藉此製造金流斷點，以隱匿該等詐\r\n    欺贓款，並妨礙、危害國家對於該等詐欺贓款之調查、發現\r\n    ，使該等犯行不易遭追查，竟不違背其本意，仍與真實姓名\r\n    年籍不詳通訊軟體LINE暱稱「陳妍希」之人所屬詐欺集團（\r\n    下稱本案詐欺集團）成員共同意圖為自己不法之所有，基於\r\n    詐欺取財、洗錢之不確定故意之犯意聯絡，於民國113年7月\r\n    11日12時19分前某時，將其所申設永豐商業銀行帳號000000\r\n    000000號活期儲蓄帳戶（下稱本案活期儲蓄帳戶）、帳號00\r\n    0000000000號綜合存款帳戶（下稱本案綜合存款帳戶）之提\r\n    款卡、網路銀行帳號及密碼提供予「陳妍希」使用。本案詐\r\n    欺集團成員取得上開帳戶後，即於113年7月11日12時19分前\r\n    某時，以LINE暱稱「陳明文」、「黃士元」帳號與楊顯禎聯\r\n    繫，並以其涉嫌詐欺案件，須依指示匯款配合金管會進行資\r\n    金比對為由誆騙楊顯禎，致其陷於錯誤，而依指示於113年7\r\n    月11日12時19分許，將新臺幣（下同）480萬元款項匯入本\r\n    案活期儲蓄帳戶內。再由黃啟洋依「陳妍希」指示，於翌（\r\n    12）日16時24分許，在永豐商業銀行西松分行（址設臺北市\r\n    ○○區○○路00號，下稱永豐銀行西松分行），將其中200萬元\r\n    兌換為美金匯出至指定金融帳戶，然因永豐銀行西松分行行\r\n    員徐健淳發現黃啟洋所欲匯出之指定金融帳戶已遭警示，未\r\n    讓黃啟洋將該筆款項匯出，復通知黃啟洋回到永豐銀行西松\r\n    分行確認取消該筆交易而洗錢未遂，員警並當場逮捕黃啟洋\r\n    ，同時扣得供黃啟洋與本案詐欺集團成員聯繫使用之行動電\r\n    話1支（品牌：HTC，序號：0000000000000，內含行動電話\r\n    門號0000000000號SIM卡1張），始悉上情。\r\n二、案經楊顯禎訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 0 被告黃啟洋於警詢及偵查之供述 證明以下事實： ⑴被告於113年6月間，將本案活期儲蓄帳戶及本案綜合存款帳戶之提款卡、網路銀行帳號及密碼提供予「陳妍希」使用，因而於過程中獲取4萬7,000元之報酬。 ⑵被告依「陳妍希」指示，於113年7月12日16時24分許，在永豐銀行西松分行，將本案活期儲蓄帳戶內200萬元兌換為美金匯出至指定金融帳戶，然後續經該分行行員通知該筆交易有問題而取消交易。 ⑶被告未見過「陳妍希」，亦未實際履行其與「陳妍希」所簽訂之採購合約，且其於提供上開帳戶予「陳妍希」使用時，主觀上即有懷疑可能遭作為詐騙使用。 0 告訴人楊顯禎於警詢之指訴 證明本案詐欺集團成員於上開時間，以前開方式詐騙告訴人，致其陷於錯誤，而依指示於113年7月11日12時19分許，將480萬元款項匯入本案活期儲蓄帳戶內之事實。 0 證人即永豐銀行西松分行行員徐健淳於警詢之證述 證明證人徐健淳發現被告於113年7月12日所欲匯出款項之指定金融帳戶已遭警示，而未讓被告將該筆款項匯出，並通知被告回到永豐銀行西松分行確認取消該筆交易之事實。 0 臺北市政府警察局松山分局搜索扣押筆錄、扣押物品目錄表、扣押物品收據各1份 證明被告為警搜索，並扣得行動電話1支（品牌：HTC，序號：0000000000000，內含行動電話門號0000000000號SIM卡1張）之事實。 0 告訴人所提出其與「陳明文」、「黃士元」LINE對話紀錄截圖各1份 證明本案詐欺集團成員於上開時間，以前開方式詐騙告訴人，致其陷於錯誤，而依指示將款項匯入本案活期儲蓄帳戶內之事實。 0 被告扣案行動電話內與「陳妍希」LINE對話紀錄翻拍照片、被告所提出採購合約影本各1份 證明被告有將本案活期儲蓄帳戶及本案綜合存款帳戶之提款卡、網路銀行帳號及密碼提供予「陳妍希」使用，並依「陳妍希」指示處理匯入上開帳戶內款項之事實。 0 本案活期儲蓄帳戶及本案綜合存款帳戶客戶基本資料、歷史交易明細、匯出匯款申請書各1份 證明以下事實： ⑴於113年7月11日12時19分許，有480萬元款項匯入本案活期儲蓄帳戶內，其中200萬元款項並於113年7月12日16時24分許遭兌換為6萬1,359.1元美金匯入本案綜合存款帳戶內。 ⑵被告於113年7月12日某時，欲將6萬1,359.1元美金匯出至指定金融帳戶，然該筆交易後續遭取消。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告黃啟洋行為後，洗錢防制法\r\n    相關規定業於113年7月31日修正公布施行，並於113年0月0\r\n    日生效，修正前洗錢防制法第14條第1項原規定：「有第2條\r\n    各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣500\r\n    萬元以下罰金。」修正後該條項移列為第19條第1項，並規\r\n    定：「有第2條各款所列洗錢行為者，處3年以上10年以下有\r\n    期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產\r\n    上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，\r\n    併科新臺幣5,000萬元以下罰金。」經比較修正前後之法律\r\n    ，於被告洗錢之財物或財產上利益未達1億元時，因修正後\r\n    洗錢防制法第19條第1項後段之最重主刑僅為有期徒刑5年，\r\n    較修正前洗錢防制法第14條第1項之最重主刑有期徒刑7年為\r\n    輕，而本案被告洗錢之財物未達1億元，依刑法第35條規定\r\n    ，修正後之洗錢防制法規定對被告較為有利，是依刑法第2\r\n    條第1項但書規定，自應適用修正後之現行規定，合先敘明\r\n    。\r\n三、核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌、違反\r\n    洗錢防制法第2條第1、2款而犯同法第19條第2項、第1項後\r\n    段之一般洗錢未遂罪嫌。被告與本案詐欺集團成員間就上開\r\n    犯行，有犯意聯絡及行為分擔，請依共同正犯論處。而被告\r\n    係以一行為同時觸犯詐欺取財及一般洗錢未遂兩罪，為想像\r\n    競合犯，請依刑法第55條規定，從一重之一般洗錢未遂罪處\r\n    斷。又被告已著手於本案洗錢犯行之實行而不遂，為未遂犯\r\n    ，請依刑法第25條第2項規定，按既遂犯之刑減輕之。另扣\r\n    案供被告與本案詐欺集團成員聯繫使用之行動電話1支（品\r\n    牌：HTC，序號：0000000000000，內含行動電話門號000000\r\n    0000號SIM卡1張），核屬供其為本案詐欺犯罪所用之物，請\r\n    依詐欺犯罪危害防制條例第48條第1項規定宣告沒收；被告\r\n    為本案犯行所獲取之報酬，核屬其犯罪所得，倘於裁判前未\r\n    能實際合法發還被害人，請依刑法第38條之1第1項前段規定\r\n    宣告沒收，如於全部或一部不能沒收或不宜執行沒收時，請\r\n    依同條第3項規定追徵其價額。至扣案之本案活期儲蓄帳戶\r\n    存摺、本案綜合存款帳戶存摺，尚無積極證據足證被告有將\r\n    上開兩帳戶存摺交付與本案詐欺集團成員使用，實難認上開\r\n    兩帳戶存摺屬供被告為本案犯罪所用之物，爰不予聲請宣告\r\n    沒收之，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　4 　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c106%2c20250124%2c1.pdf"}