{"JID":"TPDM,113,審簡,2707,20250103,1","JYEAR":"113","JCASE":"審簡","JNO":"2707","JDATE":"20250103","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2707號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林欣諭\r\n\r\n\r\n\r\n選任辯護人  黃千芸律師(法扶律師)\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第28106號），因被告自白犯罪（113年度審訴字第2683號\r\n），本院認宜以簡易判決處刑，改依簡易程序審理，並判決如下\r\n:\r\n　　主　　　文\r\n林欣諭幫助犯修正前洗錢防制法第十四條第一項之一般洗錢罪，\r\n處有期徒刑貳月，併科罰金新臺幣貳萬元，罰金如易服勞役，以\r\n新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保護管束，並應\r\n接受法治教育課程陸場次。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告林欣諭於本院\r\n    審理時之自白（見本院審訴卷第103頁）」外，餘均引用檢\r\n    察官起訴書之記載（如附件）。\r\n二、論罪科刑\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條規定「有第二\r\n    條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣\r\n    五百萬元以下罰金。前項之未遂犯罰之。前二項情形，不得\r\n    科以超過其特定犯罪所定最重本刑之刑。」；修正後洗錢防\r\n    制法第19條則規定「有第二條各款所列洗錢行為者，處三年\r\n    以上十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗\r\n    錢之財物或財產上利益未達新臺幣一億元者，處六月以上五\r\n    年以下有期徒刑，併科新臺幣五千萬元以下罰金。前項之未\r\n    遂犯罰之。」。修正後洗錢防制法第19條第1項前段規定雖\r\n    就洗錢行為法定刑提高，並增列洗錢之財物或財產上利益未\r\n    達一定金額（1億元）者，則所犯洗錢行為所處之法定刑度\r\n    為6月以上5年以下有期徒刑，併科罰金之金額則提高為5千\r\n    萬元以下，但因刪除第3項規定，即刪除所宣告之刑，不得\r\n    超過特定犯罪（即前置犯罪）所定最重本刑之刑。觀諸本件\r\n    被告係提供帳戶資料以幫助詐欺犯行者進行詐欺、洗錢犯行\r\n    ，而洗錢行為金額未達1億元，依修正前洗錢防制法第14條\r\n    第1項、第3項規定，所宣告之刑即不得科以超過其特定犯罪\r\n    （即刑法第339條規定）所定最重本刑（有期徒刑5年），故\r\n    量處刑度範圍為2月以上5年以下之有期徒刑，併科500萬元\r\n    以下罰金，則依刑法第35條第2項規定，修正後之洗錢防制\r\n    法第19條規定並未較有利於被告，經新舊法比較結果，應適\r\n    用修正前洗錢防制法第14條第1項之規定。\r\n　⒉被告行為後，洗錢防制法於113年7月31日修正公布，並於同\r\n    年0月0日生效施行，修正前洗錢防制法第16條第2項規定：\r\n    「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑\r\n    」；修正後洗錢防制法第23條第3項前段規定「犯前四條之\r\n    罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全\r\n    部所得財物者，減輕其刑」，是修正後規定更增設「自動繳\r\n    交全部所得財物」作為減輕其刑要件之一。故比較新舊法結\r\n    果，修正後洗錢防制法第23條第3項前段，並無較有利於被\r\n    告，應適用修正前洗錢防制法第16條第2項之規定。\r\n　⒊綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後洗錢防制法規定並未較有利於被告，自適用修正前\r\n    洗錢防制法之規定。\r\n　㈡按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參照）。\r\n    刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之\r\n    犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參\r\n    與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯\r\n    罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行\r\n    為，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者又為犯罪構成要件以外之行為，則為從犯（最高法院\r\n    95年度台上字第3886號判決意旨參照）。又行為人主觀上認\r\n    識該帳戶可能作為收受及提領特定犯罪所得使用，他人提領\r\n    後即產生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，\r\n    仍基於幫助之犯意而提供，應論以幫助犯同法第14條第1項\r\n    之一般洗錢罪（最高法院108年度台上字第3101號判決意旨\r\n    參照）。查被告提供帳戶資料予他人供詐欺集團取得作為詐\r\n    欺取財、洗錢犯行之人頭帳戶，應僅為他人之犯行提供助力\r\n    ，尚無證據足以證明被告係以自己實施詐欺取財及洗錢犯罪\r\n    之意思，或與他人共同犯罪之犯意聯絡，或有直接參與犯罪\r\n    構成要件行為分擔等情事，揆諸前揭判決意旨，被告應屬幫\r\n    助犯甚明。\r\n　㈢核被告就告訴人黃岱彥部分，係犯刑法第30條第1項前段、第\r\n    339條第1項之幫助犯詐欺取財罪及刑法第30條第1項前段、\r\n    修正前洗錢防制法第14條第1項之幫助犯一般洗錢罪；就被\r\n    害人黃瓊媼部分，係犯刑法第30條第1項前段、第339條第2\r\n    項、第1項之幫助犯詐欺取財未遂罪、刑法第30條第1項前段\r\n    、修正前洗錢防制法第14條第2項、第1項之幫助犯一般洗錢\r\n    未遂罪。\r\n　㈣被告以一提供帳戶資料之行為，幫助詐欺集團詐欺告訴人黃\r\n    岱彥及被害人黃瓊媼等人之財物及洗錢既、未遂，係以一行\r\n    為觸犯數罪名，為想像競合犯，應依刑法第55條規定，從一\r\n    重論以之幫助犯修正前洗錢防制法第14條第1項一般洗錢罪\r\n    處斷。\r\n　㈤被告以幫助之意思，參與洗錢罪構成要件以外之行為，依刑\r\n    法第30條第2項規定，按正犯之刑減輕之。再被告於偵查時\r\n    並未坦白承認洗錢犯行，與修正前之洗錢防制法第16條第2\r\n    項規定不符，自無從依該條規定減輕其刑，附此敘明。\r\n　㈥爰審酌被告將金融帳戶資料交予他人供詐欺犯罪使用，紊亂\r\n    社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財\r\n    物，致檢警難以追緝，助長詐騙犯罪風氣，並提高社會大眾\r\n    遭受詐騙損失之風險，實有不該；惟念被告犯後坦承犯行，\r\n    表示悔意，堪認態度尚可。兼衡被告自陳之智識程度及家庭\r\n    經濟狀況（見本院審訴卷第104頁）、犯罪動機、手段等一\r\n    切情狀，量處如主文所示之刑，並就併科罰金部分諭知易服\r\n    勞役之折算標準，以資懲儆。\r\n三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1份（見本院審訴卷第15頁）在卷可\r\n    稽，其於審理時坦認犯行，業如前述。本院審酌被告因一時\r\n    失慮，致罹刑章，犯後已見悔意，認其經此偵、審程序及刑\r\n    之宣告，應知所警惕而無再犯之虞，前開所宣告之刑以暫不\r\n    執行為適當，再參以本案被告之犯罪情節，爰依刑法第74條\r\n    第1項第1款規定，諭知如主文所示之緩刑期間。又為促使被\r\n    告日後更加重視法規範秩序、強化法治觀念，爰併依刑法第\r\n    74條第2項第8款，命其接受如主文所示之法治教育課程場次\r\n    ，及依刑法第93條第1項第2款規定，併予宣告緩刑期間付保\r\n    護管束。　　\r\n四、被告行為後，洗錢防制法關於沒收之規定，於113年7月31日\r\n    修正公布，同年0月0日生效施行。修正後洗錢防制法第25條\r\n    第1項規定「犯第19條、第20條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。又沒收乃刑\r\n    法所定刑罰及保安處分以外之法律效果，具有獨立性，且應\r\n    適用裁判時法，故本案關於沒收部分，一律均適用修正後上\r\n    開規定，不生新舊法比較之問題，合先敘明。查：\r\n　㈠卷內並無積極證據足認被告有因本案犯行獲得任何利益或報\r\n    酬，自無庸宣告沒收犯罪所得。\r\n　㈡告訴人遭詐騙而匯入款項至被告所提供之帳戶內，即由掌控\r\n    該帳戶之詐欺集團成員所提領，非屬被告所有、掌控之財物\r\n    ，故如對其沒收詐騙正犯全部隱匿去向之金額，應有過苛之\r\n    虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追徵，\r\n    附此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官林鋐鎰提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28106號\r\n　　被　　　告　林欣諭　女　37歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號5樓\r\n　　　　　　　　　　　　居新北市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　　5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲敘述\r\n犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、林欣諭明知一般人申請金融帳戶使用並無困難，而無故取得\r\n    他人金融帳戶使用之行徑常與財產犯罪密切相關，且得預見\r\n    將自己之帳戶資訊提供予不熟識之他人使用，可能幫助掩飾\r\n    或隱匿他人因犯罪所得財物，致使告訴人及警方追查無門，\r\n    詎仍基於幫助詐欺取財及幫助洗錢之不確定故意，於民國11\r\n    3年5月24日16時59分許，在臺北市○○區○○路000○0號統一超\r\n    商錦龍門市，以交貨便方式將其台新國際商業銀行股份有限\r\n    公司帳號000-00000000000000號帳戶（下稱台新銀行帳戶）\r\n    之提款卡（含密碼）寄予真實姓名年籍不詳之詐欺集團成員\r\n    ，該詐欺集團成員取得上開銀行帳戶提款卡及密碼資訊後，\r\n    共同意圖為自己不法所有，基於詐欺、洗錢之犯意聯絡，於\r\n    如附表所示日時，對黃岱彥、黃瓊媼施以如附表所示之詐術\r\n    ，致黃岱彥陷於錯誤，遂於附表編號1所示轉帳日時，轉帳\r\n    如附表編號1所示金額至如附表編號1所示之帳戶內；黃瓊媼\r\n    雖未陷於錯誤，仍於附表編號2所示轉帳日時，轉帳如附表\r\n    編號2所示金額至如附表編號2所示之帳戶內。嗣黃岱彥、黃\r\n    瓊媼發現受騙後報警處理，經警循線查獲上情。\r\n二、案經黃岱彥告訴暨臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 　　證據名稱 　　待證事實 1 被告林欣諭之供述 1.台新銀行帳戶係被告所申辦之事實。 2.被告將台新銀行帳戶之提款卡(含密碼）提供予他人使用之事實 2 告訴人黃岱彥之指訴  告訴人黃岱彥遭詐欺集團成員，以附表編號1所示之詐欺方式施詐，而於附表編號1所示日時，轉帳如附表編號1所示金額至如附表編號1所示之帳戶之事實。 3 證人即被害人黃瓊媼之證述   被害人黃瓊媼遭詐欺集團成員，以附表編號2所示之詐欺方式施詐，而於附表編號2所示日時，轉帳如附表編號2所示金額至如附表編號2所示之帳戶之事實。 4 被害人黃瓊媼與詐欺集團成員間之對話紀錄截圖 被害人黃瓊媼遭詐欺集團成員，以附表編號2所示之詐欺方式施詐戶之事實。 5 台新銀行帳戶交易明細、網路交易明細截圖照片2紙  1.告訴人黃岱彥於附表編號1所示日時，轉帳如附表編號1所示金額至如附表編號1所示之帳戶之事實。 2.被害人黃瓊媼於附表編號2所示日時，轉帳如附表編號2所示金額至如附表編號2所示之帳戶之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告林欣諭行為後，洗錢防制法業經\r\n    修正，於113年7月31日公布，並自同年8月2日起生效施行。\r\n    修正前洗錢防制法第14條第1項係規定：「有第2條各款所列\r\n    洗錢行為者，處7年以下有期徒刑，併科新臺幣5百萬元以下\r\n    罰金。」，修正後改列為第19條第1項係規定：「有第2條各\r\n    款所列洗錢行為者，處3年以上10年以下有期徒刑，併科新\r\n    臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n    幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬\r\n    元以下罰金。」，經比較新舊法，修正後洗錢防制法第19條\r\n    第1項後段就「洗錢之財物或財產上利益未達新臺幣1億元者\r\n    」之法定最重本刑降低為5年以下有期徒刑，而屬得易科罰\r\n    金之罪，應認修正後之洗錢防制法第19條第1項後段規定較\r\n    有利於被告，依刑法第2條第1項但書規定，應適用修正後之\r\n    洗錢防制法第19條第1項後段規定。是核被告所為，就係犯\r\n    刑法第30條第1項前段、第339條第1項之幫助詐欺取財及刑\r\n    法第30條第1項前段、洗錢防制法第19條第1項後段之幫助洗\r\n    錢等罪嫌。被告以提供帳戶之行為，同時涉犯上開2罪名，為\r\n    想像競合犯，應依刑法第55條規定從一重之幫助洗錢罪處斷\r\n    。\r\n三、至報告意旨另以，被告林欣諭另提供中國信託商業銀行股份\r\n    有限公司帳號000-000000000000號帳戶（下稱中國信託帳戶\r\n    ）提款卡及密碼，供詐欺集團使用，而涉犯刑法第30條第1\r\n    項前段、第339條第1項之幫助詐欺取財及刑法第30條第1項\r\n    前段、修正前洗錢防制法第14條第1項幫助洗錢等罪嫌一節\r\n    。惟查無有相關被害人遭詐欺集團詐欺而匯款至中國信託銀\r\n    行帳戶之事證，是依罪疑唯輕原則，此部分尚難遽為不利被\r\n    告之認定，而率以上開罪責相繩。惟倘若此部分成立犯罪，\r\n    因與前開起訴事實，具有實質上一罪關係，應為起訴效力所\r\n    及，爰不另為不起訴處分，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。　　　　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鋐鎰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉眉君 \r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表　　\r\n編號 告訴人/ 被害人 詐欺方式 ①轉帳帳戶 ②轉帳匯入日時 ③轉帳匯入金額(含手續費) 1 告訴人 黃岱彥    詐欺集團成員於113年5月28日前某日時，透過臉書網站與經告訴人黃岱彥聯繫後，該詐欺集團成員向告訴人黃岱彥佯稱，欲購買告訴人黃岱彥臉署網站所販售之後背包，並要求以統一超商之交貨便為交易方式，並需實名認證云云。 ①台新銀行帳戶 ②113年5月28日22時30分42秒 ③1萬7123元 2 被害人 黃瓊媼  詐欺集團成員於113年5月28日23時28分前某日時，透過臉書網站與被害人黃瓊媼連繫後，而佯稱，欲使用統一超商賣貨便，購買被害人黃瓊媼在臉書網站所販售之住宿券、餐券，惟需進行測試云云。 ①台新銀行帳戶 ②113年5月28日23時28分40秒 ③4元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2707%2c20250103%2c1.pdf"}