{"JID":"TPDM,114,交易,10,20250109,1","JYEAR":"114","JCASE":"交易","JNO":"10","JDATE":"20250109","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n114年度交易字第10號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  馮繼陸\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請簡易判決處刑（113年\r\n度偵字第37161號），本院受理後（114年度交簡字第14號），認\r\n不宜逕以簡易判決處刑，改依通常程序審理，判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如檢察官聲請簡易判決處刑書所載（如附件）。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴或請求乃論之罪，其告訴或請求已經撤回或已逾告\r\n    訴期間者，檢察官應為不起訴處分；起訴之程序違背規定者\r\n    ，應諭知不受理之判決；第161條第4項、第302條至第304條\r\n    之判決，得不經言詞辯論為之，刑事訴訟法第238條第1項、\r\n    第252條第5款、第303條第1款及第307條分別定有明文。\r\n三、查本件告訴人何軍賢告訴被告馮繼陸過失傷害案件，聲請簡\r\n    易判決處刑書認係觸犯刑法第284條前段過失傷害之罪，依\r\n    同法第287條前段之規定，須告訴乃論。惟告訴人業於民國1\r\n    13年11月22日向臺灣臺北地方檢察署具狀撤回告訴（見偵卷\r\n    第99頁），是本院於113年12月31日受理本案時，本案已欠\r\n    缺訴追要件、起訴之程序違背規定，依照前揭說明，本件爰\r\n    不經言詞辯論，逕為諭知不受理之判決\r\n四、據上論斷，依刑事訴訟法第452條、第303條第1款、第307條\r\n    ，判決如主文。\r\n本案經檢察官吳春麗聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第37161號\r\n　　被　　　告　馮繼陸　男　64歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0弄0號2　　　　　　　　　　　　　 樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、馮繼陸於民國113年8月16日上午10時10分許，駕駛車牌號碼\r\n    000-0000號營業小客車，由南往北出臺北市中正區徐州路南\r\n    側附近之國立臺灣大學醫學院附設醫院急診室行駛，本應注\r\n    意行駛時，應注意車前狀況，隨時採取必要之安全措施，且\r\n    依當時情形，並無不能注意之情事，竟疏未注意及此，即貿\r\n    然直行，適有何軍賢騎乘車牌號碼000-0000號普通重型機車\r\n    ，沿臺北市中正區徐州路南側人行道由西往東方向駛至上址\r\n    ，遭馮繼陸自後撞擊，何軍賢因而受有四肢多處挫傷及擦傷\r\n    之傷害。\r\n二、案經何軍賢訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告馮繼陸矢口否認上開犯行，辯稱：告訴人何軍賢違規行\r\n    駛在人行道，伊根本來不及反應等語。經查，上揭事實，業\r\n    據告訴人何軍賢、證人李昱靚於警詢時陳述綦詳，另有臺北\r\n    市政府警察局道路交通事故初步分析研判表、道路交通事故\r\n    現場圖、道路交通事故調查報告表(一)、(二)、刑案現場照\r\n    片、道路交通事故照片黏貼紀錄表及本署勘驗報告等在卷可\r\n    資，堪認被告對於本件行車事故具有過失；再者，告訴人因\r\n    此行車事故受有前述傷害，亦有國立臺灣大學醫學院附設醫\r\n    院診斷證明書可證，是被告之過失及告訴人受傷具有相當因\r\n    果關係，其過失傷害犯嫌已堪認定。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　23 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e6%98%93%2c10%2c20250109%2c1.pdf"}