{"JID":"TPDM,114,簡,167,20250123,1","JYEAR":"114","JCASE":"簡","JNO":"167","JDATE":"20250123","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第167號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳佑祥\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5958號），本院判決如下：\r\n　　主　文\r\n陳佑祥犯侵占離本人持有物罪，處罰金新臺幣貳仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣陸佰柒拾陸元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實、證據及應適用之法條，除犯罪事實「基於侵\r\n    占遺失物之犯意」更正為「基於侵占離本人持有物之犯意」\r\n    ，其餘均引用檢察官聲請簡易判決處刑書之記載（如附件）\r\n    。\r\n二、論罪科刑：\r\n　㈠按刑法第337條所謂「離本人所持有之物」，係指物之離其持\r\n    有，非出於本人之意思者而言（最高法院50年度台上字第20\r\n    31號判例意旨參照），故除遺失物、漂流物外，凡非基於持\r\n    有人之意思，一時脫離其本人所持有之物均屬離本人所持有\r\n    之物。查告訴人黃郁雯於警詢中所述，其知悉裝有悠遊卡之\r\n    手拿包掛在U-BIKE手把上，忘記拿進去餐廳等語（見偵卷第\r\n    12頁），故手拿包內之悠遊卡應屬遺忘物而非遺失物。是核\r\n    被告陳佑祥所為，係犯刑法第337條之侵占離本人持有物罪\r\n    。\r\n　㈡爰審酌被告發現告訴人之手拿包掛在U-BIKE手把上，應知悉\r\n    係他人所遺留之物，竟未送至警察或自治機關招領，反起意\r\n    將其內之悠遊卡侵占入己，所為不該，惟念其坦承犯行，但\r\n    於偵查中調解期日未到場，且尚未與告訴人達成和解或賠償\r\n    損害等犯後態度，兼衡其前科素行、犯罪動機、目的、手段\r\n    、所侵占財物之價值，暨其於警詢中自述高中肄業之智識程\r\n    度，擔任廚師、家庭經濟狀況貧寒等一切情狀，量處如主文\r\n    所示之刑，並諭知易服勞役之折算標準。\r\n三、沒收：\r\n　㈠被告侵占之悠遊卡1張，雖為其本案犯罪所得，然已發還告訴\r\n    人，有臺北市政府警察局贓物認領保管單在卷可憑（見偵卷\r\n    第39頁），應認此部分犯罪所得已實際合法發還被害人，依\r\n    刑法第38條之1第5項規定，即不予宣告沒收或追徵。\r\n　㈡被告侵占上開悠遊卡後，花用儲值金額新臺幣（下同）20元\r\n    、656元，合計676元，係其違法行為所得之財產上利益，亦\r\n    屬犯罪所得，因未扣案，且未返還告訴人，爰依刑法第38條\r\n    之1第1項前段、第3項、第4項規定沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自判決送達之日起20日內，向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5958號\r\n　　被　　　告　陳佑祥　男　40歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、陳佑祥於民國113年8月17日下午5時36分許，行經臺北市○○\r\n    區○○街000號1樓前，見黃郁雯將其所有之手拿包遺落在U-BI\r\n    KE微笑單車上，竟意圖為自己不法之所有，基於侵占遺失物\r\n    之犯意，徒手拿取上開手拿包後，將手拿包內之悠遊卡 1張\r\n    （卡號為0000000000000000，下稱本案悠遊卡）侵占入己，\r\n    另將手拿包丟棄在U-BIKE微笑單車旁之花圃；陳佑祥於取得\r\n    本案悠遊卡後，旋於同日下午5時43分許，持本案悠遊卡在\r\n    臺北捷運信義安和站刷卡進站，支出費用新臺幣（下同）20\r\n    元，復於同日下午5時47分許，在臺北市○○區○○街000號1樓\r\n    之全家便利商店通昌店，持本案悠遊卡購買遊戲點數及不詳\r\n    商品供己食用，支出費用656元。嗣黃郁雯發現本案悠遊卡\r\n    遺失報警處理，經警方調閱監視器錄影畫面，始查悉上情。\r\n二、案經黃郁雯由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳佑祥於警詢及偵查中坦承不諱，\r\n     核與告訴人黃郁雯於警詢時指訴之情節相符，並有臺北市\r\n    政府警察局大安分局扣押筆錄、扣押物品目錄表、扣押物品\r\n    收據各1份及監視器畫面擷圖7張、扣押物照片2張、臺北市\r\n    政府警察局贓物認領保管單1紙、本案悠遊卡之交易紀錄截\r\n    圖1張附卷可稽，足認被告自白與事實相符，被告犯嫌應堪\r\n    認定。\r\n二、核被告所為，係犯刑法第337條之侵占遺失物罪嫌。又被告\r\n    拾得本案悠遊卡並將之侵占入己時，該悠遊卡本身及其內儲\r\n    值金，即完全置於被告之實力支配範圍，故被告後續持本案\r\n    悠遊卡內儲值金之消費行為，並未擴大告訴人整體財產之損\r\n    失範圍，核屬侵占犯行之不罰後行為，爰不另論罪。然被告\r\n    就本案悠遊卡內儲值金消費花用20元、656元，共計676元部\r\n    分，仍屬其犯罪所得，請依同法第38條之1第1項、第3項規\r\n    　定宣告沒收之，並於全部或一部不能或不宜執行沒收時，\r\n    追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1 　　月　　7 　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑 \r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c167%2c20250123%2c1.pdf"}