{"JID":"TPDM,113,易,1122,20250113,1","JYEAR":"113","JCASE":"易","JNO":"1122","JDATE":"20250113","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1122號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  魏宏宇\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第3952號），本院認不宜以簡易判決處刑（113年\r\n度簡字第3157號），改依通常程序審理，並判決如下：\r\n　　主　文\r\n魏宏宇犯恐嚇危害安全罪，處拘役貳拾伍日，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、魏宏宇係外送平台Uber Eats之外送員，因不滿遭郭瀚鍾經\r\n    營之鷄鷄炸炸炸雞店（址設臺北市○○區○○街00號，下稱本案\r\n    店面）在Uber Eats平台給予負評，竟基於恐嚇危害安全之\r\n    犯意，於民國113年5月18日18時53分許，在該店門口，手持\r\n    榔頭並向郭瀚鍾恫稱：「要輸贏」等語，使郭瀚鍾心生畏懼\r\n    ，致生危害於安全。\r\n二、案經郭瀚鍾訴由臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署檢察官聲請簡易判決處刑。\r\n　　理　由\r\n壹、證據能力\r\n　　本院引用被告以外之人於審判外之陳述，業經檢察官、被告\r\n    魏宏宇於審理時同意其證據能力（易字卷第35頁），且於言\r\n    詞辯論終結前未聲明異議，本院審酌該等證據作成之情況，\r\n    核無違法取證或其他瑕疵，且與待證事實具有關聯性，認為\r\n    以之作為證據為適當，依刑事訴訟法第159條之5規定，均有\r\n    證據能力。其餘認定本案犯罪事實之非供述證據，查無違反\r\n    法定程序取得之情形，依刑事訴訟法第158條之4規定反面解\r\n    釋，亦具有證據能力。\r\n貳、實體方面　　\r\n一、認定犯罪事實所憑之證據及理由\r\n　　訊據被告固坦承於首揭時、地因外送平台評分事宜持榔頭至\r\n    本案店面與告訴人郭瀚鍾理論並出言稱：「要輸贏」等語，\r\n    惟矢口否認有何恐嚇之犯行，辯稱：告訴人後續尚有與他人\r\n    騎車來堵伊，並沒有心生畏懼等語。經查：\r\n　㈠、被告係外送平台Uber Eats之外送員，因不滿遭告訴人經營\r\n      之本案店面在該平台給予其負評，於113年5月18日18時53\r\n      分許，在該店門口手持榔頭與告訴人理論，並向告訴人稱\r\n      ：「要輸贏」等語，業據被告於檢察事務官詢問時自承（\r\n      調院偵卷第18頁），核與證人即告訴人於警詢、審理時之\r\n      證述（偵卷第25至31頁，易字卷第96至100頁）大致相符\r\n      ，並有蒐證照片及截圖共10張（偵卷第43至46頁）、被告\r\n      當時騎乘車輛詳細資料報表（偵卷第49頁）在卷可稽，亦\r\n      經本院勘驗現場監視器錄影畫面確認（易字卷第36至37、\r\n      39至42頁），此部分事實，首堪認定為真實。\r\n　㈡、被告前揭行為已足令告訴人心生畏懼，有下列證據可資認\r\n      定：\r\n　　１、證人即告訴人於審理時證稱：被告係前一天來取餐之外\r\n        送員，他來取餐時沒有告知伊等單號就直接動手觸碰餐\r\n        點，伊等因此給他負評，結果他隔天就拿著榔頭來店門\r\n        口詢問是不是伊等給負評，伊就說係因其態度不佳，依\r\n        照規定給予負評，然後被告就一直罵三字經，伊這時發\r\n        現他手上有拿榔頭覺得害怕，但是伊旁邊還有員工在，\r\n        所以就跟他說有監視器在拍，他是不是要拿榔頭攻擊伊\r\n        等，被告就說對、要輸贏，就邊罵邊走掉了等語（易字\r\n        卷第96至100頁）。是告訴人明確表示其當時因被告之\r\n        行為感到害怕。\r\n　　２、按刑法第305條恐嚇罪，係僅以通知加害之事使人恐佈為\r\n        已足，不必果有加害之意思，更不須有實施加害之行為\r\n        ；至於危害通知之方法亦無限制，無論明示之言語、文\r\n        字、動作或暗示其如不從將加危害，苟已足使對方理解\r\n        其意義之所在，並足以影響其意思之決定與行動自由者\r\n        均屬之。意即該罪之成立並不以行為人真有加害之意為\r\n        必要，而被害人是否心生畏懼，應本於社會客觀經驗法\r\n        則以為判斷基準，以受惡害之通知者心生畏懼而有不安\r\n        全之感覺為已足，不以發生客觀上之危害為要件（臺灣\r\n        高等法院臺中分院106年度上易字第209號判決同此見解\r\n        ）。查被告確有因外送平台評分事宜持榔頭至本案店面\r\n        與告訴人理論並出言稱：「要輸贏」等語，已認定如前\r\n        ，而一般人通常交談時，本無必要讓談話相對人看見有\r\n        持榔頭此一普遍認為具有危險性的器具，並口出「要輸\r\n        贏」（較量），此舉客觀上確實足致一般社會大眾產生\r\n        危害生命、身體安危之疑慮，告訴人亦明確證稱其當下\r\n        感到害怕，且於當日21時9分許即案發後3小時內即向臺\r\n        北市政府警察局信義分局五分埔派出所報案（偵卷第25\r\n        頁），依前開說明，應認被告前述舉動確屬恐嚇之行為\r\n        無訛。\r\n　　３、被告雖辯稱：告訴人後續尚有與他人騎車來堵伊，並沒\r\n        有心生畏懼等語，惟依本院勘驗現場監視器影像，僅有\r\n        錄得告訴人尚有使用手機、點菸之舉動（易字卷第37、\r\n        42頁），尚不足認其當場並未感到害怕；告訴人固然於\r\n        當日報案後之21時30至40分許與其弟即案外人郭繼証、\r\n        友人即案外人周建豪在臺北市信義區虎林街30巷口、臺\r\n        北市松山區八德路4段與松山路口遭遇被告並有口角、\r\n        對峙等節，有臺北市政府警察局松山分局函覆之報案資\r\n        料、臺灣臺北地方檢察署檢察官113年度偵字第28905號\r\n        不起訴處分存卷為憑（易字卷第67至86頁），惟此後續\r\n        事件係發生於本案後，告訴人面臨之情境亦有差異，尚\r\n        難據此即推論告訴人於本案當下並無心生畏懼，是被告\r\n        所辯，尚難採信。\r\n　㈢、綜上所述，本案事證明確，被告恐嚇犯行堪以認定，應予\r\n      依法論科。\r\n二、核被告所為，係犯刑法第305條之恐嚇危害安全罪。爰以行\r\n    為人之責任為基礎，審酌本案恐嚇行為之手段、所生損害；\r\n    參以被告否認犯行，且未與告訴人達成和解之犯罪後態度；\r\n    佐以被告如法院前案紀錄表所示之素行狀況（易字卷第89至\r\n    91頁）；兼衡酌被告警詢時自述大學畢業之智識程度、從事\r\n    服務業、家境小康之生活狀況（偵卷第13頁）等一切情狀，\r\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、被告為本案犯行所持之榔頭1把，雖為被告所有而供其本案\r\n    犯行所用，惟該榔頭並未扣案，榔頭本身亦係日常生活尋常\r\n    可見之物，考量其刑法上重要性及倘宣告沒收後續執行之成\r\n    本，認以不予宣告沒收為適當，附此說明。\r\n叁、又被告經合法傳喚，於113年12月23日審判期日無正當理由\r\n    不到庭，亦查無在監押紀錄，有本院當庭告知庭期之審判筆\r\n    錄、報到單、臺灣高等法院在監在押全國紀錄表（易字卷第\r\n    37、93、111頁）附卷足參，因本院認本案應處拘役，爰依\r\n    刑事訴訟法第306條規定，不待被告陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段、第306\r\n條，判決如主文。\r\n本案經檢察官林黛利聲請以簡易判決處刑，檢察官劉文婷到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9,000元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1122%2c20250113%2c1.pdf"}