{"JID":"TPDM,113,審易,2876,20250103,1","JYEAR":"113","JCASE":"審易","JNO":"2876","JDATE":"20250103","JTITLE":"妨害自由等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2876號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃泰崗\r\n\r\n\r\n上列被告因妨害自由等案件，經檢察官提起公訴（113年度偵字\r\n第30785號），本院判決如下：\r\n　　主　文\r\n本件被訴公然侮辱部分公訴不受理。\r\n　　理　由\r\n一、公訴意旨如起訴書所載（如附件）。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\r\n    ，又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯\r\n    論為之，刑事訴訟法第238條第1項、第303條第3款、第307\r\n    條分別定有明文。\r\n三、查本件告訴人王雅蕾告訴被告黃泰崗公然侮辱部分，經檢察\r\n    官提起公訴，認被告係犯刑法第309條第1項之公然侮辱罪嫌\r\n    ，依同法第314條規定，須告訴乃論。茲告訴人撤回告訴，\r\n    不再訴究等情，有刑事撤回告訴狀1份（見本院審易卷第47\r\n    頁）在卷可稽，揆諸上開規定，爰不經言詞辯論，逕為諭知\r\n    不受理之判決。\r\n四、被告所涉恐嚇危害安全犯行，另由本院審結，附此敘明。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官李蕙如提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　 　1　　月　 　3　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30785號\r\n　　被　　　告　黃泰崗　男　78歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害自由等案件，已經偵查終結，認應該提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃泰崗與王雅蕾互不相識。詎黃泰崗於民國113年8月7日13\r\n    時55分許，見王雅蕾在臺北市○○區○○路0段00巷00弄0號前路\r\n    邊停放機車，竟分別基於侮辱及恐嚇之犯意，先向王雅蕾辱\r\n    稱：混帳等語，以此方式貶損王雅蕾之人格及社會評價，再\r\n    以握拳揮舞方式，朝正持手機拍攝蒐證之王雅蕾揮舞，致王\r\n    雅蕾心生畏懼，故持續以手機蒐證，黃泰崗見狀，再次握拳\r\n    朝王雅蕾方向作勢揮擊，而致生危害於王雅蕾之安全。嗣經\r\n    王雅蕾報警，並提供上開錄音錄影畫面，始循線查悉上情。\r\n二、案經王雅蕾訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃泰崗於警詢及偵查中之供述 供稱：未辱罵告訴人王雅蕾混帳等語，亦未出拳碰觸告訴人之事實。 2 告訴人王雅蕾於警詢及偵查中之證述 證明全部犯罪事實。  3 告訴人王雅蕾所提供之手機錄音、影畫面光碟及本署詢問暨勘驗筆錄各1份 本署勘驗結果：被告對著持手機錄影之告訴人稱：「混帳」，並握拳朝告訴人方向揮舞後，又再次握拳，朝告訴人方向作勢揮擊之事實。 \r\n二、核被告所為，係犯刑法第305條之恐嚇及同法第309條第1項\r\n    公然侮辱等罪嫌。被告前開2行為，犯意各別，行為互殊，\r\n    請予以分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　6 　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑\r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第309條\r\n公然侮辱人者，處拘役或9千元以下罰金。\r\n以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2876%2c20250103%2c1.pdf"}