{"JID":"TPDM,113,審易,2725,20250121,1","JYEAR":"113","JCASE":"審易","JNO":"2725","JDATE":"20250121","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2725號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  姜復琛\r\n\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵字第13781\r\n號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨略以：被告姜復琛與范光燮於民國112年11月25日1\r\n    5時11分前某時許，因故發生行車糾紛，姜復琛竟心生不滿\r\n    ，基於傷害之犯意，於同日15時11分許，在新北市○○區○○路\r\n    000號前，徒手拉扯范光燮之衣領、以手肘推擠范光燮，並\r\n    將其推至撞擊其後方之鐵捲門，致范光燮受有左側眼瞼及眼\r\n    周圍挫傷、左臉鈍傷併瘀傷及背部鈍挫傷等傷害。因認被告\r\n    姜復琛所為，係犯刑法第277條第1項之傷害罪等語。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴，告訴經撤回者，應諭知不受理之判決，且此項判決得不\r\n    經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款\r\n    、第307條分別定有明文。\r\n三、查本件告訴人范光燮對被告江復琛提出傷害告訴，公訴意旨\r\n    認被告所為係犯刑法第277條第1項傷害罪，依同法第287條\r\n    前段規定須告訴乃論，茲因被告與告訴人達成調解，並由告\r\n    訴人撤回本件刑事告訴，本院調解筆錄、刑事撤回告訴狀在\r\n    卷可稽，依上開規定及說明，爰不經言詞辯論，逕為不受理\r\n    之諭知。\r\n本案經檢察官謝仁豪提起公訴，檢察官林秀濤到庭執行職務。　\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條判決如主文\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第13781號\r\n　　被　　　告　姜復琛　男　00歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0號2\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0○0號2\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、姜復琛與范光燮於民國112年11月25日15時11分前某時許，\r\n    因故發生行車糾紛，姜復琛竟心生不滿，基於傷害之犯意，\r\n    於同日15時11分許，在新北市○○區○○路000號前，徒手拉扯\r\n    范光燮之衣領、以手肘推擠范光燮，並將其推至撞擊其後方\r\n    之鐵捲門，致范光燮受有左側眼瞼及眼周圍挫傷、左臉鈍傷\r\n    併瘀傷及背部鈍挫傷等傷害。嗣因在場民眾於一旁見聞此情\r\n    ，遂報警處理，始悉上情。\r\n二、案經范光燮訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告姜復琛於警詢及偵查中之供述 證明被告有於上開時、地，與告訴人發生爭執，且其有將告訴人手撥開及推擠告訴人之事實。 2 證人即告訴人范光燮於警詢及偵查中之具結證述 證明被告有於上開時、地徒手拉扯告訴人之衣領、推擠告訴人，及將告訴人推至撞擊其身後鐵捲門，致告訴人受有上開傷害等事實。 3 證人即目擊者徐琪雅於警詢及偵查中之具結證述 證明被告有於上開時、地，徒手推擠告訴人，並將告訴人推至撞擊其身後鐵捲門之事實。 4 證人即目擊者鍾賢賜於警詢之證述 證明被告於上開時、地，因行車糾紛，與告訴人發生肢體衝突之事實。 4 監視器錄影光碟1片暨截圖3張 證明被告於上開時、地，確有與告訴人發生肢體衝突之事實。 5 佛教慈濟財團法人台北慈濟醫院診斷證明書1份、告訴人傷勢照片7張 證明告訴人因遭被告以上開方式傷害，受有上開傷勢之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝仁豪\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2725%2c20250121%2c1.pdf"}