{"JID":"TPDM,113,簡,4151,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"4151","JDATE":"20250106","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4151號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃煒元\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵緝字第2098號），本院判決如下：\r\n　　主　文\r\n黃煒元犯行使偽造準私文書罪，處有期徒刑貳月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n附表「偽造之署押」欄所示之署押沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告黃煒元所為，係犯刑法第第216條、第210條、第220條\r\n    第2項之行使偽造準私文書罪。\r\n　㈡被告於臺北市政府警察局舉發違反道路交通管理事件通知單\r\n    上偽造「黃偉亨」署押之行為，為其偽造前揭準私文書之階\r\n    段行為，而其偽造前揭準私文書後持以行使，偽造之低度行\r\n    為為行使之高度行為所吸收，均不另論罪。\r\n　㈢爰以行為人之責任為基礎，審酌被告冒用他人名義行使偽造\r\n    準私文書，損及遭冒名者及相關主管機關之權益，本不宜寬\r\n    貸，惟考量被告犯後坦承犯行，顯見其已知悔悟，及其犯罪\r\n    動機、目的、手段，復參以被告之素行等一切情狀，量處如\r\n    主文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收：\r\n　　按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。經查，如附表「偽造之署押」欄所\r\n    示之署押，屬偽造之署押，不問屬於犯人與否，應依刑法第\r\n    219條規定沒收。至如附表所示之準私文書，雖為被告供本\r\n    案犯罪所用之物，然業因行使而傳送予臺北市政府警察局之\r\n    員警收執，已非屬被告所有，爰不予宣告沒收，併此敘明。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決書送達之翌日起20日內向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本）。\r\n六、本案經檢察官江文君聲請以簡易判決處刑。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　　刑事第十五庭　法　官　許峻彬\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄本案論罪科刑法條全文：　　　　　　　　　\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n附表：\r\n準私文書名稱 偽造之署押 臺北市政府警察局舉發違反道路交通管理事件通知單 「黃偉亨」署押壹枚 \r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2098號\r\n　　被　　　告　黃煒元　男　25歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號4\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、黃煒元於民國 112年11月6日上午8時32分許，駕駛車牌號碼\r\n    000-0000號普通重型機車，行經臺北市萬華區廣州街與康定\r\n    路口，因闖越紅燈而遭員警攔停開立罰單，黃煒元竟基於行\r\n    使偽造準私文書之犯意，冒用其孿生胞弟黃偉亨之名義，將\r\n    黃偉亨之國民身分證統一編號及出生年月日等資料提供予員\r\n    警，致員警誤以為違規之人為黃偉亨，而以黃偉亨為舉發對\r\n    象，利用掌上型電腦開立屬電磁紀錄之臺北市政府警察局舉\r\n    發違反道路交通管理事件通知單（掌電字第 A03ZP7871號，\r\n    下稱舉發通知單），並於員警提示上開舉發通知單電磁紀錄\r\n    供其閱覽確認後，透過掌上型電腦螢幕面板，於屬電磁紀錄\r\n    之舉發通知單「收受人簽章」欄位上，偽簽「黃偉亨」之署\r\n    名 1枚，表示黃偉亨本人係該件交通違規事件之行為人，且\r\n    已收受該通知單之意思表示而偽造該準私文書，再將移送聯\r\n    交還警員收執而行使，足以生損害於黃偉亨及警察與監理機\r\n    關對交通違規事件裁罰之正確性。\r\n二、案經黃偉亨告訴偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告黃煒元於偵查中坦承不諱，核與告\r\n    訴人黃偉亨指訴情節相符，並有臺北市政府警察局萬華分局\r\n    舉發OOO-OOOO號機車違規影像、舉發違反道路交通管理事件\r\n    通知單移送聯列印資料在卷可稽，是被告之任意性自白與事\r\n    實相符，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第216條、第210條、第220條第2項之\r\n    行使偽造準私文書罪嫌。被告於上開舉發通知單上偽造「黃\r\n    偉亨」署押之行為屬偽造準私文書之部分行為，而偽造準私\r\n    文書之低度行為又為其行使之高度行為所吸收，不另論罪。\r\n    至上開舉發通知單上收受人簽章欄內偽造之「黃偉亨」署押\r\n    1枚之電磁紀錄，請依刑法第219條規定宣告沒收之。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　29　　日\r\n　　　　　　　　　　　　　檢　察　官　　 江 文 君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　08 　 日\r\n　　　　　　　　　　　　　　 書　記　官　黃 尹 玟\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條  \r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第220條\r\n（準文書）\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4151%2c20250106%2c1.pdf"}