{"JID":"TPDM,113,審易,2773,20250108,1","JYEAR":"113","JCASE":"審易","JNO":"2773","JDATE":"20250108","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2773號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李正聰\r\n\r\n\r\n\r\n            郭志成\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（113年度偵字第210\r\n92號），本院判決如下：\r\n　　主　文\r\n本件均公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分別定有明文。\r\n三、經查，本件被告李正聰、郭志成因傷害等案件，均經檢察官\r\n    提起公訴，認被告李正聰涉犯刑法第284條前段之過失傷害\r\n    、同法第277條第1項之傷害及同法第309第1項之公然侮辱等\r\n    罪嫌；郭志成涉犯刑法第277條第1項之傷害及同法第309第1\r\n    項之公然侮辱等罪嫌，依刑法第287條、第314條之規定，均\r\n    須告訴乃論。茲因被告2人業已達成調解，並相互撤回告訴\r\n    ，此有本院調解筆錄及被告2人各自簽立之刑事撤回告訴狀\r\n    各1份存卷可參，揆諸前開規定，本件爰不經言詞辯論，均\r\n    逕諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官蔡正雄提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21092號\r\n　　被　　　告　李正聰　男　53歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住新北市淡水區新市○路0段000號12\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　居臺北市○○區○○路0段000巷0號1\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　郭志成　男　58歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段0巷00號10\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因傷害等案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　犯罪事實\r\n一、李正聰於民國113年5月26日9時30分許，騎乘車牌號碼000-0\r\n    000號普通重型機車，行至臺北市○○區○○路0段000號前時，\r\n    應注意而疏於注意，將手上點燃之香菸，誤觸騎乘車牌號碼\r\n    000-0000號重型機車於前方停等紅綠燈之郭志成之左前臂，\r\n    造成郭志成受有左前臂一度燒燙傷之傷害。雙方因而發生糾\r\n    紛，竟各基於公然侮辱之犯意，由李正聰對郭志成出言辱罵\r\n    稱：「幹你老母」等語；郭志成則對李正聰出言辱罵稱：「\r\n    幹你老師、幹你老機掰、王八蛋」等語，均足以貶損對方之\r\n    名譽。又雙方相互辱罵後，亦均有所不甘，各基於傷害他人\r\n    身體之犯意，相互拉扯互毆後，李正聰受有左前臂鈍挫傷之\r\n    傷害；郭志成則受有左側前臂擦傷之傷害。嗣經雙方報警究\r\n    辦，始查獲上情。\r\n二、案經郭志成及李正聰各訴由臺北市政府警察局文山第二分局\r\n    報告偵辦。\r\n　　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告李正聰於警詢及偵訊時之供述。 案發當時在場之事實。 2 被告郭志成於警詢及偵訊時之自白。 全部犯罪事實。 3 證人即告訴人李正聰及郭志成分別於警詢及偵訊時之證詞。 全部犯罪事實。 4 證人郭玉琴於警詢時之證述。 全部犯罪事實。  5 行車紀錄檔案及本署勘驗報告1份。 全部犯罪事實。  6 臺北市立聯合醫院（萬芳院區）診斷證明書2份及傷勢照片。 佐證告訴人李正聰及郭志成 分別受有前開傷害之事實。 \r\n二、核被告李正聰所為，係犯刑法第277條第1項傷害、同法第28\r\n    4條前段過失傷害及同法第309條第1項公然侮辱等罪嫌；\r\n　　被告郭志成所為，則係犯刑法第277條第1項傷害及同法第30\r\n　　9條第1項公然侮辱等罪嫌。又被告2人前開所為，均係犯意\r\n　　各別，行為不同，皆請分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　6 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡正雄\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　周裕善","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2773%2c20250108%2c1.pdf"}