{"JID":"TPDM,113,審簡,2069,20250121,1","JYEAR":"113","JCASE":"審簡","JNO":"2069","JDATE":"20250121","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2069號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱奕璇\r\n\r\n\r\n            林承諹\r\n\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（112年度偵字\r\n第11477號、第32424號），被告自白犯罪，本院合議庭認宜以簡\r\n易判決處刑，裁定不經通常審判程序（113年度審訴字第2856號\r\n），逕以簡易判決處刑如下：\r\n　　主　文\r\n朱奕璇犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。又犯傷害罪，處有期徒刑參月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n林承諹犯偽造署押罪，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n偽造如附表編號1至3所示之「林承翰」署押、指印共壹拾參枚（\r\n含署押肆枚、指印玖枚）均沒收。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充如下：\r\n（一）犯罪事實：\r\n　 1、第2頁第1行：致岳芹受有雙側手部擦傷、右側前臂擦傷、\r\n      右側大腿擦傷、雙側膝部擦傷、頭皮挫傷，及主訴胸口、\r\n      肩部疼痛等傷害。\r\n　 2、第2頁第4行：朱奕璇亦另基於傷害犯意，與黃晴榆互毆。\r\n　 3、第2頁第16行：詎林承諹竟基於偽造署押之接續犯意。\r\n（二）證據名稱：\r\n　 1、被告林承諹、朱奕璇於本院準備程序、訊問程序之自白（\r\n      本院審訴卷第100、230頁）。\r\n　 2、證人即同案被告黃晴榆於本院準備程序之陳述（本院審訴\r\n      卷第126頁）。　　\r\n二、論罪：\r\n（一）按刑法第217條所稱之「偽造署押」，係指行為人冒用本\r\n      人名義在文件上簽名或為民法第3條第3項所稱指印之類似\r\n      簽名之行為者而言（最高法院80年度台非字第277號判決\r\n      意旨參照），故倘行為人係以簽名之意，於文件上簽名，\r\n      且該簽名僅在於表示簽名者個人身分，以做為人格同一性\r\n      之證明，除此之外，再無任何其他用意者，即係刑法上所\r\n      稱之「署押」，若於做為人格同一性之證明外，尚有其他\r\n      法律上之用意者（例如表示收受某物之用意而成為收據之\r\n      性質、表示對於某事項為同意之用意證明），即應該當刑\r\n      法上之「私文書」（最高法院93年度台上字第1187號、第\r\n      1454號、90年度台上字第6057號判決意旨參照）。又司法\r\n      警察或司法警察官於詢問犯罪嫌疑人時所製作之詢問筆錄\r\n      ，係記載對於犯罪嫌疑人之詢問及其陳述，其內容當然含\r\n      有受詢問人之意思表示，因該筆錄為公務員職務上所製作\r\n      之文書，故為公文書之一種。受詢問人雖在筆錄之末簽名\r\n      、蓋章或按指印，以擔保該筆錄之憑信性，但不能因此即\r\n      認為該筆錄係受詢問人所製作，而變更其公文書之性質。\r\n      從而，被告在「警詢筆錄」、「偵訊筆錄」上偽造署押，\r\n      並未表示另外製作何種文書，不成立行使偽造私文書罪（\r\n      最高法院91年度台非字第294號判決意旨參照）。再按偵\r\n      查機關所製作之逮捕通知書、權利告知書、提審權利通知\r\n      書，其上若備有「收受人簽章欄」，由形式上觀察，於該\r\n      欄內簽名及捺指印，即足表示由該姓名之人收受斯項通知\r\n      書、告知書之證明，是若有冒名而為之者，即應成立偽造\r\n      私文書罪；倘偵查機關所製作之逮捕通知書、權利告知書\r\n      、提審權利通知書，其上僅備有「被通知（告知）人簽章\r\n      欄」，則在該等欄位下簽名及捺指印時，僅處於受通知（\r\n      告知）者之地位，尚不能表示其係有製作何種文書之意思\r\n      及曾為何項意思表示，故若有冒名而為之者，應認成立偽\r\n      造署押罪（最高法院91年度台非字第295號判決參照）。\r\n      另酒精濃度檢測單之製作權人為執勤員警，接受酒精濃度\r\n      檢測之人在其上「受測者」欄位簽名，僅係表明受測者為\r\n      何人，並不作為收受該酒精濃度檢測單之證明（最高法院\r\n      91年度台上字第1884號判決意旨參照）。據上說明，被告\r\n      林承諹於起訴書附表編號1至3「文件名稱」欄所示文件之\r\n      「所在欄位」處偽造「林承翰」署名、指印所為，分別係\r\n      以署名方式確認其為接受詢問、受權利告知，及接受實施\r\n      酒測之人，僅為人格同一性之證明，均不表示被告林承諹\r\n      有製作何種文書之意或為何項意思表示之意。\r\n（二）核被告朱奕璇本件分別傷害告訴人岳芹、黃晴榆2人所為\r\n      ，均係犯刑法第277條第1項傷害罪。被告林承諹於起訴書\r\n      附表編號1至3所示文書上偽造「林承翰」之署名、指印，\r\n      均為掩飾身分，及處於受告知、其為接受檢測者，接受詢\r\n      問，並非足以為表示一定用意之證明，均不具文書之性質\r\n      ，是被告林承諹有關起訴書犯罪事實一之（二）之犯行所\r\n      為，係犯刑法第217條第1項之偽造署押罪。公訴意旨認被\r\n      告於起訴書附表編號2、3所示「權利告知書」、「酒精呼\r\n      氣濃度檢測表」等文件上偽造「林承翰」之署名、指印等\r\n      行為，均係犯刑法第216條、第210條行使偽造私文書，顯\r\n      有誤會，惟起訴事實同一，且偽造署押罪之法定刑較刑法\r\n      第216條、第210條為輕，無礙被告防禦權之行使，爰就此\r\n      部分變更起訴法條，併此說明。\r\n（三）接續犯：\r\n　　　被告林承諹於起訴書附表編號1至3所示文件上，多次為本\r\n      件偽造署名、印文等行為，雖係數行為，然被告冒名應訊\r\n      ，主觀上具有多次在同一刑事案件各階段中偽造署押之意\r\n      ，數行為係於同時地或密切接近之時地實施侵害同一之法\r\n      益，各行為之獨立性極為薄弱，依一般社會健全觀念難以\r\n      強行分離，應認各個舉動不過為犯罪行為之一部份，顯基\r\n      於單一犯意接續所為，侵害同一法益，應包括於一行為予\r\n      以評價，為接續犯。\r\n（四）數罪：\r\n　　　被告朱奕璇先後傷害告訴人岳芹、黃晴榆2人之行為，其\r\n      各次傷害之行為客觀上明確可分，且係侵害不同人之身體\r\n      法益，而告訴人岳芹、黃晴榆2人之身體法益均具有一身\r\n      專屬性，故被告朱奕璇之傷害犯意自屬可分，在刑罰裁量\r\n      上必須加以分開論罪，方能準確、充分評價被告行為之不\r\n      法內涵及罪責內涵。是以，被告朱奕璇傷害告訴人2人之\r\n      行為，犯意各別，行為互殊，應予分論併罰。\r\n三、科刑：\r\n　　爰以行為人之責任為基礎，審酌被告朱奕璇僅因細故，動輒\r\n    徒手毆打傷害告訴人2人，不思以理性、和平方式解決誤會\r\n    ，動輒暴力相向，徒增社會暴戾之氣，致告訴人2人均受傷\r\n    、所受傷害程度、情狀，被告林承諹為掩飾身分，擅自冒用\r\n    家人年籍資料、偽造其兄署押等行為，使被害人林承翰無端\r\n    列為刑事被告，並影響司法警察機關偵辦案件之正確性，被\r\n    告朱奕璇、林承諹2人犯後均坦承犯行，被告朱奕璇迄未與\r\n    告訴人2人和解，亦未賠償告訴人2人所受損失等犯後態度，\r\n    兼衡被告2人本件犯行之犯罪動機、目的、手段，被告2人之\r\n    素行，所陳之智識程度、家庭經濟、生活狀況等一切情狀分\r\n    別量處如主文所示之刑，並均諭知易科罰金之折算標準。併\r\n    審酌被告朱奕璇所本件2傷害罪，合於數罪併罰規定，審酌\r\n    定應執行刑之立法目的，審酌被告朱奕璇本件傷害犯行之不\r\n    法與罪責程度，被告朱奕璇本件犯行所表現人格特性與傾向\r\n    、對被告朱奕璇施以矯正之必要性等，並參佐法律之外部性\r\n    界限、刑罰經濟及恤刑之目的、被告復歸社會之可能性，本\r\n    於罪責相當性之要求與公平、比例等原則，就被告朱奕璇所\r\n    犯上述2傷害犯行，定應執行刑如主文第1項所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n四、沒收：\r\n　　查被告林承諹偽造如附表編號1至3所示被告偽造之「林承翰\r\n    」署押共13枚（含署名4枚及指印9枚），不問屬於犯人與否\r\n    ，均應依刑法第219條之規定宣告沒收之。\r\n五、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起20日內，向本院提起\r\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。\r\n本案經檢察官劉忠霖提起公訴，檢察官王巧玲到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。  \r\n　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n刑法第217條：\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處3年以\r\n下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n刑法第277條：\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑\r\n；致重傷者，處三年以上十年以下有期徒刑。\r\n附表：\r\n編號 偽造文書名稱 偽造署押欄位名稱 偽造之署押及數量  　1 臺北市政府警察局中山分局112年1月12日調查筆錄 應告知事項受詢問人欄 林承翰署名1枚 指印1枚   受詢問人親閱無訛後始簽名捺印 林承翰署名1枚 指印1枚   騎縫處 無 指印6枚 　2 權利告知書 被告知人欄 林承翰署名1枚 指印1枚 　3 酒精呼氣濃度檢測單 被測人欄 林承翰署名1枚  \r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第11477號\r\n　　　　　　　　　　　　　　　　　　112年度偵字第32424號\r\n　　被　　　告　黃晴榆　女　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號　0樓\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷00號05　樓之0(送達地址)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　朱奕璇　女　0歲0（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林承諹　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷0弄0號0　樓\r\n　　　　　　　　　　　　居新北市○○區○○○路000巷00號0　樓之0\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因傷害案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃晴榆、陳宣昀、岳芹間有感情糾紛，引發以下事端：\r\n(一)黃晴榆、岳芹於112年1月12日凌晨3時22分許，在臺北市○○\r\n    區○○○路000巷00號酒吧，與陳宣昀及其友人朱奕璇會面後不\r\n    歡而散，遂邀同居友人林承諹陪同，於民國112年1月12日凌\r\n    晨5時10分許折返，與陳宣昀、朱奕璇及其女友林慧茹、真\r\n    實姓名年籍不詳者數人在臺北市○○區○○○路000巷00號前理論\r\n    ，劍拔弩張之際，朱奕璇竟基於傷害之犯意，倏地出手揪住\r\n    岳芹頭髮，將之摔倒在地，黃晴榆、林承諹連忙上前制止，\r\n    怎奈朱奕璇緊拽岳芹不放，旋一旁眾人又蜂湧而上一陣拉扯\r\n    。待黃晴榆救下岳芹後，眼見其受有雙側手部及膝部擦傷、\r\n    右側前臂及大腿擦傷、頭皮挫傷等傷勢，登時暴怒，亦基於\r\n    傷害之犯意，憤而返身與朱奕璇扭打，終致朱奕璇受有臉部\r\n    擦傷、(左側)鼻出血、(右側)腕部扭傷；黃晴榆受有頭皮挫\r\n    傷、腦震盪、右側上臂挫傷等傷勢而雙雙掛彩。因引發騷動\r\n    為警據報到場處理，而悉上情。(陳宣昀稱遭黃晴榆、林承\r\n    諹推擠受傷；林慧茹稱遭岳芹、黃晴榆打傷等節未據告訴。\r\n    朱奕璇提告岳芹、林承諹為傷害共犯、林承諹提告朱奕璇毀\r\n    損其項鍊並與陳宣昀共同傷害、岳芹提告林慧茹共犯傷害、\r\n    黃晴榆提告陳宣昀共犯傷害等罪嫌，及以上人員所涉刑法第\r\n    150條第1項妨害秩序罪嫌等部分，均另為不起訴處分)\r\n(二)嗣林承諹因涉犯上開案件，於同日5時30分許在臺北市政府\r\n    警察局中山分局中山一派出所製作警詢筆錄時，為掩飾身分\r\n    逃避追緝，竟基於行使偽造私文書及偽造署押之犯意，冒用\r\n    其胞兄「林承翰」名義接受調查及酒測，接續在附表所示文\r\n    件上，偽簽「林承翰」之簽名及按捺指印，持以向警員行使\r\n    之，足以生損害於林承翰及司法警察機關對於調查案件之正\r\n    確性。，並使邱正治本人有受追訴、行政處分之虞等危險。\r\n    嗣林承翰須於偵訊時出庭應訊，始東窗事發而查悉上情。\r\n二、案經朱奕璇、黃晴榆、岳芹及林承諹訴由臺北市政府警察局\r\n    中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單與待證事項\r\n編號 證據名稱 待證事實 1 1、被告兼告訴人朱奕璇於警詢時供述。 2、其製作警詢筆錄時所攝傷勢照片。 3、其馬階醫院診斷證明書。 坦承有出手攻擊被告黃晴榆，及同案被告岳芹，並因此遭對方打傷。 2 1、被告兼告訴人黃晴榆於警詢、偵訊時之供述。 2、其於警詢時所攝傷勢照片。 3、新北市立聯合醫院診斷書。 坦承有與被告朱奕璇肢體衝突並受傷。 3 1、告訴人即同案被告岳芹於警詢時指訴。 2、其於警詢時所攝傷勢照片。 3、新北市立聯合醫院診斷書。 佐證同案被告岳芹遭朱奕璇拽髮受傷。 4 1、同案被告陳宣昀、林慧茹於警詢時供述。 2、其等於警詢時所攝受傷採證照片。 佐證本案雙方發生衝突過程，其等雖稱自己受傷，但未據告訴。 5 1、被告林承諹於警詢、偵訊時供述。 2、同案被告林承翰於偵訊時供述。 3、同案被告林承諹指稱其項鍊遭被告朱奕璇扯壞照片。 4、同案被告林承諹於警詢時所攝受傷採證照片。 1、供述本案雙方衝突過程。被告林承諹指控遭朱奕璇扯壞項鍊並聯合同案被告陳宣昀打傷。 2、坦承冒用同案被告林承翰名義接受員警調查。 6 1、本署112年度偵字第11477號卷附被告林承諹之權利告知書、酒精測定紀錄表、警詢筆錄。 2、本署112年度偵字第32424號卷附內政部警政署刑事警察局112年8月2日刑紋字第1126004623號鑑定書。 佐證被告林承諹有冒用同案被告林承翰名義接受員警施以酒測及製作筆錄，並偽簽「林承翰」署名及按捺指印。  7 臺北市政府警察局中山分局中山一派出所現場人員名冊、監視器畫面暨傷勢照片26張、監視器光碟1片。 佐證本案事發經過。 \r\n二、按刑法上所謂偽造署押，係指未經他人之授權或同意，而擅\r\n    自簽署他人之姓名或劃押（包括以他人之名義按捺指印之情\r\n    形）者而言；而刑法第210條之偽造私文書罪，則以無製作\r\n    權人，擅自以他人之名義製作內容不實之文書為其要件，若\r\n    在制式之書類上偽造他人簽名，已為一定意思表示，則係犯\r\n    偽造文書罪（最高法院93年度台上字第2057號、85年度台非\r\n    字第146號判決意旨可資參照）。\r\n(一)權利告知書上，偽造他人之署押，並捺指印，嗣持交查獲之\r\n    警員，表示他人被告知罪名及必須接受偵訊，並可以行使緘\r\n    默、選任辯護人及請求調查有利證據等權利之意，均足以生\r\n    損害於他人及偵查機關對犯罪偵查之正確性，足認係刑法第\r\n    210條之私文書。(最高法院90年度台上字第6057號判決理由\r\n    參照)\r\n(二)甲在酒精測試單上偽簽某乙之姓名，其用意在證明係對某乙\r\n    所為之測試及對測試結果無異議，應構成刑法第210條、第2\r\n    20條之偽造私文書罪。(臺灣高等檢察署臺中檢察分署暨訴\r\n    訟轄區所屬各署 87 年一、二審檢察官業務座談會之法務部\r\n    檢察司及臺灣高等檢察署研究意見、司法院82年7月9日 (82\r\n    ) 廳刑一字第11228號函參照)\r\n(三)經查，被告林承諹於附表編號2、3所示文件上偽造「林承翰\r\n    」之署名及指印，由形式上觀之，已足表示被告係冒用林承\r\n    翰名義，表達已受權利告知、接受酒精濃度測試結果等意思\r\n    ，故應屬刑法第210條所規定之私文書。至被告於附表編號1\r\n    所示文件上偽造「林承翰」之署名、指印，不過係表示其為\r\n    「林承翰」而掩飾身份之用，以作為人格同一性之證明，應\r\n    無為一定意思表示之情形，而僅構成偽造署押之行為。\r\n三、核被告等人所為：\r\n(一)被告朱奕璇、黃晴榆所為，各係犯刑法第277條第1項傷害罪\r\n    嫌。\r\n(二)被告林承諹所為，則係犯刑法第216、210條之行使偽造私文\r\n    書、同法第217條第1項偽造署押等罪嫌。又其：\r\n 1、偽造署押之行為，係偽造私文書之階段行為，而偽造私文書\r\n    之低度行為，復為行使偽造私文書之高度行為所吸收，均不\r\n    另論罪。\r\n 2、先後多次偽造「林承翰」之署押之行為，係於密接之時間、\r\n    地點，對同一被害人為之，而持續侵害同一法益，各舉動之\r\n    獨立性極為薄弱，乃屬單一犯意接續而為，應包括於一行為\r\n    予以評價，為接續犯，請論以一罪。至以一行為同時觸犯偽\r\n    造署押及行使偽造私文書等罪名，為想像競合犯，請依刑法\r\n    第55條規定，從一重之行使偽造私文書罪論處。\r\n 3、被告林承諹偽造附表所示「林承翰」之署押，請均依刑法第\r\n    219條規定，宣告沒收之。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　11　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　黃美雰\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。\r\n\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第217條\r\n（偽造盜用印章印文或署押罪）\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處 3 年\r\n以下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n附表：\r\n編號 文件名稱 所在欄位 偽造之署押 1 臺北市政府警察局中山分局112年1月12日之林承翰調查筆錄。 1、應告知事項欄 2、騎縫處 3、受詢問人欄 「林承翰」之署名2枚及指印8枚 2 權利告知書 被告知人欄 「林承翰」之署名及指印各1枚 3 酒精呼氣濃度檢測單 被測人欄 「林承翰」之署名1枚","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2069%2c20250121%2c1.pdf"}