{"JID":"TPDM,113,訴,1427,20250116,1","JYEAR":"113","JCASE":"訴","JNO":"1427","JDATE":"20250116","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1426號\r\n113年度訴字第1427號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃芷葳\r\n\r\n\r\n\r\n選任辯護人  王聖傑律師\r\n            劉杰律師\r\n輔  佐  人  黃鴻濱\r\n\r\n\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（113年度偵\r\n字第8804號）、追加提起公訴暨聲請併案審理（113年度偵字第1\r\n8542號），本院判決如下：\r\n　　主　文\r\n黃芷葳犯如附表一所示之罪，各處如附表一主文欄所示之刑。應\r\n執行有期徒刑壹年貳月。緩刑參年，緩刑期間付保護管束，並依\r\n應依附表三所示賠償方式給付損害賠償予附表三所示之被害人。\r\n　　事　實\r\n一、黃芷葳依其社會經驗及智識程度，應知金融機構存摺帳戶為\r\n    個人信用的表徵，而屬個人理財的重要工具，一般人皆可輕\r\n    易至金融機構開立存款帳戶及申請金融卡，更可預見詐欺集\r\n    團經常利用他人之存款帳戶轉帳、提款，以逃避執法人員之\r\n    查緝，而提供自己之金融帳戶予陌生人士使用，更常與財產\r\n    犯罪密切相關，可能被不法犯罪集團所利用，且如提供帳戶\r\n    供人使用後再依指示提領款項，可能屬提領詐欺犯罪贓款之\r\n    行為，一旦將被害人匯入之款項以現金提領後，將形成資金\r\n    斷點，致使取得贓款及掩飾犯行不易遭人追查，進而遂行詐欺\r\n    犯罪並掩飾、隱匿詐欺犯罪所得去向，竟仍基於縱前開結果\r\n    發生亦不違背其本意之不確定故意，於民國112年11月9日前\r\n    之某時許，將其所申辦如附表一匯入帳戶欄所示金融帳戶帳\r\n    號之資訊，提供予真實姓名年籍不詳、通訊軟體LINE暱稱「\r\n    黃承楷貸款專員」、「王添福」之詐欺集團成員，作為詐欺\r\n    取財犯罪使用。而該詐欺集團成員於取得附表一匯入帳戶欄\r\n    所示之金融帳戶帳號後，旋共同意圖為自己不法之所有，基\r\n    於詐欺取財、洗錢之犯意聯絡，以附表所示之詐術詐欺附表\r\n    一所示之被害人致其等陷於錯誤，而依指示於附表一所示之\r\n    時間，將附表一所示之款項匯入附表一所示帳戶內。嗣「王\r\n    添福」再指示黃芷葳接續於附表二所示提領時間，提領地點\r\n    所示之ATM，提領其附表一所示帳戶內之款項，並同日15時4\r\n    2分許，在臺北市○○區○○○路0段000號，將款項交付與真實姓\r\n    名年籍不詳之詐欺集團成員「育仁」。嗣附表一所示之被害\r\n    人發覺遭騙遂報警處理，經警循線始悉上情。\r\n二、案經劉冠顯、楊松翰、趙苡彤訴由臺北市政府警察局松山分\r\n    局偵查起訴及經王家家、許詠杰訴由新北市政府警察局新店\r\n    分局報告臺北地方檢察署檢察官偵查追加起訴。\r\n　　理　由\r\n壹、程序部分：\r\n　　經查，本件下列所引用之被告以外之人於審判外之陳述，均\r\n    經被告及其辯護人同意有證據能力，且迄至本院言詞辯論終\r\n    結時止，均未聲明異議（見本院113年度訴字第1426號卷《下\r\n    稱訴1426卷》第43頁、第33至42頁），復經本院審酌上開證\r\n    據資料製作時之情況，尚無違法取得及證明力明顯過低之瑕\r\n    疵，認以之作為證據應屬適當，而認為前開審判外之陳述得\r\n    為證據。另就非供述證據部分，亦查無非法取得而應予排除\r\n    之情形，自均得作為證據。\r\n貳、實體部分：\r\n一、訊據被告固坦承其先依「王添福」、「黃承楷貸款專員」之\r\n    指示將其名下如附表一所示帳戶資訊提供予「王添福」、「\r\n    黃承楷貸款專員」，並於附表一所示之被害人遭詐騙匯款如\r\n    附表一所示款項至附表一所示帳戶後，於附表二編號所示時\r\n    間依「王添福」之指示，持提款卡至如附表二所示地點之自\r\n    動櫃員機提領附表二所示詐欺款項，而「王添福」指示被告\r\n    前往提領附表二所示款項後，再於112年11月9日15時42分許\r\n    在臺北市○○區○○○路0段000號交付與真實姓名年籍不詳之詐\r\n    欺集團成年成員「育仁」等情，惟矢口否認有何三人以上共\r\n    同詐欺取財及洗錢犯行，辯稱：伊當時為了借款5萬元還車\r\n    貸，上網找貸款代辦，代辦公司的利息利率是比照銀行，要\r\n    比車貸的利率低，伊當時車貸4萬多，每個月要繳利息5千元\r\n    ，要繳12個月，依代辦公司說法，每個月僅需繳3千元利息\r\n    ，繳12個月，伊當時至耀禹公司任職未滿3個月，代辦公司\r\n    說向銀行貸款需提供任職滿3個月的證明，故需提供名下銀\r\n    行帳戶供代辦公司為其做金流，通過貸款門檻，伊以為匯入\r\n    伊帳戶內的錢是代辦公司云云，惟查：\r\n　㈠被告先依「王添福」、「黃承楷貸款專員」之指示將其名下\r\n    如附表一所示帳戶資訊提供予「王添福」、「黃承楷貸款專\r\n    員」，並於附表一所示之被害人遭詐騙匯款如附表一所示款\r\n    項至附表一所示帳戶後，被告旋持附表一帳戶之金融卡至附\r\n    表二所示地點之自動櫃員機提領附表二所示詐欺款項，嗣「\r\n    王添福」指示被告至臺北市○○區○○○路0段000號，將附表二\r\n    所示提領款項交付與真實姓名年籍不詳之詐欺集團成年成員\r\n    「育仁」等情，業據被告於警詢、偵訊、本院行準備程序及\r\n    審理時供承不諱（見北檢113年度偵字第8804號卷《下稱偵88\r\n    04卷》第93至94頁、第13至19頁、113年度偵字第18542號卷《\r\n    下稱偵18542卷)第17至22頁、本院審訴卷第41至47頁、第43\r\n    至44頁），核與證人即附表一所示被害人劉冠顯、楊松翰、\r\n    趙苡彤、許詠杰、王家家於警詢之證述(見偵18542卷第34至\r\n    38頁、第79至81頁、第107至109頁、第193至194頁、第159\r\n    至162頁)情節一致，並有與其等證述相符之附表一被告帳戶\r\n    之開戶基本資料暨交易明細（土銀帳戶部分：偵8804卷第13\r\n    3至135頁、中國信託銀行部分：偵8804卷第137至141頁、玉\r\n    山銀行部分：偵18542卷第239至241頁、第243至247頁）、\r\n    被告前往附表二所示自動櫃員機提款及騎乘機車前去交付款\r\n    項之監視器翻拍照片暨上開附表一所示被害人之報案資料(\r\n    劉冠顯：偵8804卷第27至51頁、楊松翰：偵8804卷第57至71\r\n    頁、趙苡彤：偵8804卷第75至92頁、許詠杰：偵18542卷第1\r\n    95至241頁、王家家：偵18542卷第163至184頁)等在卷可稽\r\n    ，堪以認定。\r\n　㈡次查，被告固提出其與「黃承楷貸款專員」、「王添福」之L\r\n    INE對話紀錄，欲證明其所辯不虛，且觀諸上開LINE對話紀\r\n    錄（見偵第8804號卷第99至122頁），確實可見被告起初係\r\n    搜尋網路貸款，見「黃承楷貸款專員」載明姓名、手機、Li\r\n    ne、所在縣市、服務需求、非警示戶等廣告內容與對方接洽\r\n    ，並與對方互加好友，對方並與被告語音通話23分38秒後，\r\n    對方即要求被告提供：1.雙證件正反面拍照2.勞保異動明細\r\n    (可用健保快易通查詢)3.存摺封面、近3個月內頁照片4.工\r\n    作照以及工作環境照(含本人入鏡)後，對方張貼3.3%銀行利\r\n    率限時限貸之貸款方案，被告即將其名下國泰世華銀行帳戶\r\n    電子存摺、玉山銀行存摺封面、國民身分證反面之照片傳予\r\n    對方，對方再粗略張貼3.3%、10萬元繳8483元、2年(24期)1\r\n    0萬月繳4311元等等之貸款方案後，被告即按照上開文字敘\r\n    述所要求之國民身分證正反面照片、健保卡正面照片存為一\r\n    張圖檔及臉部自拍照片傳予對方，對方再傳送一份貸款文件\r\n    檔與被告填寫完成後回傳，又以欠缺任職滿三年之在職證明\r\n    為由，請被告與另位自稱浩景資產管理公司王副理之「王添\r\n    福」互加好友，其後「王添福」即以美化帳戶為由匯款至被\r\n    告提供之金融帳戶，並要求被告依其指示前往自動櫃員機提\r\n    款後，再依其指示交付育仁等過程。然而，依現今金融機構\r\n    信用貸款實務，除須提供個人之身分證明文件當面核對外，\r\n    並應敘明及提出其個人之工作狀況、收入金額及相關之財力\r\n    證明資料（如工作證明、往來薪轉存摺影本、扣繳憑單等）\r\n    ，由金融機構透過徵信調查申請人之債信後，以評估是否放\r\n    款以及放款額度，而被告於偵查中供述，伊當時車貸4萬多\r\n    元，每個月要繳5千元，還要再繳12期，代辦公司說要幫伊\r\n    做金流，可以讓伊通過銀行貸款門檻，伊就以為匯入其帳戶\r\n    內的錢是代辦公司幫伊做金流的錢；於本院審理時供述，案\r\n    發當時有機車貸款、筆記型電腦分期付款、房租要繳（見偵\r\n    8804卷第176頁、本院訴1426卷第43頁），可見被告係有借\r\n    貸經驗之人，對於合理之借貸流程知之甚稔，則其見他人不\r\n    以還款能力之相關資料作為判斷貸款與否之認定，亦不要求\r\n    提供抵押或擔保品，反而聲稱可為其製作虛假在職證明及為\r\n    其名下之銀行帳戶製造虛假金流以利其獲得貸款，其對其名\r\n    下之銀行帳戶可能供他人作為匯入詐欺財產犯罪之不法目的\r\n    使用，應已有合理之預見。\r\n　㈢況被告於偵訊時已供稱：本案貸款代辦公司或向伊收取30萬\r\n    元的人只有Line傳名片給伊，並無出示真實證件給伊，伊不\r\n    知道該如何確認「黃承楷貸款專員」、「王添福」之真實身\r\n    分，伊在提款時有詢問「王添福」伊這樣的行為是否是車手\r\n    ，對方跟伊說不是，說這是一般代辦流程，伊在「王添福」\r\n    告知領款為貸款流程，伊仍持續領錢，本件承認詐欺、洗錢\r\n    等語(見偵8804卷第177至178頁)可見被告依「王添福」指示\r\n    提領附表一所示款項期間，已查覺此等依他人指示前往提領\r\n    個人金融帳戶不明款項之作法事有蹊俏，然被告卻在「王添\r\n    福」未能提出合理之說明或釋疑下，持續依「王添福」之指\r\n    示繼續提領款項後交付「育仁」，足見被告雖預見提供自己\r\n    之金融帳戶予素未碰面，僅於通訊軟體中對話通訊不知真實\r\n    姓名年籍之人使用，可能被不法犯罪集團所利用，且一旦協\r\n    助將匯入之款項以現金提領後，將形成資金斷點，致使取得\r\n    贓款及掩飾犯行不易遭人追查，進而遂行詐欺犯罪並掩飾、隱\r\n    匿詐欺犯罪所得去向，仍在權衡自身利益及他人可能遭詐騙\r\n    所受損失後，提供名下如附表一所示帳戶資訊予「黃承楷貸\r\n    款專員」，並依照「王添福」指示，於附表二所示時間、地\r\n    點提領款項，並交付予「育仁」，以此方式製造金流斷點，\r\n    以掩飾該犯罪所得流向，所為自已成立三人以上共同詐欺取\r\n    財及洗錢犯行。\r\n　㈣綜上，本件事證已明，被告犯行堪以認定，應予依法論科。\r\n二、論罪科刑\r\n　㈠新舊法比較之說明\r\n　　被告行為後，洗錢防制法迭經修正，茲析述如下：\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。且於比較時，應就罪刑有關之共犯、未\r\n    遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減輕，\r\n    暨其他法定加減原因、與加減例等一切情形，綜合全部之結\r\n    果而為比較（最高法院111年度台上字第2476號、108年度台\r\n    上字第337號判決意旨、95年度第8次刑事庭會議決議，均採\r\n    同一見解）。\r\n　⒉有關洗錢行為之定義，被告行為時即修正前洗錢防制法第2條\r\n    原規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱\r\n    匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變\r\n    更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來\r\n    源、去向、所在、所有權、處分權或其他權益者。三、收受\r\n    、持有或使用他人之特定犯罪所得。」嗣於民國113年7月31\r\n    日修正後該條規定（於同年0月0日生效施行，下同）：「本\r\n    法所稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其\r\n    來源。二、妨礙或危害國家對於特定犯罪所得之調查、發現\r\n    、保全、沒收或追徵。三、收受、持有或使用他人之特定犯\r\n    罪所得。四、使用自己之特定犯罪所得與他人進行交易。」\r\n    可見修正後規定係擴大洗錢範圍。　　\r\n　⒊修正前洗錢防制法第14條第1項原規定：「有第2條各款所列\r\n    洗錢行為者，處7年以下有期徒刑，併科新臺幣（下同）500\r\n    萬元以下罰金。」嗣於113年7月31日將上開條次變更為第19\r\n    條第1項，並修正規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科1億元以下罰金。其洗錢之\r\n    財物或財產上利益未達1億元者，處6月以上5年以下有期徒\r\n    刑，併科5,000萬元以下罰金。」是依修正後之規定，洗錢\r\n    之財物或財產上利益未達1億元者，法定刑為「6月以上5年\r\n    以下有期徒刑，併科5,000萬元以下罰金」，與舊法所定法\r\n    定刑「7年以下有期徒刑，併科500萬元以下罰金」相較，舊\r\n    法之有期徒刑上限（7年）較新法（5年）為重。　　\r\n　⒋有關自白減刑規定，被告行為時（即111年6月11日）之修正\r\n    前洗錢防制法第16條第2項原規定：「犯前2條之罪，在偵查\r\n    或審判中自白者，減輕其刑」，嗣於112年6月14日修正為：\r\n    「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑\r\n    」，再於113年7月31日將上開條次變更為第23條第3項前段\r\n    ，並修正規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，如有所得並自動繳交全部所得財物者，減輕其刑」。\r\n    依修正前規定，僅須偵查「或」審判中自白即符合減刑要件\r\n    ，惟修正後規定則須偵查「及歷次」審判中均自白，且「如\r\n    有所得，並須自動繳交全部所得財物」，始能減刑，即修正\r\n    後之自白減刑要件較為嚴格。\r\n　⒌綜上，修正後洗錢防制法第19條第1項後段對於行為人洗錢之\r\n    財物或財產上利益未達1億元者，法定刑之有期徒刑上限（5\r\n    年），較修正前之規定（7年）為輕，然修正後之洗錢防制\r\n    法第2條擴大洗錢行為之範圍，且依同法第23條第3項規定，\r\n    行為人除須於偵查及歷次審判中均自白外，尚須滿足自動繳\r\n    交全部犯罪所得，始符減刑規定，顯較修正前規定嚴苛，屬\r\n    於對行為人財產權之嚴重剝奪限制。即行為時之修正前洗錢\r\n    防制法第2條有關洗錢行為之範圍、第16條第2項有關自白減\r\n    刑之規定，對行為人較為有利。經綜合比較之結果，修正後\r\n    之規定對於被告並無較有利之情形，依刑法第2條第1項前段\r\n    規定，應適用被告行為時即112年6月14日修正前之洗錢防制\r\n    法第2條、第14條、第16條第2項之規定。\r\n　㈡核被告就附表一編號1至5所示各該犯行，均係犯刑法第339條\r\n    之4第1項第2款之三人以上共同詐欺取財罪，及違反修正前\r\n    洗錢防制法第14條第1項之一般洗錢罪。又被告就附表一編\r\n    號1至5所示各該犯行，均係以一行為觸犯上開二罪名，為想\r\n    像競合犯，均應依刑法第55條之規定，從一重之三人以上共\r\n    同詐欺取財罪處斷。被告與真實姓名、年籍均不詳，暱稱「\r\n    黃承楷貸款專員」、「王添福」等成年詐欺集團成員間，就\r\n    附表一編號1至5所示犯行，均有犯意聯絡及行為分擔，均應\r\n    論以共同正犯。次按刑法處罰之加重詐欺取財罪係侵害個人\r\n    財產法益之犯罪，其罪數計算，依一般社會通念，應以被害\r\n    人數、被害次數之多寡，決定其犯罪之罪數(最高法院108年\r\n    度台上字第274號判決意旨參照)，是其犯意各別，行為互殊\r\n    ，應予以分論併罰。\r\n　㈢減輕其刑之事由：\r\n　⒈不適用詐欺犯罪危害防制條例（下稱詐欺條例）第47條前段\r\n    減刑之規定：\r\n　⑴按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得\r\n    ，自動繳交其犯罪所得者，減輕其刑，詐欺條例第47條前段\r\n    定有明文。次按，刑法第339條之4之加重詐欺取財罪，關於\r\n    自白減刑部分，因刑法本身並無犯加重詐欺罪之自白減刑規\r\n    定，詐欺條例第47條則係特別法新增分則性之減刑規定，乃\r\n    新增原法律所無之減輕刑責規定，無須為新舊法之整體比較\r\n    適用，倘被告具備該條例規定之減刑要件者，應逕予適用（\r\n    最高法院113年度台上字第3805號判決意旨參照）。\r\n　⑵被告於偵查中承認犯詐欺、洗錢（見偵8804卷第178頁），惟\r\n    於審理中否認犯罪(見審訴卷第45頁、訴1426卷第32頁)，即\r\n    與詐欺條例第47條前段所定之減刑要件不符，自無從依該規\r\n    定減輕其刑。\r\n　⒉依刑法第59條規定減輕其刑：\r\n　⑴刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑。所\r\n    謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切\r\n    情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就\r\n    犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤\r\n    考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與\r\n    環境，在客觀上足以引起一般同情，以及宣告法定低度刑，\r\n    是否猶嫌過重等等），以為判斷（最高法院95年度台上字第\r\n    6157號判決意旨參照）。\r\n　⑵被告所犯之刑法第339條之4第1項第2款三人以上共同詐欺取\r\n    財罪，其法定刑為「1年以上7年以下有期徒刑，得併科100\r\n    萬元以下罰金」，然同為加重詐欺取財之行為，其原因動機\r\n    不一，犯罪情節亦未必盡同，造成危害社會之程度自屬有異\r\n    ，法律科處此類犯罪，所設之法定最低本刑卻屬相同，不可\r\n    謂不重。衡諸被告參與本案加重詐欺取財犯行係擔任提款交\r\n    付其他詐騙集團成年成員之車手，參以被告係依共犯「王添\r\n    福」、「黃承楷貸款專員」之指示而參與犯罪分工，並非本\r\n    案詐欺集團之核心角色或重要地位，而為居於共犯結構之下\r\n    層或末端，堪認其參與本案犯行之程度不深；再考量被告於\r\n    本院審理中業與附表所示各該被害人達成調解，以分期支付\r\n    方式賠償各該調解金額予被害人等情，有本院調解筆錄、和\r\n    解筆錄在卷可佐(見審訴卷第59至65頁、訴1426卷第51頁)，\r\n    是綜合本案犯罪情節、被告犯後態度等情綜合判斷，本院認\r\n    為對被告就附表一編號1至5所示刑法第339條之4第1款之三\r\n    人以上共同詐欺取財罪之法定最低度刑，均猶嫌過重，爰就\r\n    被告所犯各該三人以上共同詐欺取財罪，均依刑法第59條規\r\n    定減輕其刑。\r\n　㈣臺灣臺北地方檢察署檢察官移送併辦（113年度偵字第18542\r\n    號）意旨之事實，與起訴書附表一所示被害人劉冠顯、楊松\r\n    翰、趙苡彤事實相同，為同一案件，本院自得併予審究，附\r\n    此敘明。\r\n　㈤爰以行為人之責任為基礎，審酌被告不思尋求正當途徑借貸\r\n    款項，竟以前揭事實欄所示方式從事詐欺、洗錢行為，不僅\r\n    侵害他人財產法益，且造成檢警查緝困難，影響社會治安，\r\n    實屬不該。考量被告於本院審理時業已與附表一編號1至5所\r\n    示被害人分別達成調解、和解，以分期付款之方式，賠償渠\r\n    等所受損害，兼衡被告本案犯罪之動機、目的、手段、附表\r\n    一所示被害人所受損失程度，以及被告於本院所自述之生活\r\n    狀況、智識程度、家庭經濟狀況（見訴1426卷第46頁）、被\r\n    害人就本案量刑之意見（見審訴1708卷第47頁、訴1426卷第\r\n    51頁）等一切情狀，分別量處如附表一各編號「主文」欄所\r\n    示之刑，並審酌被告所為各次犯行之侵害法益、犯罪日期之\r\n    間隔、責任非難之重複程度、犯罪行為之不法與罪責程度等\r\n    情，定其應執行之刑如主文第1項所示。另本院整體觀察被\r\n    告所為侵害法益之類型、程度、經濟狀況、犯罪所得等情，\r\n    經充分評價行為之不法及罪責內涵後，認無必要併予宣告輕\r\n    罪即一般洗錢罪之併科罰金刑，附此敘明。\r\n　㈥緩刑之宣告：\r\n　　被告年僅21歲，年輕識淺，此前未曾因故意犯罪受有期徒刑\r\n    以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可稽，\r\n    此次因一時失慮，致罹刑典，固非可取，惟審酌其於犯後積\r\n    極與被害人達成和解，彌補渠等所受損害，目前從事正當職\r\n    業，堪認被告經此偵審程序及刑罰之警告後，當已知所警惕\r\n    ，而得改過遷善，何況入監服刑不僅將使受刑人名譽、信用\r\n    盡失，斷絕職業及社會關係之結果，亦可能使家族成員在精\r\n    神、物質生活上受到負面衝擊，此外與累（再）犯共同執行\r\n    徒刑，亦可能使再犯危險升高，而使被告出監後自暴自棄，\r\n    難以復歸正常生活，甚至反覆犯罪，陷入累（再）犯之惡性\r\n    循環。從而，本院審酌上情認被告所宣告之刑，以暫不執行\r\n    為當，爰依刑法第74條第1項第1款之規定，宣告緩刑3年，\r\n    以啟自新。又為使附表一所示被害人劉冠顯、趙苡彤、許詠\r\n    杰、王家家獲得更充足之保障，並督促被告履行債務，以確\r\n    保上開緩刑之宣告能收具體之成效，爰依刑法第74條第2項\r\n    第3款規定，命被告應依附表三所示賠償方式給付賠償予附\r\n    表三所示之被害人，並依刑法第93條第1項第2款之規定，宣\r\n    告於緩刑期間付保護管束。（按：被告如不履行上開負擔，\r\n    且情節重大，足認原宣告之緩刑難收其預期效果，而有執行\r\n    刑罰之必要者，依刑法第75條之1第1項第4款之規定，得撤\r\n    銷其宣告，以觀後效）\r\n三、不予宣告沒收之說明： \r\n　㈠按沒收適用裁判時之法律；本法總則於其他法律有沒收之規\r\n    定者，亦適用之。但其他法律有特別規定者，不在此限，刑\r\n    法第2條第2項、第11條分別定有明文。是關於沒收應逕行適\r\n    用裁判時之法律，無庸為新舊法之比較適用。又洗錢防制法\r\n    第25條第1項規定：「犯第19條、第20條之罪，洗錢之財物\r\n    或財產上利益，不問屬於犯罪行為人與否，沒收之。」固為\r\n    刑法沒收之特別規定，惟縱屬義務沒收，仍不排除刑法第38\r\n    條之2第2項規定之適用，而可不宣告沒收或予以酌減之（最\r\n    高法院109年度台上字第191號判決意旨可資參照）。茲分述\r\n    如下：\r\n　⒈就附表一編號1至5所示，被害人匯入被告名下帳戶款項共計3\r\n    10,352元，經被告如附表二所示提領308,020元（另餘2,332\r\n    元，容下敘明），均全數交付予詐騙集團成員「景仁」乙節\r\n    ，業據被告供承在卷，卷內復無證據證明被告對上開款項有\r\n    事實上處分權限，如對其宣告沒收容有過苛之餘，爰依刑法\r\n    第38條之2第2項規定，不予宣告沒收。\r\n　⒉至於被告就附表一編號1至5所示被害人匯入款項，另餘2,332\r\n    元未提領部分，為其未扣案之犯罪所得，固應依法宣告沒收\r\n    ，然被告與附表一編號1至5所示被告人於本院成立調解、和\r\n    解，並以附表一編號1至5所示之調和解金共111,000元，數\r\n    額已超過被告本案犯罪所得，如對其再宣告沒收容有過苛之\r\n    餘，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n　⒊另被告共同為上開犯行時固有使用本案帳戶之存摺及提款卡\r\n    提領款項，惟並未交付予本案其他詐騙集團成員，本院審酌\r\n    該等物品並未扣案，且屬得補發之物，倘予沒收或追徵，對\r\n    於沒收制度所欲達成或附隨之社會防衛無何助益，欠缺刑法\r\n    上重要性，爰依刑法第38條之2第2項，不予宣告沒收及追徵\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官李堯華提起公訴、追加提起公訴及移送併辦，檢察\r\n官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第五庭　　法　官　王秀慧\r\n 上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。前項之未遂犯罰之。　　　　　　　　　\r\n附表一：\r\n（金額單位：新臺幣元）\r\n編號 被害人 詐欺方式 匯款時間 匯入帳戶 詐欺金額 主文 1 劉冠顯 (提告) 解除分期付款 112年11月09日13時26分13秒許 112年11月09日13時28分56秒許  臺灣土地銀行000-000000000000號帳戶 $49,929 $49,928  黃芷葳犯三人以上共同詐欺取財罪，處有期徒刑拾月。 2 楊松翰 (提告) 解除分期付款 112年11月09日14時10分51秒 112年11月09日14時12分39秒  $7,123  $1,001(被告同意賠償被害人楊松翰3千元，當場付清。)  黃芷葳犯三人以上共同詐欺取財罪，處有期徒刑柒月。 3 趙苡彤 (提告) 解除分期付款 112年11月09日14時21分37秒 112年11月09日15時00分18秒  $8,123 $5,015  黃芷葳犯三人以上共同詐欺取財罪，處有期徒刑捌月。 １  同編號1  同編號1 112年11月09日13時48分07秒 中信信託銀行000-000000000000號帳戶 $49,985  3 同編號3  同編號3 112年11月09日14時27分20秒 112年11月09日14時28分49秒  $50,002  $8,138  4 許詠杰 (提告) 網路假交易 112年11月09日14時23分  10,000 黃芷葳犯三人以上共同詐欺取財罪，處有期徒刑柒月。 5     王家家(提告)   網路假交易 112年11月09日15時04分 112年11月09日15時21分 玉山銀行000-000000000000號帳戶 $41,123  $29,985 黃芷葳犯三人以上共同詐欺取財罪，處有期徒刑玖月。 \r\n \r\n附表二\r\n提領時間 提領地點 提領金額  112年11月09日13時43分41秒 臺北市○○區○○○路0段0號1樓(土地銀行松山分行) $50,000 112年11月09日13時46分22秒  $49,000 112年11月09日14時17分51秒 臺北市○○區○○路0段000巷0號(統一超商庫德門市) $8,005 112年11月09日14時29分22秒  $8,005 112年11月09日15時11分28秒  $5,005 112年11月9日15時07分02秒  $20,000 112年11月9日15時08分07秒  $20,000 112年11月9日15時07分53秒  $1,000 112年11月9日15時28分31秒  $20,000 112年11月9日15時29分28秒   $10,005 112年11月09日14時06分58秒 臺北市○○區○○路0段00○0號(統一超商台場門市) $49,000 112年11月09日14時31分02秒 臺北市○○區○○路0段000巷0號(統一超商庫德門市) $10,000 112年11月09日14時34分12秒  $58,000 \r\n \r\n附表三\r\n編號 被害人 和解條件 1 劉冠顯  被告應給付被害人劉冠顯6萬元，給付方式：自113年11月起，按月於每月15日前匯款2千元至劉冠顯指定之帳號，至全部清償完畢時止，如有一期不履行，視為全部到期。 2 趙苡彤 被告應給付被害人趙苡彤38,000元，給付方式：第1期於113年11月15日以前給付2千元，餘款按月於每月15日以前匯款1,500元至趙苡彤指定之帳號，至全部清償完畢時止，如有一期不履行，視為全部到期。 3 許詠杰  被告應給付被害人許詠杰1萬元，給付方式：自113年11月起，按月於每月15日以前匯款2,500元至許詠杰指定之帳號，至全部清償完畢時止，如有一期不履行，視為全部到期。 4 王家家  被告應給付被害人王家家3萬元，給付方式：第1期於111年1月15日以前給付2千元，餘款按月於每月15日以前匯款1,500元至王家家指定之帳號，至全部清償完畢時止，如有一期不履行，視為全部到期。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1427%2c20250116%2c1.pdf"}