{"JID":"TPDM,113,審簡上,140,20250121,1","JYEAR":"113","JCASE":"審簡上","JNO":"140","JDATE":"20250121","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第140號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  金柏辰\r\n\r\n\r\n選任辯護人  姜明遠律師\r\n上列上訴人因被告詐欺等案件，不服本院民國112年12月28日112\r\n年度簡字第2719、2720、2721、2722、2794號、112年度審簡字\r\n第1739、1740、1797、1798、1799、1800、1801、1836、1837、\r\n1838、1839、1840、1841、1842、1843、1844、1845號第一審刑\r\n事簡易判決（原起訴案號：臺灣臺北地方檢察署109年度偵字第2\r\n9119、27156、28776、29156、29170、30259、30394、30708、3\r\n1018、31264、31578號、110年度偵字第2455、8189、12377號、\r\n111年度偵字第29701號、臺灣士林地方檢察署110年度偵字第157\r\n24號、臺灣新北地方檢察署109年度偵字第40464號、110年度偵\r\n字第24863號、111年度偵字第17195號；追加起訴案號：臺灣臺\r\n北地方檢察署109年度偵字第29161號、110年度偵字第1264、285\r\n1、4018、20637號、臺灣士林地方檢察署109年度偵字第18226、\r\n19486號、110年度偵字第8009號、112年度偵字第6762號；移送\r\n併辦案號：臺灣臺北地方檢察署110年度偵字第7357、12377、20\r\n637號、111年度偵字第29701號、臺灣士林地方檢察署110年度偵\r\n字第183、1619、8009、19580、15724號、臺灣新北地方檢察署1\r\n10年度偵字第8067、17195號），提起上訴及移送併辦（113年度\r\n偵字第15903號），本院管轄之第二審合議庭判決如下：\r\n　　主　　　文\r\n原判決關於宣告刑、應執行刑及緩刑部分撤銷。\r\n上開撤銷部分，金柏辰犯如附表A編號1至編號87所示之罪，各處\r\n如附表A編號1至編號87「罪名與宣告刑」欄所示之刑，應執行有\r\n期徒刑貳年。緩刑貳年，緩刑期間付保護管束，並應於本判決確\r\n定之日起壹年內，接受法治教育叁場次。\r\n其餘上訴駁回。\r\n　　事實及理由\r\n一、審理範圍：\r\n　㈠臺灣臺北地方檢察署113年度偵字第15903號檢察官併辦意旨書所載之犯罪事實與本院112年度審簡字1837號案件之起訴事實係同一基本事實（起訴案號：110年度偵字8189號），且上開併辦之犯罪事實業經原審判決（見原審判決附表編號40），是本案上訴後雖經檢察官以上開案號移送併辦，然犯罪事實仍與原審認定之範圍相同，自不因上開移送併辦而使第二審需就犯罪事實、證據、論罪等部分重新審理認定，合先敘明。\r\n　㈡按上訴得對於判決之一部為之。上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1項、第3\r\n    項分別定有明文，而上開規定，依刑事訴訟法第455條之1第\r\n    3項規定，於簡易判決之上訴亦準用之。本案經原審判決後\r\n    ，上訴人即臺灣臺北地方檢察署檢察官提起上訴，經確認後\r\n    ，檢察官明示僅就原判決關於量刑（含緩刑宣告）及併予審\r\n    理臺灣士林地方檢察署（下稱士林地檢署）追加起訴（109\r\n    年度偵字第18226、19486號、110年度偵字第8009號）之部\r\n    分（認程序不合法）提起上訴，依前開規定，本院僅就原判\r\n    決關於量刑（含緩刑）諭知及審理上開追加之訴之程序問題\r\n    為審理，至於未表明上訴之原判決關於犯罪事實、罪名等則\r\n    不屬本院審判範圍，並以原審所認定之事實及罪名，作為本\r\n    案審酌原審量刑、附條件緩刑諭知等妥適與否之判斷基礎。\r\n    即原判決關於事實、所犯罪名之認定等部分均已確定，而不\r\n    在本院審理範圍，連同認定犯罪事實所憑之證據、理由及論\r\n    罪法條，均引用如附件原判決之記載。\r\n二、檢察官上訴意旨略以：\r\n　㈠原審受理士林地檢署於110年7月30日以109年度偵字第18226\r\n    號、19486號追加起訴（原審判決附件十）及同署於111年1\r\n    月3日以110年度偵字第8009號追加起訴（原審判決附件十八\r\n    ），係由「士林」地檢署檢察官直接向「臺北」地方法院追\r\n    加起訴，此二案件之追加起訴顯然有違刑事訴訟法及法院組\r\n    織法，原審受理逕自加以審理、判決，該二案件訴訟程序顯\r\n    有違誤。\r\n　㈡與被告同詐欺集團之其他共犯並未經法院認有刑法59條適用\r\n    ，足見被告在客觀上並未有足以引起一般同情之處，且原審\r\n    判決附表被害人共有87人，遭詐騙金額逾新臺幣690萬以上\r\n    ，被告僅與其中66名達成訴訟上或訴訟外和解（66/87），\r\n    其中一名告訴人表示不追究外，有9名係以郵寄匯票至告訴\r\n    人戶籍地之方式，被告對其餘被害人並未支付賠償，且給付\r\n    賠償僅係被告犯後彌補過錯之行為，並非犯罪之情狀可堪憫\r\n    恕，亦非犯罪情節輕微，或犯罪有特殊之原因與環境等，在\r\n    客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌\r\n    過重者，原審判決逕以刑法第59條規定為被告減輕其刑，就\r\n    本案三人以上共同詐欺取財罪共87罪僅各量處有期徒刑6月\r\n    ，合併定應執行刑2年，給予緩刑3年，其適用法律顯非妥適\r\n    。另原審判決認被告應依組織犯罪防制條例第8條第1項後段\r\n    及洗錢防制法第16條第2項之規定減輕其刑，亦有所不當。\r\n三、駁回上訴部分：\r\n　㈠按「各級法院及分院對應設置檢察署及檢察分署」、「提起\r\n    公訴，應由檢察官向管轄法院提出起訴書為之」，法院組織\r\n    法第58條第1項、刑事訴訟法第264條第1項分別定有明文。\r\n    是地方檢察署就地方法院管轄之第一審案件，應向其對應之\r\n    地方法院提起公訴，方符前揭法律文義。士林地檢署檢察官\r\n    於原審審理中以109年度偵字第18226、19486號、110年度偵\r\n    字第8009號追加起訴書逕向本院追加起訴，似不合前揭規定\r\n    ，原審逕予受理並一併審理，雖有未恰，惟原審就被告參與\r\n    相同詐欺集團所為之相類犯行一併審理結案，對於被告及被\r\n    害人之訴訟權益並無妨礙，且上開案件業經本院審理終結，\r\n    目前多數被害人已與被告和解並獲賠償，其餘未成立和解者\r\n    亦經被告寄達匯票作為賠償（詳下述），若再將上開案件以\r\n    程序不合法為由，退回士林地檢署由該署檢察官再重行向臺\r\n    灣士林地方法院起訴，顯將增加被告與相關被害人之程序負\r\n    擔，且浪費司法資源。從而，原審就上開追加之訴併予審理\r\n    ，程序上固有瑕疵，惟其瑕疵並未損及被告與相關被害人之\r\n    權益，亦未造成司法資源無端耗費，是此瑕疵並未重大致應\r\n    撤銷原審判決之程度，檢察官以此為由提起上訴，尚非可採\r\n    ，應予駁回。\r\n　㈡檢察官另主張原審判決以刑法第59條規定為被告減刑為不當。惟刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標準，並於同法第59條賦予法院以裁量權，如認犯罪之情狀可憫恕者，得酌量減輕其刑，俾使法院就個案之量刑，能斟酌至當。且考刑法第59條立法理由：科刑時原即應依第57條規定審酌一切情狀，尤應注意該條各款所列事項，以為量刑標準，本條所謂「犯罪之情狀可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言，即必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適用（參照最高法院38年台上字第16號、45年台上字第1165號及51年台上字第899 號判例意旨）。是法院審酌刑法第59條酌減事由時，仍應依刑法第57條科刑事由通盤考量，若認犯罪情狀確可憫恕，認科以最低度刑仍嫌過重者，即得酌量減輕其刑。查本案法定刑係「1年以上7年以下有期徒刑」，被告雖參與詐欺集團之分工，惟其角色僅為提領車手，並非主謀或集團中參與共謀策劃詐欺犯罪之重要人物，且被告為本案犯行時年僅18歲，仍在學，教育程度及社會經驗尚淺，思慮較可能不周詳，且被告犯後坦承犯行，並盡力彌補所造成之損害（本案被告已賠償損害者共82人），難認其惡性與其他詐欺集團成員相同，且其經本案後應已知其犯行之嚴重性而有所警惕，本院因認本案若科以法定最低刑度之刑，仍屬情輕法重，足以引起一般人之同情，顯有憫恕之處，況且刑罰僅係維持社會存續發展之必要惡害，運用上本應有所節制，以符合「刑罰謙抑性」之要求，是本案應依刑法第59條規定酌減其刑。從而，檢察官此部分上訴亦無理由，應予駁回。\r\n四、撤銷原判決部分：\r\n　　原審認被告罪證明確，予以論罪科刑，固非無見。惟：\r\n　㈠被告本案87次犯行均因想像競合而論以三人以上共同詐欺取\r\n    財罪，關於洗錢及參與犯罪組織自白之減輕，因從一重而論\r\n    以加重詐欺取財罪，不應直接適用組織犯罪防制條例第8條\r\n    第1項後段、修正前洗錢防制法第16條第2項規定予以減輕其\r\n    刑，僅得於量刑時，依刑法第57條規定併予審酌，原審逕依\r\n    組織犯罪防制條例第8條第1項後段及修正前洗錢防制法第16\r\n    條第2項規定減輕其刑，亦非妥適。\r\n　㈡原審判決後，洗錢防制法已修正，且新增詐欺犯罪危害防制\r\n    條例，分敘如下：\r\n　⒈關於洗錢行為之處罰規定，洗錢防制法於112年修正公布，斯\r\n    時同法第14條第1項洗錢罪之規定並未修正，尚無法律變更\r\n    適用問題；嗣同法於113年修正公布，修正前洗錢防制法第1\r\n    4條第1項規定：「有第2條各款所列洗錢行為者，處7年以下\r\n    有期徒刑，併科新臺幣500萬元以下罰金」，修正後之洗錢\r\n    防制法第19條第1項則規定：「有第2條各款所列洗錢行為者\r\n    ，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月以\r\n    上5年以下有期徒刑，併科新臺幣5000萬元以下罰金」。而\r\n    本案洗錢之財物為如附表編號2至87所示被害人匯入本案人\r\n    頭帳戶之金額，均未達新臺幣（下同）1億元，若適用修正\r\n    後之新法，其法定最重主刑為5年有期徒刑，較舊法（7年有\r\n    期徒刑）為輕，是依刑法第2條第1項規定，被告本案所犯洗\r\n    錢罪部分應適用修正後之洗錢防制法第19條第1項後段規定\r\n    。\r\n　⒉詐欺犯罪危害防制條例已於113年8月2日施行，該條例第2條\r\n    第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第339\r\n    條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查及\r\n    歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者\r\n    ，減輕其刑」，此行為後之法律因有利於被告，依刑法第2\r\n    條第1項但書規定，應予適用該現行法。\r\n　⒊據上，原審未及審酌並適用對被告較有利之新法，尚有未恰\r\n    。\r\n　㈢綜上，檢察官上訴指原審判決依組織犯罪防制條例第8條第1\r\n    項後段、修正前洗錢防制法第16條第2項規定為被告減刑並\r\n    非妥適等節，非無理由，且原審判決有上開未及適用新法之\r\n    情形，自應由本院將原審判決此部分撤銷。　\r\n五、量刑：\r\n　㈠本案應依刑法第59條規定酌減其刑，前已敘明。\r\n　㈡被告於偵、審均自白認罪，其因本案犯行雖獲有約4、5萬元\r\n    之報酬，然因賠償本案被害人，業已付出300多萬元（詳下\r\n    述），遠超過其本案犯罪所得，堪認被告已主動繳交其犯罪\r\n    所得，是應有詐欺犯罪危害防制條例第47條前段減刑規定之\r\n    適用。被告有上開二減刑事由，依法遞減之。\r\n　㈢爰以行為人之責任為基礎，審酌被告為了私利而參與詐欺集\r\n    團之分工，造成被害人財產損失及社會治安之重大危害，所\r\n    為應予非難。並衡酌被告就本案負責之分工為提領並轉交贓\r\n    款，尚非集團之上游或重要角色；犯後坦承犯行，並與大多\r\n    數被害人均和解並依照和解條件履行完畢（共73人），其餘\r\n    未和解部分，除明確表示不求償者、嗣經法院認定為共犯者\r\n    ，及寄信均遭退件者外（前述情形者共5人），被告亦均有\r\n    寄送匯票作為賠償（共9人）（前揭賠償情形之相關陳報及\r\n    證據見本院簡上卷第178至293頁、第323至336頁、第339至3\r\n    72頁、第379至389頁），堪認其犯後頗有悔意，態度良好；\r\n    兼衡被告高職畢業之智識程度、勉持之家庭經濟狀況及其素\r\n    行等一切情狀，就其所犯分別量處如附表編號1至87「罪名\r\n    及宣告刑」欄所示之刑，並定其應執行刑如主文所示。\r\n　㈣緩刑之說明：\r\n　  被告於本案之前並無前科，有被告之臺灣高等法院被告前案\r\n    紀錄表附卷可參，可認其係一時失慮而犯本案，本院認其經\r\n    此偵、審及科刑教訓，應能知所警惕，信無再犯之虞，認上\r\n    開宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款\r\n    規定予以宣告緩刑2年，以啟自新。另為強化被告法律觀念\r\n    ，避免再犯，爰再依同法第74條第2項第8款規定，命被告應\r\n    於本判決確定之日起1年內，接受3場次之法治教育課程，並\r\n    依刑法第93條第1項第2款規定，諭知於緩刑期間內付保護管\r\n    束，俾能由觀護人予以適當督促，以期符合緩刑目的。\r\n據上論斷，依刑事訴訟法第455條之1第1項、第3項、第369條第1\r\n項前段、第364條、第299條第1項前段、第373條，判決如主文。\r\n本案經如原審判決附件所示之檢察官提起公訴、追加起訴及移送\r\n併辦，檢察官高怡修提起上訴，上訴後經檢察官陳建宏移送併辦\r\n，檢察官李豫雙、林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭審判長法　官　程克琳\r\n　　　　　　　　　　　　　　　　　　　法　官　王星富\r\n　　　　　　　　　　　　　　　　　　　法　官　卓育璇\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附表A\r\n編號 告訴人 被害人 　　犯罪事實 　 罪名與宣告刑  ⒈ 蔡雅屏 （112年度簡字第2719號） 如原審判決附表編號1所示  金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒉ 傅玉娟 陳建宇 （112年度簡字第2719號） 如原審判決附表編號2所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒊ 張詩羚 （112年度簡字第2719號） 如原審判決附表編號3所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒋ 汪雲霞 （112年度簡字第2719號） 如原審判決附表編號4所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒌ 朱明琇 （112年度簡字第2719號） 如原審判決附表編號5所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒍ 劉牡丹 （112年度簡字第2719號） 如原審判決附表編號6所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒎ 林生旺 （112年度簡字第2719號） 如原審判決附表編號7所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒏ 張恩惠 （112年度簡字第2720號） 如原審判決附表編號8所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒐ 龍睿宸 （112年度簡字第2720號） 如原審判決附表編號9所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒑ 呂宜溱 （112年度簡字第2720號） 如原審判決附表編號10所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒒ 鄭暐達 （112年度簡字第2720號） 如原審判決附表編號11所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒓ 張書銘 （112年度簡字第2720號） 如原審判決附表編號12所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒔ 龐誌德 （112年度簡字第2720號） 如原審判決附表編號13所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒕ 文小玲 （112年度簡字第2721號） 如原審判決附表編號14所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒖ 徐佩儀 （112年度簡字第2721號） 如原審判決附表編號15所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒗ 游家昀 （112年度簡字第2722號） 如原審判決附表編號16所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒘ 林意 （112年度簡字第2794號） 如原審判決附表編號17所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒙ 鄭芝涵 （112年度簡字第2794號） 如原審判決附表編號18所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。  ⒚ 潘仲霖 （112年度簡字第2794號） 如原審判決附表編號19所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。  ⒛ 方琪 （112年度簡字第2794號） 如原審判決附表編號20所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   張秀貞 （112年度審簡字第1739號） 如原審判決附表編號21所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   章詩如 （112年度審簡字第1739號） 如原審判決附表編號22所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   黃莉婷 （112年度審簡字第1740號） 如原審判決附表編號23所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   賴偉誌 （112年度審簡字第1797號） 如原審判決附表編號24所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   張惠娟 （112年度審簡字第1797號） 如原審判決附表編號25所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   陳妤姿 （112年度審簡字第1797號） 如原審判決附表編號26所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   李詩萍 （112年度審簡字第1798號）  如原審判決附表編號27所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   郭麗錦 （112年度審簡字第1799號） 如原審判決附表編號28所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   程子庭 （112年度審簡字第1799號） 如原審判決附表編號29所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   楊華鳳 （112年度審簡字第1800號） 如原審判決附表編號30所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   紀陳亨 （112年度審簡字第1800號） 如原審判決附表編號31所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   陳昺亨 （112年度審簡字第1800號） 如原審判決附表編號32所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   張渝宗 （112年度審簡字第1800號） 如原審判決附表編號33所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   徐珮華 （112年度審簡字第1800號） 如原審判決附表編號34所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   吳家婕 （112年度審簡字第1800號） 如原審判決附表編號35所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   周孟賢 （112年度審簡字第1801號） 如原審判決附表編號36所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   許藍雲 （112年度審簡字第1836號） 如原審判決附表編號37所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   張宸瑋 （112年度審簡字第1837號） 如原審判決附表編號38所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   鄧傑中 （112年度審簡字第1837號） 如原審判決附表編號39所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   江嘉珮 （112年度審簡字第1837號） 如原審判決附表編號40所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   謝宜君 （112年度審簡字第1837號） 如原審判決附表編號41所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   林正義 （112年度審簡字第1838號） 如原審判決附表編號42所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   林原竹 （112審簡字第1839號） 如原審判決附表編號43所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   黃睿濬 （原名：黃端文） （112審簡字第1839號）  如原審判決附表編號44所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   高華康 （112審簡字第1839號） 如原審判決附表編號45所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   張雅淳 （112審簡字第1839號） 如原審判決附表編號46所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   李彥凝 （112審簡字第1839號） 如原審判決附表編號47所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   林珉如 （112審簡字第1839號） 如原審判決附表編號48所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   黃致喬 （112審簡字第1839號） 如原審判決附表編號49所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   葉春泉 （112審簡字第1839號） 如原審判決附表編號50所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   吳明倫 （112審簡字第1839號） 如原審判決附表編號51所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   程美菱 （112審簡字第1839號） 如原審判決附表編號52所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   翁健華 （112審簡字第1839號） 如原審判決附表編號53所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   詹凱勛 （112年度審簡字第1840號） 如原審判決附表編號54所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   廖國成 （112年度審簡字第1841號） 如原審判決附表編號55所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   蔡順水 （112年度審簡字第1841號） 如原審判決附表編號56所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   梁木山 （112年度審簡字第1841號） 如原審判決附表編號57所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   楊雯婷 （112年度審簡字第1841號） 如原審判決附表編號58所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   馮鄒雯惠 （112年度審簡字第1841號） 如原審判決附表編號59所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   蔡晋生 （112年度審簡字第1841號） 如原審判決附表編號60所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   黃麗玉 （112年度審簡字第1841號） 如原審判決附表編號61所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   郭文勳 （112年度審簡字第1841號） 如原審判決附表編號62所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   張錦德 （112年度審簡字第1841號） 如原審判決附表編號63所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   王美惠 （112年度審簡字第1841號） 如原審判決附表編號64所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   卓昱伶 （112年度審簡字第1841號） 如原審判決附表編號65所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   葉蘋心 （112年度審簡字第1841號） 如原審判決附表編號66所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   伍亭竹 （112年度審簡字第1841號） 如原審判決附表編號67所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   楊皓鈞 （112年度審簡字第1841號） 如原審判決附表編號68所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   蔡玲 （112年度審簡字第1842號） 如原審判決附表編號69所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   何芳儀 （112年度審簡字第1843號） 如原審判決附表編號70所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   戴如玉 （112年度審簡字第1843號） 如原審判決附表編號71所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。   王詩婷 （112年度審簡字第1843號） 如原審判決附表編號72所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   莊勝穎 （112年度審簡字第1843號） 如原審判決附表編號73所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   李芝晴 （112年度審簡字第1843號） 如原審判決附表編號74所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   蔡廷陽 （112年度審簡字第1843號） 如原審判決附表編號75所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   謝凱心 （112年度審簡字第1843號） 如原審判決附表編號76所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   詹淇豪 （112年度審簡字第1843號） 如原審判決附表編號77所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   黃皇欽 （112年度審簡字第1843號） 如原審判決附表編號78所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   李翊萍 （112年度審簡字第1843號） 如原審判決附表編號79所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   劉珮瑾 （112年度審簡字第1843號） 如原審判決附表編號80所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   劉任庭 （112年度審簡字第1843號） 如原審判決附表編號81所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   陳豪偉 （112年度審簡字第1843號） 如原審判決附表編號82所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   彭育嬅 （112年度審簡字第1844號） 如原審判決附表編號83所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   羅芊芸 （112年度審簡字第1844號） 如原審判決附表編號84所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   洪惠評 （112年度審簡字第1845號） 如原審判決附表編號85所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   陳威佑 （112年度審簡字第1845號） 如原審判決附表編號86所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑伍月。   翁雪瓊 （112年度審簡字第1845號） 如原審判決附表編號87所示 金柏辰犯三人以上共同詐欺取財罪，處有期徒刑陸月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c140%2c20250121%2c1.pdf"}