{"JID":"TPDM,113,訴,100,20250115,1","JYEAR":"113","JCASE":"訴","JNO":"100","JDATE":"20250115","JTITLE":"違反槍砲彈藥刀械管制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n　　　　　　　　　　　　　　　　　　　113年度訴字第100號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳翊愷\r\n\r\n\r\n\r\n指定辯護人 本院公設辯護人 許文哲              \r\n上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公\r\n訴（112年度偵緝字第2537號、112年度偵字第43205號），本院\r\n判決如下：\r\n　　主　文\r\n陳翊愷犯未經許可持有非制式手槍罪，處有期徒刑陸年，併科罰\r\n金新臺幣拾萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。\r\n又幫助犯洗錢罪，處有期徒刑陸月，併科罰金新臺幣貳萬元，有\r\n期徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹\r\n日。併科罰金部分應執行新臺幣拾壹萬元，罰金如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n扣案如附表一所示之物沒收。\r\n　　犯罪事實\r\n一、陳翊愷(所涉誣告犯嫌另為不起訴之處分)明知可發射子彈具\r\n    有殺傷力之非制式手槍及具有殺傷力之之子彈，均為槍砲彈\r\n    藥刀械管制條例所列管之物品，未經主管機關許可，不得任\r\n    意持有，竟基於持有具殺傷力之非制式手槍、子彈之犯意，\r\n    於民國111年11月21日前之某不詳時間，在不詳地點，自表\r\n    哥「陳清分」處受讓如附表編號1所示之非制式手槍2把、編\r\n    號2所示之非制式子彈13顆（下合稱本案非制式槍彈）而持\r\n    有之。嗣陳翊愷於111年11月21日晚上11時許，攜帶上開槍\r\n    彈搭乘方志堅(所涉持有手槍等罪嫌另為不起訴之處分)駕駛\r\n    之車牌號碼000-0000號租賃小客車，行經臺北市文山區木柵\r\n    路與和興路交岔路口時，經警盤查並執行搜索，當場自陳翊\r\n    愷所乘副駕駛座，查扣以LV背包裝載之本案非制式槍彈、彈\r\n    匣2個，因而查獲。\r\n二、陳翊愷明知金融機構帳戶之提款卡及密碼係供自己使用之重\r\n    要理財工具，關係個人財產、信用之表徵，且可預見金融機\r\n    構資料如交與他人使用，而未加以闡明正常用途，極易被利\r\n    用為與財產有關之犯罪工具，遮斷資金流動軌跡，以掩飾、\r\n    隱匿犯罪所得財物之目的，竟基於縱使他人以其金融機構帳\r\n    戶實施詐欺取財，以及掩飾、隱匿犯罪所得財物等犯罪目的\r\n    使用，亦不違背其本意之幫助詐欺、洗錢之不確定故意，於\r\n    112年7月5日前之某不詳時間，在不詳地點，以不詳代價將\r\n    其所申設王道商業銀行帳號00000000000000帳戶(下稱本案\r\n    帳戶)提款卡(含密碼)交付詐欺集團使用。嗣詐欺集團取得\r\n    本案帳戶使用權限後，遂對如附表二所示告訴人施以所受詐\r\n    術之方式，使渠等均陷入錯誤，匯款如附表二財物交付情形\r\n    所示金額至本案帳戶中，隨後遭人轉匯、提領一空，致難以\r\n    追溯而受有財產上之損害。\r\n三、案經臺北市政府警察局文山第一分局報告，以及如附表二所\r\n    示之告訴人訴由新北市政府警察局新店分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、程序部分：\r\n　　本院認定事實所引用之下列各項供述及非供述證據，檢察官\r\n    、被告陳翊愷及其辯護人均未爭執證據能力，本院審酌各項\r\n    證據方法之作成情況，並無違法不當之情形，且與本案具有\r\n    關連性，應認以之作為證據為屬適當，而均有證據能力。又\r\n    上開各項證據已經本院於審理時合法踐行調查程序，自得作\r\n    為認定事實、論罪科刑之依據。\r\n二、認定犯罪事實所憑之證據及理由：\r\n　㈠犯罪事實欄一、部分，業據被告於本院審理中坦承不諱，互\r\n    核與另案被告方志堅及施佳宏於警詢、偵查中之供（證）述\r\n    相符（見臺灣臺北地方檢察署【下稱北檢】111年度偵字第3\r\n    9541號卷【下稱偵39541卷】第79至85頁、第139至141頁、2\r\n    48至250頁、第281至284頁），並有扣押筆錄暨扣押物品目\r\n    錄表及收據在卷可參（見偵39541卷第41至51頁）；扣案如\r\n    附表一所示之槍枝係非制式手槍，由仿手槍外型製造之槍枝\r\n    ，組裝已貫通之金屬槍管而成，擊發功能正常，可供擊發適\r\n    用子彈使用，認具殺傷力、附表一所示之子彈，認係非制式\r\n    子彈，由金屬彈殼組合直徑約8.9mm金屬彈頭而成，經採樣4\r\n    顆試射，均可擊發，認具殺傷力等情，亦有槍枝性能檢測報\r\n    告表暨測試照片、内政部警政署刑事警察局刑鑑字第111704\r\n    9673號鑑定書、臺北市政府警察局文山第一分局刑案現場勘\r\n    察報告及臺北市政府警察局鑑定書(實驗室案件編號0000000\r\n    000C43)附卷足憑（見偵39541卷第101至115頁、第177至180\r\n    頁、第363至374頁)，是被告上開自白核與事實相符，堪以\r\n    採信。\r\n　㈡犯罪事實欄二、部分，業據被告於本院審理中坦承不諱，核\r\n    與告訴人葉士誠、蔡江洲、伏壽強、武錦華、李璧存、洪清\r\n    旭、葉育廷、王昭順警詢之指訴相符（見北檢112年度偵字\r\n    第43205號卷【下稱偵43205卷】第17至31頁、第35至40頁、\r\n    第43至63頁），並有通訊軟體對話紀錄、交易明細、憑證收\r\n    據、匯款申請書、投資平台APP截圖、轉帳明細、王道商業\r\n    銀行股份有限公司函覆暨本案帳戶112年5月1日至112年9月3\r\n    0日交易資料存卷可稽（見偵43205卷第41至42頁、第64頁、\r\n    第73至76頁、第165至183頁、第229至242頁、第263至271頁\r\n    、第279頁、第285至305頁、第337至338頁、第377至389頁\r\n    、第416至423頁、第451至455頁、第469至479頁，本院卷第\r\n    161至210頁），是被告上開自白亦與事實互核相符，堪以憑\r\n    採。\r\n　㈢綜上所述，本件事證明確，被告上開犯行均堪認定，應予以\r\n    依法論科。\r\n三、論罪科刑\r\n　㈠新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。次按同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。刑\r\n    之重輕，以最重主刑為準，依前2項標準定之，刑法第35條\r\n    第2項、第3項前段分別定有明文。\r\n　⒉本件被告行為後，洗錢防制法先後於112年6月14日、113年7\r\n    月31日修正公布，分別自112年6月16日、113年8月2日起生\r\n    效。關於洗錢防制法之規定，113年7月31日修正前該法第14\r\n    條第1項規定：「有第2條各款所列洗錢行為者，處7年以下\r\n    有期徒刑，併科新臺幣（下同）500萬元以下罰金」；修正\r\n    後移列為同法第19條第1項規定：「有第2條各款所列洗錢行\r\n    為者，處3年以上10年以下有期徒刑，併科1億元以下罰金。\r\n    其洗錢之財物或財產上利益未達1億元者，處6月以上5年以\r\n    下有期徒刑，併科5,000萬元以下罰金」，並刪除修正前同\r\n    法第14條第3項有關宣告刑範圍限制之規定：「前2項情形，\r\n    不得科以超過其特定犯罪所定最重本刑之刑」。另關於自白\r\n    減刑之規定，112年6月14日修正前洗錢防制法第16條第2項\r\n    規定：「犯前2條之罪，在偵查或審判中自白者，減輕其刑\r\n    」；112年6月14日修正後、113年7月31日修正前之同法第16\r\n    條第2項則規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，減輕其刑」；113年7月31日修正移列為同法第23條第\r\n    3項前段規定：「犯前4條之罪，在偵查及歷次審判中均自白\r\n    者，如有所得並自動繳交全部所得財物者，減輕其刑。」亦\r\n    即被告行為後，洗錢防制法就洗錢罪、自白減刑之規定均有\r\n    變更，參酌前揭所述，應就修正前後之罪刑相關規定予以比\r\n    較適用。\r\n　⒊按修正後洗錢防制法並刪除113年7月31日修正前洗錢防制法\r\n    第14條第3項之科刑上限規定，且同法第19條針對一般洗錢\r\n    之財物或財產上利益金額未達1億元部分，仍處6月以上5年\r\n    以下之有期徒刑，對照修正前洗錢防制法第14條第3項之科\r\n    刑上限規定，觸犯刑法第339條第1項之洗錢犯行，其量刑其\r\n    量刑範圍（類處斷刑）僅為有期徒刑2月至5年。至於犯一般\r\n    洗錢罪之減刑規定，修正前洗錢防制法第16條第2項及修正\r\n    後洗錢防制法第23條第3項之規定，同以被告在偵查及歷次\r\n    審判中均自白犯罪為前提，修正後之規定再增列「如有所得\r\n    並自動繳交全部所得財物」等限制要件。查本件被告一般洗\r\n    錢之財物或財產上利益未達1億元，且被告於偵查及歷次審\r\n    判中對被訴犯行均自白（見偵39541卷第383頁、本院卷第22\r\n    5至227頁），綜合比較洗錢防制法關於一般洗錢之修正前、\r\n    後規定，依修正前洗錢防制法之規定對被告較有利。\r\n　㈡次按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而\r\n    以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行\r\n    為者而言（最高法院75年度台上字第1509號、88年度台上字\r\n    第1270號判決意旨參照）。次按洗錢防制法第2條所稱之掩\r\n    飾、隱匿行為，目的在遮掩、粉飾、隱藏、切斷特定犯罪所\r\n    得與特定犯罪間之關聯性，須與欲掩飾、隱匿之特定犯罪所\r\n    得間具有物理上接觸關係（事實接觸關係），而提供金融帳\r\n    戶提款卡及密碼供他人使用，嗣後被害人雖匯入款項，然此\r\n    時之金流仍屬透明易查，在形式上無從合法化其所得來源，\r\n    未造成金流斷點，尚不能達到掩飾或隱匿特定犯罪所得之來\r\n    源、去向及所在之作用，須待款項遭提領後，始產生掩飾、\r\n    隱匿之結果，若無參與後續之提款行為，即非本法所指洗錢\r\n    行為，無從成立一般洗錢罪之直接正犯。換言之，特定犯罪\r\n    之正犯實行特定犯罪後，為掩飾、隱匿其犯罪所得財物之去\r\n    向及所在，而令被害人將款項轉入其所持有、使用之他人金\r\n    融帳戶，並由該特定犯罪正犯前往提領其犯罪所得款項得手\r\n    ，因已造成金流斷點，該當掩飾、隱匿之要件，該特定犯罪\r\n    正犯自成立一般洗錢罪之正犯，如提供金融帳戶之行為人主\r\n    觀上認識該帳戶可能作為對方收受、提領特定犯罪所得使用\r\n    ，對方提領後會產生遮斷金流以逃避國家追訴、處罰之效果\r\n    ，仍基於幫助之犯意，提供該帳戶之提款卡及密碼，以利洗\r\n    錢之實行，應論以一般洗錢罪之幫助犯（最高法院108年度\r\n    台上字第3101號判決意旨參照）。\r\n　㈢查本件被告就犯罪事實欄二、部分所為，係提供本案帳戶提\r\n    款卡及密碼供詐欺集團使用，詐欺集團藉以掩飾、隱匿其犯\r\n    罪所得財物之去向及所在。被告固然於交付本案帳戶予詐欺\r\n    集團之後，仍持續使用本案帳戶進行交易，然期間本案帳戶\r\n    除有如附表一所示之告訴人匯入遭詐騙之款項外，復有其他\r\n    如5千元或5百元不等之款項匯入，有上開本案帳戶112年5月\r\n    1日至112年9月30日交易資料在卷可佐（見本院卷第203頁）\r\n    ，縱然被告於交付本案帳戶予詐欺集團後，因持續使用本案\r\n    帳戶而於詐騙被害人匯入款項後進行提領，惟無證據證明被\r\n    告明知其所提領之款項業已超出其他正常匯入金額，而故意\r\n    提領屬於詐騙所得之超出部分以製造金流斷點。故本件被告\r\n    犯罪事實欄二、部分係提供本案帳戶予詐欺集團使用，使詐\r\n    欺集團成員意圖為自己不法之所有，基於詐欺取財及洗錢之\r\n    犯意，向告訴人施用詐術，致告訴人交付款項至本案帳戶內\r\n    ，並由詐欺集團成員將前開款項轉出、領出，掩飾前開詐欺\r\n    犯罪所得去向，是被告提供本案帳戶之行為，應係對前開詐\r\n    欺集團遂行詐欺取財、洗錢之犯行資以助力，應論以詐欺取\r\n    財罪及一般洗錢罪之幫助犯。公訴意旨認此部分構成詐欺、\r\n    洗錢之正犯，容有誤會。\r\n　㈣是核被告犯罪事實欄一、部分所為，係犯槍砲彈藥刀械管制\r\n    條例第7條第4項之未經許可持有非制式手槍罪、同法第12條\r\n    第4項之未經許可持有子彈罪；犯罪事實欄二、部分所為，\r\n    則係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取\r\n    財罪及刑法第30條第1項前段、修正前洗錢防制法第2條第2\r\n    款而犯同法第14條第1項之幫助洗錢罪。\r\n　㈤按未經許可持有槍砲彈藥，係侵害社會法益，如持有之客體\r\n    種類相同，例如同為手槍、同為子彈或同為主要組成零件者\r\n    ，縱令持有之客體有數個，仍為單純一罪（最高法院92年度\r\n    台上字第2121號判決意旨參照），是被告持有手槍2把、子\r\n    彈13顆之行為，應分別論以單純一罪。被告分別以一行為觸\r\n    犯未經許可持有非制式手槍罪、子彈罪嫌；幫助詐欺、幫助\r\n    洗錢罪嫌，均為想像競合犯，分別從一重以未經許可持有非\r\n    制式手槍罪、幫助洗錢罪論處。\r\n　㈥被告所犯持有非制式手槍、幫助洗錢罪，行為各別，犯意互\r\n    殊，應予分論併罰。\r\n　㈦審究槍砲彈藥刀械管制條例第18條第4項之立法意旨係為鼓勵\r\n    違反槍砲彈藥刀械管制條例之犯罪者自白，並依該等自白進\r\n    而查獲槍彈來源供給者，而盡早破獲相關人員以避免重大危\r\n    害治安事件的發生時，惟本件被告就犯罪事實欄一、部分，\r\n    為警查獲時，雖供述來源為「陳清分」，但稱「陳清分」業\r\n    已死亡（見偵39541卷第382頁），故本案並無因被告供述「\r\n    來源」而有查獲或防止重大危害治安事件發生之情形，自無\r\n    槍砲彈藥刀械管制條例第18條第4項減免刑罰規定之適用。\r\n　㈧另按在偵查及歷次審判中均自白者，減輕其刑，洗錢防制法\r\n    第16條第2項定有明文，被告就犯罪事實欄二、部分，於偵\r\n    查、審判中均自白犯幫助洗錢罪，即應依上規定，減輕其刑\r\n    。再被告所為既屬幫助犯，而衡諸其幫助行為對此類詐欺、\r\n    洗錢犯罪助力有限，替代性高，惡性顯不及正犯，乃依刑法\r\n    第30條第2項之規定，按正犯之刑減輕之，並依刑法第70條\r\n    規定遞減之。\r\n　㈨爰以行為人責任為基礎，審酌近來非法槍彈氾濫，於公共場\r\n    所或公眾得出入場所開槍射擊事件層出不窮，已嚴重危害國\r\n    人生命、身體及財產安全，造成社會恐慌，破壞社會安寧與\r\n    秩序，詎被告仍無視禁令，非法持有本案之非制式手槍、子\r\n    彈，製造社會不安；復以一行為提供本案帳戶予詐欺集團使\r\n    用，使詐欺集團得以從事詐欺取財及洗錢之不法行為，不僅\r\n    造成附表所示被害人及告訴人受騙而有金錢損失，亦助長詐\r\n    欺犯罪之氣焰，致此類犯罪手法層出不窮，造成人心不安、\r\n    社會互信受損，危害交易秩序與社會治安，並使詐欺集團成\r\n    員得以掩飾、隱匿該等詐欺所得之來源、去向，增加檢警機\r\n    關追查之困難，實有不該，另斟酌被告於偵查及本院審判程\r\n    序，對於違反槍砲彈藥刀械管制條例、幫助洗錢之犯行均坦\r\n    承不諱，然對上揭事實欄二、部分，未與如附表所示告訴人\r\n    達成和解或賠償之犯後態度，並考量各該被害人及告訴人所\r\n    受損失之數額，再參酌被告之前科素行，有臺灣高等法院被\r\n    告前案紀錄表在卷可參（見本院卷第17至29頁），暨被告自\r\n    述之教育程度、職業、家庭及經濟狀況（見本院訴字卷第23\r\n    0頁），暨其犯罪動機、目的、手段等一切情狀，量處如主\r\n    文所示之刑，並就得易科罰金及罰金刑部分諭知易科罰金及\r\n    易服勞役之折算標準。另就併科罰金部分定應執行之刑及諭\r\n    知易服勞役之折算標準，以資懲儆。\r\n四、沒收\r\n　　扣案如附表一編號1所示之非制式手槍2把，經鑑定後具殺傷\r\n    力，有前述之內政部警政署刑事警察局附卷可參，為槍砲彈\r\n    藥刀械管制條例第4條第1項第1款所定非經中央主管機關許\r\n    可不得持有之槍砲，業如前述；扣案如附表一編號2所示之\r\n    子彈，均可擊發且具殺傷力，有前揭鑑定書在卷足憑，自屬\r\n    違禁物，不問屬於被告與否，均應依刑法第38條第1項規定\r\n    宣告沒收。再者，現場另扣得之彈匣2個，核屬被告所有供\r\n    維護本件槍彈所用之物，為供犯罪所用之物，亦均予以沒收\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林岫璁提起公訴，檢察官劉文婷到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第八庭審判長法　官　解怡蕙\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　法　官　林思婷\r\n　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　法　官　林奕宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n槍砲彈藥刀械管制條例第7條第4項、第12條第4項\r\n修正前洗錢防制法第14條第1項\r\n附表一：\r\n編號 物品 數量 說明 1 具有殺傷力之非制式手槍 2把 槍枝管制編號0000000000、0000000000 2 未經試射但認定具有殺傷力之非制式子彈 13顆 8.9mm金屬彈頭，原有13顆子彈，其中4顆經試射鑑驗，餘9顆未經試射 3 彈匣 2個  \r\n附表二：\r\n附表\r\n編號 告訴人姓名 所受詐術 財物交付情形 (匯款至系爭帳戶) 1 葉士誠 假投資真詐財 1、112年7月5日早上9時47分許，匯款5萬元。 2、112年7月5日早上9時49分許，匯款5萬元。 2 蔡江洲 假投資真詐財 112年7月6日中午12時許，匯款20萬元。 3 伏壽強 假投資真詐財 1、112年7月8日晚上3時37分許，匯款5萬元。 2、112年7月8日晚上3時50分許，匯款5萬元。 4 武錦華 假投資真詐財 112年7月9日晚上7時34分許，匯款11萬元。 5 李璧存 假投資真詐財 1、112年7月9日晚上10時3分許，匯款5萬元。 2、112年7月9日晚上10時6分許，匯款5萬元。 6 洪清旭 假投資真詐財 112年7月10日下午2時12分許，匯款20萬元。 7 葉育廷 假投資真詐財 1、112年7月11日早上9時27分許，匯款10萬元。 2、112年7月11日早上9時28分許，匯款10萬元。 8 王昭順 假投資真詐財 112年7月12日早上11時25分許，匯款10萬元。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c100%2c20250115%2c1.pdf"}