{"JID":"TPDM,113,易,1326,20250121,1","JYEAR":"113","JCASE":"易","JNO":"1326","JDATE":"20250121","JTITLE":"妨害自由等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1326號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  高樹福\r\n\r\n\r\n\r\n上列被告因妨害自由等案件，經檢察官聲請以簡易判決處刑（11\r\n3年度偵字第18308號），本院認不宜逕以簡易判決處刑（113年\r\n度簡字第2672號），改依通常程序審理，判決如下：\r\n　　主　文\r\n乙○○犯強制罪，處拘役肆拾伍日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事　實\r\n一、乙○○於民國113年4月19日中午12時44分許，在臺北市○○區○○\r\n    ○路0段00號前，因行車糾紛而與甲○○發生衝突，竟基於強制\r\n    之犯意，站立於甲○○騎乘之機車前，阻其去路，妨害甲○○騎\r\n    乘機車自由通行之權利。\r\n二、案經甲○○訴由臺北市政府警察局中山分局報告臺灣臺北地方\r\n    檢察署檢察官偵查後聲請簡易判決處刑。\r\n　　理　由\r\n壹、程序部分：\r\n一、經查，本件下列所引用之被告以外之人於審判外之陳述，至\r\n    本件言詞辯論終結前未經被告乙○○爭執其證據能力，復經本\r\n    院審酌上開證據資料製作時之情況，尚無違法取得及證明力\r\n    明顯過低之瑕疵，認以之作為證據應屬適當，而認為前開審\r\n    判外之陳述得為證據。\r\n二、另就非供述證據部分，亦查無非法取得而應予排除之情形，\r\n    自均得作為證據。\r\n貳、實體部分：\r\n一、訊據被告固坦承其於上揭時間、地點站立於告訴人甲○○騎乘\r\n    之機車前等情，惟矢口否認有何強制之犯行，辯稱：我沒有\r\n    不讓告訴人離開，這事情起因是告訴人的機車後照鏡擦撞我\r\n    騎乘機車的後照鏡後，卻沒有停下來，後來我通過兩個紅綠\r\n    燈，見到他在紅綠燈前停下來，我就回頭看他一眼，告訴人\r\n    就瞪我又用髒話問候我，我就把車停在路邊，去質問他為何\r\n    要這樣，告訴人說他已經報警，我就在路旁等待警方來，因\r\n    等待過程很久，我以為他沒有報警，就又打電話去報警，我\r\n    確實有站在機車前過，但僅有3秒，距離他的機車還有34公\r\n    分，告訴人要離開是可以離開的，告訴人是因為接電話所以\r\n    沒有離開，我是在現場等他講完電話，才插腰在他機車前面\r\n    ，沒有要剝奪他的自由云云。惟查：\r\n（一）被告於上揭時間、地點站立於告訴人甲○○騎乘之機車前等\r\n      情，業據被告於警詢、偵訊及本院審理時供承不諱（見偵\r\n      字卷第7-9頁、第61-64頁、本院易字卷第26-27頁），與\r\n      證人即告訴人甲○○於警詢、偵訊時之陳述互核一致（見偵\r\n      字卷第11-15頁、第61-64頁），並經本院當庭勘驗告訴人\r\n      提供之案發現場錄音錄影檔案確認屬實，有本院勘驗筆錄\r\n      及其附件在卷可稽（見本院易字卷第27頁、第33頁），上\r\n      情已堪認定。\r\n（二）次查，證人甲○○於警詢及偵訊時已陳述：我於113年4月19\r\n      日中午12時44分許騎乘機車在臺北市○○區○○○路0段00號前\r\n      停等紅燈時，一位陌生男子騎車到我旁邊叫囂，並站在我\r\n      車輛前面擋住不讓我走，當下我直接報警並錄影存證，那\r\n      時後面還有其他車輛要過，並且在按喇叭，但他就繼續擋\r\n      著不讓我走，還以言語叫我不要走，我就自己下車走到路\r\n      邊等警察到場等語（見偵字卷第11-15頁、第61-64頁），\r\n      復經本院當庭勘驗告訴人提供之案發現場錄音錄影檔案，\r\n      勘驗結果顯示（見本院易字卷第27頁、第33頁）：\r\n　　1.檔案（「IMG_4803」）時間00：00：00至00：00：27\r\n　　　告訴人未出現在畫面中，身穿白色短袖上衣藍色長褲之被\r\n      告於馬路車道上，雙手插腰站在告訴人機車之前方（如勘\r\n      驗筆錄附圖一）。其間並口出「你別走你別走（閩南語）\r\n      」之言語。\r\n　　2.檔案（「IMG_4804」）時間00：00：00至00：00：28\r\n　　　被告持續於馬路車道上，雙手插腰站在告訴人機車之前方\r\n      （如勘驗筆錄附圖二）。\r\n（三）從上開勘驗結果，可見被告插腰站立於告訴人騎乘機車前\r\n      至少不少於55秒，與被告辯稱其僅站在告訴人之機車前3\r\n      秒云云，已有未合，遑論被告尚以閩南語口出「你別走你\r\n      別走」之言語，與告訴人於警詢及偵訊時陳稱被告當街站\r\n      在其機車前面擋住其去路，且出言表示要告訴人不要走等\r\n      節，互核均屬一致，足見被告確有妨害告訴人騎車自由通\r\n      過之犯意及犯行，其辯稱無阻擋告訴人離去之行為或意思\r\n      云云，顯係臨訟杜撰之詞，不可採信。\r\n（四）綜上，本件事證已明，被告犯行已堪認定，應予依法論科\r\n      。\r\n二、核被告所為，係犯刑法第304條第1項之強制罪。爰以行為人\r\n    之責任為基礎，審酌被告遇事不思以合乎法律規範之方式溝\r\n    通、解決，率爾以站立於告訴人騎乘機車前阻擋告訴人去路\r\n    之方式，妨害告訴人正常騎車離去之行動自由，且此等作為\r\n    ，甚至影響正常道路交通行車之順暢及安全，所為誠屬不該\r\n    ，並兼衡被告犯後迄今否認犯行，亦未與告訴人達成和解、\r\n    向告訴人致歉或賠償告訴人之犯後態度，復參以被告無前案\r\n    犯罪紀錄之素行，暨其年齡、學經歷為五專畢業、自述家庭\r\n    經濟狀況小康等一切情狀，量處如主文所示之刑，並諭知易\r\n    科罰金之折算標準。\r\n三、不另為無罪諭知部分：\r\n（一）公訴意旨另以：被告亦於上揭時間、地點，基於妨害名譽\r\n      之犯意，在上開不特定人得共見共聞之道路，以「幹你娘\r\n      」之言語辱罵告訴人，足以貶損告訴人之人格尊嚴及社會\r\n      評價，因認被告另涉犯刑法第309條第1項之公然侮辱罪嫌\r\n      。　　　　　　　　　\r\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n      不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第\r\n      154條第2 項、第301 條第1 項分別定有明文。又犯罪事\r\n      實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n      以證明，自不能以推測或擬制之方法，以為裁判基礎；且\r\n      認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n      據亦包括在內，然而無論直接證據或間接證據，其為訴訟\r\n      上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n      其為真實之程度者，始得據為有罪之認定，倘其證明尚未\r\n      達到此一程度，而有合理之懷疑存在時，即應為有利於被\r\n      告之認定，更不必有何有利之證據，最高法院40年台上字\r\n      第86號、76年台上字第4986號判決意旨可資參照。又刑法\r\n      第309條第1項公然侮辱罪之立法目的，係為保護他人之名\r\n      譽權，名譽權雖非屬憲法明文規定之權利，但向為大法官\r\n      解釋及憲法法庭判決承認屬憲法第22條所保障之非明文權\r\n      利。而語言文字等意見表達是否構成侮辱，不得僅因該語\r\n      言文字本身具有貶損他人名譽之意涵即認定之，而應就其\r\n      表意脈絡整體觀察評價。如脫離表意脈絡，僅因言詞文字\r\n      之用語負面、粗鄙，即一律處以公然侮辱罪，恐使系爭規\r\n      定成為髒話罪。具體言之，除應參照其前後語言、文句情\r\n      境及其文化脈絡予以理解外，亦應考量表意人之個人條件\r\n      （如年齡、性別、教育、職業、社會地位等）、被害人之\r\n      處境（如被害人是否屬於結構性弱勢群體之成員等）、表\r\n      意人與被害人之關係及事件情狀（如無端謾罵、涉及私人\r\n      恩怨之互罵或對公共事務之評論）等因素，而為綜合評價\r\n      。例如被害人自行引發爭端或自願加入爭端，致表意人以\r\n      負面語言予以回擊，尚屬一般人之常見反應，仍應從寬容\r\n      忍此等回應言論，憲法法庭113年憲判字第3號判決主文及\r\n      理由意旨可資參照。\r\n（三）訊據被告堅詞否認有何公然侮辱犯行，辯稱：我沒有罵告\r\n      訴人云云。經查：觀諸證人甲○○於偵訊時陳稱：我當時在\r\n      中山北路1段騎車，被告騎到我旁邊，對我說你騎車怎麼\r\n      騎這麼兇，但我全程都沒有撞到他，被告就開始在我旁邊\r\n      叫囂，罵我「幹你娘」、「臭卒仔」，還不讓我走等語（\r\n      見偵字卷第63頁），被告亦於偵訊時供稱：我有罵告訴人\r\n      「幹你娘」，但那是因為他先罵我，我才罵他等語（見偵\r\n      字卷第63頁），可見被告於衝突當下有對告訴人口出「幹\r\n      你娘」之言語，應屬事實，然觀告訴人已於偵訊時陳稱：\r\n      對方罵我「幹你娘」的話我沒錄下來等語（見偵字卷第63\r\n      頁），可見本案被告對告訴人口出「幹你娘」一語之前後\r\n      脈絡，究係被告無端出言辱罵告訴人，或是受告訴人以汙\r\n      言穢語辱罵後出言回擊，依現存事證已無從調查釐清，依\r\n      罪證有疑惟利被告原則，自不能排除被告口出「幹你娘」\r\n      一語之原因，係受告訴人以汙言穢語辱罵後出言回擊之可\r\n      能，依前揭憲法法庭判決意旨，此等被害人自行引發爭端\r\n      ，致表意人以負面語言予以回擊，屬一般人之常見反應，\r\n      應從寬容忍此等回應言論，是以，自難認被告所為構成公\r\n      然侮辱犯行。　　　　　　\r\n（四）綜上，本案既不能排除被告口出「幹你娘」一語之原因，\r\n      係受告訴人以汙言穢語辱罵後出言回擊，依前揭憲法法庭\r\n      判決意旨，尚難認被告所為構成公然侮辱犯行，惟被告此\r\n      部分犯嫌若成立犯罪，與被告前揭經論罪科刑部分有想像\r\n      競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段（本案採判決精\r\n簡原則，僅引述程序法條），判決如主文。　　　\r\n本案經檢察官黃珮瑜聲請以簡易判決處刑，檢察官黃怡華到庭執\r\n行職務。　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十四庭　法　官　蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　嚴蕙亭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年\r\n以下有期徒刑、拘役或 9 千元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1326%2c20250121%2c1.pdf"}