{"JID":"TPDM,113,易,579,20250122,1","JYEAR":"113","JCASE":"易","JNO":"579","JDATE":"20250122","JTITLE":"性騷擾防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第579號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林樹儀\r\n\r\n\r\n選任辯護人  顏正豪律師\r\n上列被告因性騷擾防治法案件，經檢察官提起公訴（113年度偵\r\n字第9924號），本院判決如下：\r\n　　主　文\r\n林樹儀犯性騷擾防治法第二十五條第一項之性騷擾罪，處拘役伍\r\n拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、林樹儀於民國113年2月3日凌晨3時30分許，在臺北市信義區\r\n    某夜店內意圖性騷擾，乘現場工作人員AW000-H113095成年\r\n    女子（真實姓名年籍詳卷，下稱A女）不及抗拒之際，以徒\r\n    手拍打A女臀部而為性騷擾得逞。\r\n二、案經A女訴請臺北市政府警察局信義分局報告臺灣臺北地方\r\n    檢察署（下稱臺北地檢署）檢察官偵查起訴。　\r\n　　理　由\r\n壹、程序方面\r\n一、按行政機關及司法機關所公示之文書，不得揭露被害人之姓\r\n    名、出生年月日、住居所及其他足資識別被害人身分之資訊\r\n    ，性騷擾防治法第10條第6項定有明文。又參酌性騷擾防治\r\n    法施行細則第10條規定，性騷擾防治法第10條第6項所定其\r\n    他足資識別被害人身分之資訊，包括被害人照片、影像、圖\r\n    畫、聲音、住址、親屬姓名或其關係、就讀學校、班級、工\r\n    作場所與名稱或其他得以直接或間接方式識別該被害人個人\r\n    之資料。故本案判決書關於告訴人A女之姓名、住所及工作\r\n    場所，依上開規定，於本院必須公示之判決書，不予揭露，\r\n    合先敘明。\r\n二、證據能力：\r\n　　本判決下述所引用被告以外之人於審判外之陳述，檢察官及\r\n    被告於本院審判程序調查證據時，對於該等證據之證據能力\r\n    均無爭執（本院卷二第38頁），且迄於言詞辯論終結前亦未\r\n    聲明異議，本院審酌上開言詞陳述或書面陳述作成時之情況\r\n    ，尚無違法不當及證明力明顯過低之瑕疵，而認為以之作為\r\n    證據應屬適當，依刑事訴訟法第159條之5第2項、第1項規定\r\n    ，均有證據能力。至於其餘經本院引用之非供述證據，與本\r\n    案待證事實間均具有關連性，且無證據證明係公務員違背法\r\n    定程序所取得，故依刑事訴訟法第158條之4之反面解釋，亦\r\n    有證據能力。\r\n貳、實體方面：\r\n一、上開事實，業據被告於本院審理程序時均坦承不諱（本院卷\r\n    二第38頁），核與證人即告訴人A女於警詢、偵訊之證述相\r\n    符（偵9924卷第23至27、77、78頁），並有警察機關處理性\r\n    騷擾事(案)件檢核表、性騷擾事件申訴書（偵9924卷第31至\r\n    41頁）、現場監視影像（卷附光碟）、勘驗筆錄（本院卷二\r\n    第37頁），足認被告上開自白與事實相符，可以採信。是本\r\n    案事證明確，被告犯行已堪認定，應依法論科。\r\n二、按性騷擾防治法第25條第1項所處罰之性騷擾罪，指性侵害\r\n    犯罪以外，基於同法第2條第1、2款所列之性騷擾意圖，以\r\n    乘被害人不及抗拒之違反意願方法，對其為與性或性別有關\r\n    之親吻、擁抱或觸摸臀部、胸部或其他身體隱私處之行為。\r\n    考其犯罪之目的，意在騷擾觸摸之對象，不以性慾之滿足為\r\n    必要；究其侵害之法益，係破壞被害人所享有關於性、性別\r\n    等，與性有關之寧靜、不受干擾之平和狀態；觀其犯罪之手\r\n    段，係於被害人不及抗拒之際，出其不意乘隙為短暫之觸摸\r\n    （最高法院103年度台上第4527號判決意旨參照）。經查，\r\n    被告利用告訴人A女不及抗拒之際為觸碰A女臀部之行為，破\r\n    壞告訴人關於性、性別等與性有關之寧靜、不受干擾之平和\r\n    狀態，其所為應屬性騷擾無訛。是核被告所為，係犯性騷擾\r\n    防治法第25條第1項之性騷擾罪。\r\n三、爰審酌被告不思尊重他人身體自主權利，利用告訴人工作之\r\n    時，觸碰告訴人臀部之身體隱私部位，侵害告訴人之身體自\r\n    主權，並對告訴人身心造成影響，所為實不可取；惟念被告\r\n    坦承犯行之犯後態度，兼衡被告犯罪動機、目的、手段、情\r\n    節、損害，暨被告於本院審理中自陳之智識程度、家庭生活\r\n    經濟狀況（本院卷二第43頁）等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蔡期民提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年 　　1 　月　 　22　　日\r\n　　　　　　　　　刑事第十二庭　法　官　王子平\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文：\r\n性騷擾防治法第25條\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處2年以下有期徒刑、拘役或併科\r\n新臺幣10萬元以下罰金；利用第2條第2項之權勢或機會而犯之者\r\n，加重其刑至二分之一。\r\n前項之罪，須告訴乃論。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c579%2c20250122%2c1.pdf"}