{"JID":"TPDM,113,簡上,318,20250122,1","JYEAR":"113","JCASE":"簡上","JNO":"318","JDATE":"20250122","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第318號\r\n上  訴  人\r\n即  被  告  林瑞川\r\n\r\n\r\n\r\n上列上訴人即被告因竊盜案件，不服本院民國113年10月29日所\r\n為之113年度簡字第3924號第一審刑事簡易判決（聲請簡易判決\r\n處刑案號：113年度偵字第30165號），提起上訴，本院管轄之第\r\n二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n林瑞川緩刑貳年，緩刑期間付保護管束，並應於本判決確定之日\r\n起壹年內完成法治教育課程貳場次。\r\n　　事實及理由\r\n一、本案經本院第二審合議庭審理結果，認原審判決被告犯刑法\r\n    第320條第1項之竊盜罪，處拘役30日，得易科罰金，其認事\r\n    用法均無違誤，量刑及沒收部分均屬妥適，應予維持，並引\r\n    用原判決記載之事實、證據及理由（如附件），並補充被告\r\n    及告訴人於本院審理中之供述及證述為證。\r\n二、駁回上訴之理由：\r\n　㈠被告上訴意旨原爭執其並無竊盜之犯意，嗣經本院調查證據\r\n    後，其對原判決所認定之事實及適用法律均改為無爭執，而\r\n    坦承本案竊盜犯行，僅請求從輕量刑等語。\r\n　㈡關於刑之量定，原審已依刑法第57條各款所列情狀，審酌審\r\n    酌被告之生活狀況、智識程度、犯罪後態度，以及告訴人已\r\n    經取回部分失物所受損害尚屬輕微等一切情狀，量處如原判\r\n    決主文所示之刑，並諭知易科罰金之折算標準，就其量刑輕\r\n    重之準據，已說明其理由，且在法定刑內科處其刑，於法並\r\n    無不合，難認有何裁量權濫用、違反刑事處罰原則之處，被\r\n    告嗣雖坦承犯罪，然係於本案調查證據後，言詞辯論終結前\r\n    始為之，並不影響原審量刑所憑之事實基礎，是原審所量定\r\n    之刑，尚屬妥適。從而，被告之上訴並無理由，應予駁回。\r\n三、緩刑之理由：\r\n　　被告早年固有前科，然近十餘年來已無經法院論罪科刑之前\r\n    科紀錄，有臺灣高等法院被告前案紀錄表附卷可參，故被告\r\n    本案即合於刑法第74條第1項第2款前因故意犯罪受有期徒刑\r\n    以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告者之得宣告緩刑之前提要件。審\r\n    酌被告坦承犯行之犯後態度，並表示以後撿東西會確認沒有\r\n    人要的再撿(本院卷第66頁)，堪認已有悔悟之心；且其所竊\r\n    取之財物已大部分返還告訴人，未返還部分，告訴人亦認現\r\n    金新臺幣600元之損失不大，而隨身碟內的文件也未發現遭\r\n    濫用，合理推論應無發生損害，故不願追究賠償告訴人等情\r\n    ，亦據告訴人陳述明確(本院卷第64頁)，是本院認為經此偵\r\n    審程序之調查與審理程序，被告已受有相當教訓而知所警惕\r\n    ，縱無本案刑之執行，被告思及此節，日後行事應能戰戰兢\r\n    兢，而能更深思熟慮，信無再犯之虞，而認被告上開所宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1項第2款規定\r\n    ，宣告緩刑2年。另被告為本案犯行顯係因法治觀念不足，\r\n    故為促其知法規範，爰依刑法第74條第2項第8款規定，命其\r\n    於如主文所示期間內完成如主文所示場次之法治教育課程，\r\n    復依刑法第93條第1項第2款規定，諭知被告於緩刑期間內付\r\n    保護管束，以啟自新。倘被告違反上開所定負擔情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，\r\n    依刑法第75條之1第1項第4款規定，得撤銷其緩刑之宣告，\r\n    併予敘明。\r\n據上論斷，依刑事訴訟法第455條之1第1項、第3項、第368條、\r\n第373條，判決如主文。\r\n本案經檢察官江文君聲請以簡易判決處刑，經檢察官黃兆揚到庭\r\n執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　 刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　 法　官　郭子彰\r\n　　　　　　　　　　　　　　　　　 法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　 書記官　温冠婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c318%2c20250122%2c1.pdf"}