{"JID":"TPDM,114,交簡,61,20250121,1","JYEAR":"114","JCASE":"交簡","JNO":"61","JDATE":"20250121","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第61號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  潘德偉\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第40806號），本院判決如下：\r\n　　主　文\r\n潘德偉犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n㈠、核被告潘德偉所為，係犯刑法第185條之3第1項第1款之不能\r\n    安全駕駛動力交通工具罪。\r\n㈡、爰審酌被告騎乘機車上路，經警攔查後測得吐氣所含酒精濃\r\n    度達每公升0.5毫克，影響交通安全，所為實屬不該；然考\r\n    量被告係於被查獲之前日深夜至被查獲當日凌晨飲酒，而於\r\n    下午始遭查獲，又未肇事造成實害，兼衡被告犯罪之動機、\r\n    於警詢時所自陳之智識程度、家庭生活經濟狀況（見40806\r\n    號偵查卷第23頁）、前案紀錄等一切情狀，量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準。　　　　\r\n三、依刑事訴訟法第449條第1項前段、第454條第2項，逕以簡易\r\n    判決處刑如主文。\r\n四、本案經檢察官郭進昌聲請以簡易判決處刑。\r\n五、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　25　　日\r\n附錄本案論罪科刑法條：\r\n刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處三年以上十年以下有期徒刑，得併科二百萬\r\n元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科\r\n一百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第一項之罪因而致人於死者，處無期\r\n徒刑或五年以上有期徒刑，得併科三百萬元以下罰金；致重傷者\r\n，處三年以上十年以下有期徒刑，得併科二百萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第40806號\r\n　　被　　　告　潘德偉　男　38歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00○00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　　　　\r\n　　　　犯罪事實\r\n一、潘德偉於民國113年11月21日晚上10時許至翌（22）日凌晨1\r\n    時許，在臺北市大安區敦化南路「一品活蝦熱炒店」飲用啤\r\n    酒及高粱酒後，竟基於酒後駕駛動力交通工具之犯意，於同\r\n    日下午1時許，自不詳地點，騎乘車牌號碼000-000號普通重\r\n    型機車上路，嗣於同日下午1時59分許，在臺北市○○區○○路0\r\n    段00號前，因交通違規而為警攔查，復經警於同日下午2時6\r\n    分許對其施以酒精濃度測試，測得其吐氣所含酒精濃度達每\r\n    公升0.50毫克，而查悉上情。\r\n二、案經臺北市政府警察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告潘德偉於警詢及偵查中均坦承不諱\r\n    ，並有酒精測定紀錄單、臺北市政府警察局舉發違反道路交\r\n    通管理事件通知單、呼氣酒精測試器檢定合格證書、臺北市\r\n    政府警察局吐氣酒精濃度檢測程序暨拒測法律效果確認單、車\r\n    輛詳細資料報表、刑法第185條之3案件測試觀察紀錄表等在\r\n    卷可稽，足認被告之自白與事實相符，其犯嫌堪以認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第1款之公共危險罪\r\n    嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　郭　進　昌\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　韓　文　泰\r\n附錄本案所犯法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c61%2c20250121%2c1.pdf"}