{"JID":"TPDM,113,訴,610,20250122,4","JYEAR":"113","JCASE":"訴","JNO":"610","JDATE":"20250122","JTITLE":"殺人未遂等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第610號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡承恩\r\n\r\n\r\n\r\n\r\n選任辯護人  王奕仁律師\r\n被      告  曾奕誠\r\n\r\n\r\n\r\n選任辯護人  范翔智律師\r\n上列被告因殺人未遂等案件，經檢察官提起公訴（113年度偵字\r\n第5811號），本院判決如下：\r\n　　主　文\r\n一、蔡承恩共同犯攜帶兇器侵入住宅強盜罪，處有期徒刑捌年貳\r\n    月。\r\n二、曾奕誠共同犯攜帶兇器侵入住宅強盜罪，處有期徒刑柒年捌\r\n    月。\r\n三、扣案如附表一編號3、4之1、5、6及附表三編號1所示之物均\r\n    沒收。\r\n四、扣案如附表二編號1至6所示之物均沒收。　　　　　　\r\n五、蔡承恩與曾奕誠未扣案如附表二編號7所示之犯罪所得共同\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，共同追徵\r\n    其價額。　　\r\n　　事　實\r\n一、蔡承恩與曾奕誠係相識之友人，巫世瑋、郭恬汝則係同居之\r\n    男女朋友，2人同住在郭恬汝承租之臺北市○○區○○街之住處\r\n    （完整地址詳卷，下稱本案住處）內，該址另有友人陳家興\r\n    同住。蔡承恩因故結識巫世瑋、郭恬汝後，蔡承恩因積欠巫\r\n    世瑋之友人「鯊魚」款項遲未清償，「鯊魚」遂委託巫世瑋\r\n    向蔡承恩催討，蔡承恩因巫世瑋多次催討已心生不滿。後於\r\n    民國113年2月3日凌晨4時34分許，郭恬汝依照巫世瑋之指示\r\n    ，透過通訊軟體MESSENGER聯繫蔡承恩，再次向蔡承恩催討\r\n    債務時，蔡承恩即萌生動手教訓巫世瑋之想法，先假意應允\r\n    清償，旋即聯繫曾奕誠，蔡承恩、曾奕誠均明知具殺傷力之\r\n    非制式子彈，係槍砲彈藥刀械管制條例列管之物品，非經中\r\n    央主管機關許可，不得持有，竟共同基於持有具殺傷力之非\r\n    制式子彈、攜帶兇器剝奪他人行動自由而凌虐及強制之犯意\r\n    聯絡，先於113年2月3日凌晨5時1分許前某時許，自不詳管\r\n    道取得雖不具殺傷力然客觀上足以對人之生命、身體、安全\r\n    造成危害可供兇器使用之手槍共2支、刀械1把（均無證據證\r\n    明手槍、刀械為槍砲彈藥刀械管制條例所列之管制物品，詳\r\n    如後述不另為無罪諭知部分）及附表一編號1、2、4所示具\r\n    殺傷力之非制式子彈後，再於113年2月3日凌晨5時1分許，\r\n    蔡承恩透過通訊軟體MESSENGER聯繫郭恬汝，假藉需人幫忙\r\n    支付計程車費用為由，致郭恬汝不疑有他而應允，迨於同日\r\n    凌晨5時2分許，蔡承恩、曾奕誠搭乘車牌號碼000-0000號計\r\n    程車抵達本案住處1樓時，旋即拿出手槍各1支，見郭恬汝下\r\n    樓打開公寓1樓之大門時，蔡承恩、曾奕誠即持手槍指向郭\r\n    恬汝，郭恬汝見狀不敢反抗，而以此強暴手段逼迫郭恬汝在\r\n    前領蔡承恩、曾奕誠上樓，蔡承恩、曾奕誠以此方式侵入本\r\n    案住處後，復為避免郭恬汝等人伺機報警，再以蔡承恩、曾\r\n    奕誠分持手槍、蔡承恩另拿出刀械1把，且當場以命令之強\r\n    暴方式，致郭恬汝及出房察看之陳家興等人心生畏懼而交出\r\n    行動電話，陳家興並依指示返回房間內。蔡承恩隨即進入巫\r\n    世瑋所在之房間，將原在休憩之巫世瑋喚醒並押至客廳，蔡\r\n    承恩、曾奕誠先命巫世瑋交出附表二編號6所示之行動電話\r\n    及下跪，再以膠帶封住巫世瑋之口鼻，以此等方式剝奪巫世\r\n    瑋之行動自由，待巫世瑋無法呼吸時，方將巫世瑋鼻子部分\r\n    之膠帶解開，並即分別以徒手或持手槍之槍托、刀背，或持\r\n    現場之桌、椅、折凳等物品，輪流毆打巫世瑋，見巫世瑋血\r\n    流滿面且哀嚎不已，而陳家興又出房外查看時，蔡承恩即要\r\n    求陳家興離開本案住處，陳家興遂攜幼子等家人先行離去。\r\n    蔡承恩、曾奕誠則將巫世瑋押至本案住處無人使用之房間內\r\n    ，除以上開方式續行毆打巫世瑋外，蔡承恩另拿出附表一編\r\n    號1至5所示之部分子彈塞入巫世瑋之口部，並以刀刃朝巫世\r\n    瑋之下半身揮砍等方式凌虐巫世瑋，致巫世瑋受有頭部撕裂\r\n    傷、下肢撕裂傷、左尺骨骨折、撕裂傷深及右髖骨骨折、四\r\n    肢多處挫傷等傷勢。後蔡承恩、曾奕誠發現巫世瑋全身是血\r\n    且將失去意識時，即停止繼續對巫世瑋施暴，並由在旁一直\r\n    出言勸阻之郭恬汝將巫世瑋帶至浴室清洗。嗣蔡承恩、曾奕\r\n    誠見巫世瑋甫遭揮砍、毆打至意識不清且無法自由離去等情\r\n    狀，而處於不能抗拒之狀態，繼而提升犯意為共同意圖為自\r\n    己不法之所有，基於攜帶兇器侵入住宅強盜之犯意聯絡，逕\r\n    自將巫世瑋所有如附表二編號1至6所示之財物（起訴書誤載\r\n    附表二編號4之佛珠有2串，本院逕予更正）放入巫世瑋所有\r\n    如附表二編號7所示之背包後，原欲攜巫世瑋一同離開本案\r\n    住處，然巫世瑋斯時因上開傷勢而意識模糊致無法自力移動\r\n    ，復見一旁郭恬汝不斷求情及表明願陪同離開，蔡承恩、曾\r\n    奕誠遂在郭恬汝之陪同下，拿取前開背包離開本案住處，並\r\n    於同日上午7時32分許，3人一同搭乘由不知情之劉○煌駕駛\r\n    之車牌號碼000-0000號計程車（下稱本案計程車）離去。後\r\n    於路途中，郭恬汝見蔡承恩、曾奕誠昏睡不醒，遂趁隙下車\r\n    返回本案住處1樓而與回到現場查看情況之陳家興等人碰面\r\n    ，並於同日上午9時44分許，訴警究辦，因而循線查悉上情\r\n    。\r\n二、案經巫世瑋、郭恬汝訴由臺北市政府警察局中正第二分局報\r\n    告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、有罪部分：\r\n一、證據能力：\r\n　㈠供述證據部分：\r\n　⒈被告蔡承恩部分：\r\n　⑴證人即同案被告曾奕誠於警詢時之供述部分：\r\n　　按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人（包括證人、鑑定人\r\n    、告訴人、被害人及共同被告等）於檢察事務官、司法警察\r\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\r\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\r\n    要者，得為證據，刑事訴訟法第159條第1項、第159條之2 \r\n    分別定有明文。再所謂「顯有不可信性」意指陳述是否出於\r\n    供述者真意、有無違法取供情事之信用性，法院應比較其前\r\n    後陳述時之外在環境及情況，以判斷何者較為可信，例如：\r\n    陳述時有無其他訴訟關係人在場，陳述時之心理狀況、有無\r\n    受到強暴、脅迫、詐欺、利誘等外力之干擾，據以判斷該傳\r\n    聞證據是否有顯不可信或有特別可信之狀況而例外具有證據\r\n    能力。經查，證人曾奕誠於警詢中所為之陳述，與其於本院\r\n    審理中之陳述不符（詳如後述），本院審酌曾奕誠在警詢中\r\n    接受詢問時，有律師在場陪同，且該等警詢陳述均係出於曾\r\n    奕誠之自由意識，並無受到強暴、脅迫、詐欺、利誘等外力\r\n    之干擾，依一問一答方式製作完成，訊畢後亦交由曾奕誠及\r\n    律師閱覽親自簽名無誤（見偵字卷第45頁、第53-54頁），\r\n    本院審酌曾奕誠於警詢之記憶應較本院審理時清晰，被告蔡\r\n    承恩又未在場，曾奕誠心理上未受他人干預，較少權衡利害\r\n    得失，足認其於警詢之陳述，客觀上確實具有較為可信之特\r\n    別情況，且為證明蔡承恩犯罪事實存否所必要。揆諸前揭說\r\n    明，應認曾奕誠於警詢之陳述具有證據能力而得作為證據。\r\n　⑵證人曾奕誠於偵訊時之供述部分：\r\n　①113年2月4日之偵訊部分：\r\n　　按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結\r\n    而未具結者，其證言或鑑定意見，不得作為證據」，所謂「\r\n    依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法\r\n    第175條之規定，以證人身分傳喚被告以外之人（證人、告\r\n    發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖\r\n    非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人\r\n    身分為調查時，此時其等供述之身分為證人，則檢察官、法\r\n    官自應依本法第186條有關具結之規定，命證人供前或供後\r\n    具結，其陳述始符合第158條之3之規定，而有證據能力。若\r\n    檢察官或法官非以證人身分傳喚而以告發人、告訴人、被害\r\n    人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴訟\r\n    法第71條、第219條之6第2項、第236條之1第1項、第248 條\r\n    之1、第271條第2項、第271條之1第1項），其身分既非證人\r\n    ，即與「依法應具結」之要件不合，縱未命其具結，純屬檢\r\n    察官或法官調查證據職權之適法行使，當無違法可言，不能\r\n    因陳述人未經具結，即一律適用本法第158條之3之規定，排\r\n    除其證據能力（最高法院96年度台上字第3527號、98年度台\r\n    上字第1710號、第7317號判決意旨參照）。經查，證人曾奕\r\n    誠於113年2月4日之偵訊時，係以被告身分而接受檢察官訊\r\n    問部分（見偵字卷第333-337頁），其斯時身分既非證人，\r\n    即與「依法應具結」之要件不合，縱未命其具結，純屬檢察\r\n    官調查證據職權之適法行使，當無違法可言，況曾奕誠於本\r\n    院審理時已以證人身分到庭具結作證（見本院訴字卷三第32\r\n    2-341頁），該次偵訊筆錄亦經本院於審判程序中提示、並\r\n    告以要旨（見本院訴字卷三第363-364頁），顯已踐行合法\r\n    調查程序，自得作為本院判斷之依據。\r\n　②113年4月17日之偵訊部分：\r\n　　按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文，此當為首揭傳聞法則之例外。又被告以外之人於偵\r\n    查中向檢察官所為之陳述，就本件被告而言，事實上難期有\r\n    於檢察官偵查中行使反對詰問權之機會，是該等陳述應屬未\r\n    經完足調查之證據，但非謂無證據能力。申言之，如於審理\r\n    時使被告或其辯護人得針對該被告以外之人於偵查中向檢察\r\n    官所為之陳述，有補足行使反對詰問權之機會，即非不容許\r\n    該被告以外之人於偵查中向檢察官所為之陳述作為證據（最\r\n    高法院95年度台上字第6675號判決意旨可資參照）。查，證\r\n    人曾奕誠於113年4月17日之偵查中，以證人之身分具結向檢\r\n    察官所為之陳述，被告蔡承恩於檢察官偵查中固未對曾奕誠\r\n    詰問或與之對質，但依前開說明，此並非意指曾奕誠於偵查\r\n    中之陳述無證據能力，僅屬未經完足調查之證據。後於本院\r\n    審理時，蔡承恩之辯護人業已針對曾奕誠於偵查中所為陳述\r\n    ，對之行交互詰問（見本院訴字卷三第322-341頁），當已\r\n    補足蔡承恩行使反對詰問權之機會，自不得再執蔡承恩未於\r\n    偵查中對曾奕誠詰問或與其對質為辯。再者，就曾奕誠於偵\r\n    查中陳述時之外部客觀情況，復查無其他客觀情況上顯不可\r\n    信之情形，揆諸首揭法律規定，曾奕誠於偵查中所為之證述\r\n    當有證據能力，並得為本案裁判之依據。\r\n　⑶證人即告訴人巫世瑋、郭恬汝於警詢時之供述部分：\r\n　　按被告以外之人於審判中，因所在不明而無法傳喚或傳喚不\r\n    到者，其於檢察事務官、司法警察官或司法警察調查中所為\r\n    之陳述，經證明具有可信之特別情況，且為證明犯罪事實之\r\n    存否所必要者，得為證據，刑事訴訟法第159條之3第3款定\r\n    有明文。查，證人巫世瑋、郭恬汝於本院審理中，經本院2\r\n    次傳喚均未到，本院囑警拘提亦未著，而巫世瑋、郭恬汝現\r\n    因另案均遭通緝中等節，有本院送達證書、報到單、臺灣高\r\n    等法院被告前案紀錄表、個人戶籍資料及宜蘭縣政府警察局\r\n    羅東分局113年9月30日警羅偵字第1130028056號函暨所附臺\r\n    灣宜蘭地方檢察署檢察官拘票、拘提結果報告書、新北市政\r\n    府警察局三重分局113年10月3日新北警重刑字第1133744118\r\n    號函暨所附臺灣新北地方檢察署檢察官拘票、拘提結果報告\r\n    書等（見本院訴字卷一第437、439頁，卷二第29-33頁、第4\r\n    3-91頁、第113-119頁，卷三第103-108頁、第155-158頁、\r\n    第163-169頁、第205-208頁、第243-251頁、第263-275頁）\r\n    在卷可參，即客觀上有不能促使其等到庭作證、接受交互詰\r\n    問之情形。而巫世瑋、郭恬汝於本案警詢時，並無證據顯示\r\n    其等受有疲勞詢問、詐欺、脅迫等不法取供之情事，且所述\r\n    係有關被告蔡承恩、曾奕誠進行本案犯罪之情形，而與卷內\r\n    其他事證可資相佐（詳如後述），並為證明蔡承恩是否參與\r\n    本案犯行及參與程度所必要，復無從再以其他方式取得相同\r\n    供述內容，而具有「特信性」與「必要性」，故依上開規定\r\n    及說明，巫世瑋、郭恬汝於警詢時所為之陳述，自皆有證據\r\n    能力。\r\n　⑷證人巫世瑋、郭恬汝於偵訊時之證述部分：\r\n　①按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\r\n    人、被害人及共同被告等）所為之偵查筆錄，性質上固屬傳\r\n    聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪\r\n    、實施公訴，依法其有訊問被告、證人及鑑定人之權限，證\r\n    人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告\r\n    以外之人所取得之陳述，原則上均能遵守法律規定，不致違\r\n    法取供，其可信度極高，是被告以外之人前於偵查中已具結\r\n    而為證述，除反對該項供述得具有證據能力之一方，已釋明\r\n    「顯有不可信之情況」之理由外，不宜遽指該證人於偵查中\r\n    之陳述不具證據能力（最高法院104年度台上字第3929號判\r\n    決意旨亦採同一見解）。又刑事案件被告對證人（包括共同\r\n    被告）之對質詰問權，為其訴訟上之基本權利，法院自應予\r\n    以充分之保障。惟被告不能對證人行使對質詰問權之原因，\r\n    倘非可歸責於法院，而法院已盡傳喚、拘提證人到庭之義務\r\n    ，因證人行方不明致未能到庭接受被告詰問，且其未對質詰\r\n    問之不利益業經法院採取衡平之措施，使其訴訟防禦權獲得\r\n    充分保障者，法院於此情形援用證人未經被告對質詰問之證\r\n    詞，作為認定被告犯罪事實之證據，尚難指為違法(最高法\r\n    院106年度台上字第2494號判決意旨參照)。\r\n　②本判決所引證人巫世瑋、郭恬汝於偵查中，以證人身分經具\r\n    結後，向檢察官所為之證述，業經巫世瑋、郭恬汝分別具結\r\n    擔保證述之真實性乙情，有結文（見偵字卷第589-592頁）\r\n    附卷為憑，且觀諸上開偵訊筆錄之記載形式，亦查無檢察官\r\n    在偵訊時有任何以不正方法訊問，而有違反陳述者之自由意\r\n    志等顯有不可信之情況，復參以證人巫世瑋、郭恬汝經本院\r\n    2次傳喚均未到，經本院囑警拘提亦未著，而證人巫世瑋、\r\n    郭恬汝現因另案遭通緝中等節，業如前述，致未能到庭接受\r\n    交互詰問，是本院顯已善盡促使證人到庭接受詰問對質之義\r\n    務，故證人巫世瑋、郭恬汝之不能到庭，即非可歸責於本院\r\n    。又本院於審判期日已就證人巫世瑋、郭恬汝於偵訊之陳述\r\n    踐行調查證據程序(見本院訴字卷三第349-350頁)，並給予\r\n    蔡承恩及辯護人充分辨明上開證述證明力之機會，其程序保\r\n    障業經上開衡平措施完備，而蔡承恩及辯護人雖爭執證人巫\r\n    世瑋、郭恬汝於偵查中所為證述之證據能力，惟未釋明該證\r\n    述有何顯不可信之情況，揆諸前揭規定及說明，應認證人巫\r\n    世瑋、郭恬汝於偵查中，以證人身分經具結後，向檢察官所\r\n    為之陳述，有證據能力，並得為本案裁判之依據。　　\r\n　⒉被告曾奕誠部分：\r\n　　本判決下述所引用被告曾奕誠以外之人於審判外之陳述，檢\r\n    察官、曾奕誠及其辯護人於本院審判程序調查證據時，對於\r\n    該等證據之證據能力均無爭執（見本院訴字卷三第118頁、\r\n    第349-364頁、第368-370頁），且迄於言詞辯論終結前亦未\r\n    聲明異議，本院審酌上開言詞陳述或書面陳述作成時之情況\r\n    ，尚無違法不當及證明力明顯過低之瑕疵，而認為以之作為\r\n    證據應屬適當，依刑事訴訟法第159條之5第2項、第1項規定\r\n    ，均有證據能力。\r\n　㈡非供述證據部分：\r\n　　其餘經本院引用之非供述證據，與本案待證事實間均具有關\r\n    連性，且無證據證明係公務員違背法定程序所取得，故依刑\r\n    事訴訟法第158條之4之反面解釋，亦有證據能力。\r\n二、認定事實所憑之證據及理由：\r\n　㈠訊據被告蔡承恩、曾奕誠（下合稱被告2人）固坦承因不滿告\r\n    訴人巫世瑋催討債務，而於事實欄所載之時間、地點，分持\r\n    手槍各1支至本案住處1樓，見告訴人郭恬汝下樓時，即持槍\r\n    指向郭恬汝而命郭恬汝帶其等上樓，後於本案住處內，有先\r\n    要求巫世瑋、郭恬汝、陳家興交出行動電話，再令巫世瑋下\r\n    跪後，分別以徒手或持手槍之槍托、刀背，或持現場之桌、\r\n    椅、折凳等物品，輪流毆打巫世瑋，期間蔡承恩另請出房外\r\n    查看之陳家興離開本案住處。嗣被告2人離開本案住處時，\r\n    郭恬汝有隨同搭乘本案計程車一起離開等情，惟均矢口否認\r\n    有何攜帶兇器剝奪他人行動自由而凌虐及攜帶兇器侵入住宅\r\n    強盜之犯行，分別辯稱如下：\r\n　⒈被告蔡承恩辯稱：告訴人巫世瑋在案發前，為繳納告訴人郭\r\n    恬汝交保之款項，而向伊借款新臺幣（下同）9,000元，在\r\n    案發時，告訴人巫世瑋仍有3,000元之借款尚未清償，伊當\r\n    天僅係去找告訴人巫世瑋討論彼此債務如何償還，雙方因而\r\n    爆發肢體衝突，伊與曾奕誠均有動手毆打巫世瑋，然伊離開\r\n    時並未拿取告訴人巫世瑋的任何財物，附表二所示之物均與\r\n    伊無關等語。辯護人則為其辯護以：蔡承恩與巫世瑋間有小\r\n    額之債務糾紛，且巫世瑋之財物係由郭恬汝所攜帶，因郭恬\r\n    汝下車時忘記帶走，才會由曾奕誠拿回家，蔡承恩並無加重\r\n    強盜之犯行等語。\r\n　⒉被告曾奕誠則辯以：伊當天有攜帶手槍及子彈到場，並有動\r\n    手毆打巫世瑋，但伊並未凌虐巫世瑋，且當時係蔡承恩想要\r\n    換地方繼續協商、處理債務，所以要帶巫世瑋一起走時，蔡\r\n    承恩有把巫世瑋之手機及包包拿給伊，但因巫世瑋當時已無\r\n    法行動，所以伊並未帶走上開手機及包包。郭恬汝事後自願\r\n    要跟著一起離開時，郭恬汝就自己拿著該等物品上車，但郭\r\n    恬汝下車時沒有把東西一起帶走，而伊係最後一個下車之人\r\n    ，司機叫伊把這些東西拿走，伊不知道該怎麼辦，所以才先\r\n    將巫世瑋的手機及包包等物品帶回家，伊沒有強盜之行為等\r\n    語。辯護人則為其辯護以：曾奕誠係因要換地方續行協商債\r\n    務清償事宜，自蔡承恩手上拿取巫世瑋之手機及包包，但曾\r\n    奕誠事後並未將該等物品帶走，該等物品係由郭恬汝自行帶\r\n    上本案計程車，曾奕誠自無強盜取財之舉等語。\r\n　㈡蔡承恩因不滿巫世瑋多次催討債務，而欲動手教訓巫世瑋，\r\n    經與曾奕誠商議後，被告2人遂於事實欄所載之時間，先由\r\n    蔡承恩透過通訊軟體MESSENGER聯繫郭恬汝，假藉需人幫忙\r\n    支付計程車費用為由，致郭恬汝不疑有他而應允，迨被告2\r\n    人搭乘車牌號碼000-0000號計程車抵達本案住處1樓時，旋\r\n    即拿出手槍各1支，見郭恬汝下樓打開大門時，被告2人即持\r\n    手槍指向郭恬汝，並指示郭恬汝在前領被告2人上樓，被告2\r\n    人進入本案住處後，復命令郭恬汝及出房察看之陳家興等人\r\n    交出行動電話，陳家興並依指示返回房間內。蔡承恩隨即進\r\n    入巫世瑋所在之房間，將巫世瑋押至客廳，被告2人先命巫\r\n    世瑋交出附表二編號6所示之行動電話及下跪，再以膠帶封\r\n    住巫世瑋之口鼻，待巫世瑋無法呼吸時，方將巫世瑋鼻子部\r\n    分之膠帶解開，並即分別以徒手或持手槍之槍托，或持現場\r\n    之桌、椅、折凳等物品，輪流毆打巫世瑋，期間陳家興因出\r\n    房外查看，而為蔡承恩要求離開本案住處，陳家興遂攜幼子\r\n    等家人先行離去。被告2人則將巫世瑋押至本案住處無人使\r\n    用之房間內，續以上開方式毆打巫世瑋，蔡承恩並以刀刃朝\r\n    巫世瑋之下半身揮砍，致巫世瑋受有頭部撕裂傷、下肢撕裂\r\n    傷、左尺骨骨折、撕裂傷深及右髖骨骨折、四肢多處挫傷等\r\n    傷勢。後被告2人發現巫世瑋全身是血且將失去意識時，即\r\n    停止繼續對巫世瑋施暴，並由在旁一直出言勸阻之郭恬汝將\r\n    巫世瑋帶至浴室清洗。嗣被告2人離開本案住處時，郭恬汝\r\n    有陪同一起搭乘證人劉○煌駕駛之本案計程車離去。然路途\r\n    中，郭恬汝即自行下車返回本案住處1樓，並與回到現場查\r\n    看情況之陳家興等人碰面後，於同日上午9時44分許，通知\r\n    警員及救護車到場。後警員循線拘捕被告2人到案，並分別\r\n    自被告2人身上及住處扣得如附表一編號1、2、4、6與附表\r\n    二編號1至6及附表三編號1所示之物等事實，業據被告2人均\r\n    供認在卷（見偵字卷第21-23頁、第49-52頁、第326-329頁\r\n    、第334-337頁、第357-358頁、第367-369頁、第626-627頁\r\n    、第682-684頁、第688頁，本院訴字卷一第150-151頁、第1\r\n    80-181頁、第422-423頁，卷三第114、128頁、第320-321頁\r\n    、第322-325頁、第328-330頁、第331-332頁、第334頁、第\r\n    336-339頁），核與證人巫世瑋、郭恬汝分別於警詢、偵訊\r\n    時之證述（見偵字卷第65-69頁、第71-76頁、第77-82頁、\r\n    第579-587頁）與證人陳家興於警詢、偵訊及本院審理中及\r\n    證人林○成、劉○煌分別於警詢時之證述（見偵字卷第101-10\r\n    6頁、第113-117頁、第119-121頁，本院訴字卷三第341-348\r\n    頁）大致相符，復有國立臺灣大學醫學院附設醫院（下稱台\r\n    大醫院）113年7月23日校附醫秘字第1130903297號函暨所附\r\n    回復意見表與診斷證明書、急診電子病歷、臺北市政府消防\r\n    局救護紀錄表、救災救護指揮中心報案紀錄表、內政部警政\r\n    署刑事警察局113年3月19日刑理字第1136022097號鑑定書、\r\n    臺灣臺北地方檢察署檢察官拘票、自願受搜索同意書、臺北\r\n    市政府警察局中正第二分局搜索扣押筆錄、扣押物品目錄表\r\n    、車輛詳細資料報表、警員職務報告及通訊軟體MESSENGER\r\n    對話紀錄擷圖、現場監視錄影畫面擷圖暨蒐證照片、現場照\r\n    片等（見偵字卷第93-99頁、第133頁、第135-155頁、第157\r\n    -162頁、第173-175頁、第179-182頁、第185-187頁、第191\r\n    -197頁、第203-207頁、第229-247頁、第255頁、第467-573\r\n    頁、第593-599頁、第603-609頁、第635-638頁、第645-646\r\n    頁、第819-820頁，本院訴字卷一第451-453頁，病歷卷第5-\r\n    325頁）在卷可稽，並有扣案如附表一編號1至6、附表二及\r\n    附表三編號1所示之物等可佐，是此部分之事實，均先堪以\r\n    認定。　\r\n　㈢就被告2人所犯持有具殺傷力之非制式子彈部分：\r\n　⒈曾奕誠有於事實欄所載之時間，持有如附表一編號1、2、4所\r\n    示之非制式子彈（下合稱本案子彈）乙情，業據曾奕誠於本\r\n    院準備程序及審理中均坦承不諱（見本院訴字卷三第114、3\r\n    32頁），核與巫世瑋、郭恬汝之證述內容（見偵字卷第581\r\n    、585頁）大致相符；又本案子彈經鑑定均具有殺傷力乙情\r\n    ，亦有上開搜索扣押筆錄及内政部警政署刑事警察局113年4\r\n    月1日刑理字第1136022081號鑑定書、113年10月25日刑理字\r\n    第1136120359號函暨所附鑑定人結文（見偵字卷第641-644\r\n    頁，本院訴字卷三第239-241頁）附卷可參，足認曾奕誠上\r\n    開任意性自白與事實相符，應堪採信。\r\n　⒉又證人巫世瑋於偵訊時係證稱：其當時跪在地上遭被告2人不\r\n    斷毆打，蔡承恩還拿子彈塞入其口內等語（見偵字卷第581\r\n    頁），而證人郭恬汝於偵查中亦具結證述：當天曾奕誠有把\r\n    子彈拿出來放在桌上，想要嚇唬巫世瑋，後來被告2人都有\r\n    提到要叫巫世瑋把子彈吞下去等語（見偵字卷第585頁），2\r\n    人所述互核大致相符；復參以曾奕誠於警詢時曾供認：其當\r\n    天與蔡承恩前往本案住處前，有先自不詳管道拿取手槍、刀\r\n    械，後來在本案住處內，其等在毆打巫世瑋時，其有露出未\r\n    裝填之子彈給巫世瑋看，以嚇唬巫世瑋等語（見偵字卷第49\r\n    頁），於偵訊時亦供陳：本案子彈都有帶去本案住處，本案\r\n    子彈係前往本案住處前，其與蔡承恩先自不詳管道取得的等\r\n    語（見偵字卷第335-336頁），後於本院審理時則係具結證\r\n    稱：其與蔡承恩搭車前往本案住處時，蔡承恩就先將手槍1\r\n    把拿給其，而本案子彈係跟手槍放在一起，但其不清楚槍枝\r\n    之來源。後來在本案住處內，其有將本案子彈拿出來看，巫\r\n    世瑋也有看到等語（見本院訴字卷三第331-333頁），是曾\r\n    奕誠就本案子彈之來源，前後所述雖有差異，然就蔡承恩有\r\n    與其共同攜帶本案子彈到本案住處等節，前後供述一致，亦\r\n    核與證人巫世瑋、郭恬汝前開證述內容相符，則證人巫世瑋\r\n    、郭恬汝證稱蔡承恩有與曾奕誠共同攜帶本案子彈到本案住\r\n    處乙情，信而有徵，堪值採信。\r\n　⒊蔡承恩固以不知曾奕誠有攜帶具殺傷力之非制式子彈等為由\r\n    ，否認涉犯持有非制式子彈之犯行等語（見偵字卷第326、3\r\n    28頁、第682頁，本院訴字卷一第180頁，卷三第128頁），\r\n    惟該等所辯之詞與前開證人巫世瑋、郭恬汝、曾奕誠之證述\r\n    內容顯屬有別，復參以蔡承恩於偵訊時及本院訊問時皆曾供\r\n    稱：其與曾奕誠搭車抵達本案住處1樓時，曾奕誠看到有人\r\n    下來開門時，曾奕誠就拿槍出來對著對方，伊就擋在前面，\r\n    並說這件事情跟這些人無關等語（見偵字卷第328、367、68\r\n    2頁），足見蔡承恩、曾奕誠雖係攜帶不具殺傷力之手槍，\r\n    然蔡承恩顯係知悉手槍內有本案子彈之存在，為避免致生意\r\n    外事故，方為防止擦槍走火之舉措無疑，是蔡承恩該等所辯\r\n    ，核屬卸責之詞，不足憑採。\r\n　㈣就被告2人所犯攜帶兇器剝奪他人行動自由而施以凌虐部分：\r\n　⒈被告2人確有共同攜帶手槍共2支、刀械1把至本案住處：\r\n　⑴按所謂兇器，其種類並無限制，凡客觀上足對人之生命、身\r\n    體、安全構成威脅，具有危險性之兇器均屬之（最高法院79\r\n    年台上字第5253號判決要旨參照）。查，被告2人有共同攜\r\n    帶手槍共2支至本案住處乙情，業經被告2人皆供認在卷（見\r\n    本院訴字卷一第180頁，卷三第331-332頁），該等手槍雖均\r\n    未扣案，然參以被告2人有持之攻擊、毆打巫世瑋，致巫世\r\n    瑋受有前開傷勢乙情，亦經本院認定如上，顯見均係質地堅\r\n    硬，客觀上足以危害他人生命、身體安全，揆諸上揭說明，\r\n    均屬具有危險性之兇器無訛。\r\n　⑵又巫世瑋於警詢時證稱：其當天係在睡夢中被蔡承恩叫醒，\r\n    後來被告2人就拿刀對其攻擊，之後被告2人離開本案住處時\r\n    ，有將刀械帶走等語（見偵字卷第66、68頁、第73-75頁）\r\n    ，並於偵訊時證述：被告2人當天係拿著小武士刀對其揮砍\r\n    等語（見偵字卷第580-581頁），而郭恬汝則證稱：被告2人\r\n    當天進到本案住處後，就亮出像是日式刀之刀械，巫世瑋從\r\n    房間內被帶出以後，被告2人就拿刀械輪流揮砍巫世瑋等語\r\n    （見偵字卷第78-79頁、第584-585頁），陳家興亦證述：其\r\n    當天走到2樓大門口時，就看到蔡承恩拿著刀械走進來等語\r\n    （見偵字卷第102-103頁，本院訴字卷三第344-346頁），3\r\n    人所述互核相符；復參以曾奕誠於警詢時曾供認：其與蔡承\r\n    恩自不詳管道拿取手槍及刀械後，就帶著手槍及刀械前往本\r\n    案住處，後來其與蔡承恩都有用刀揮砍巫世瑋。之後離開本\r\n    案住處時，刀械係由蔡承恩帶走等語（見偵字卷第49-52頁\r\n    ），且於偵訊時亦供陳：其與蔡承恩係攜帶手槍共2支、刀\r\n    械1把前往本案住處，之後其與蔡承恩有輪流拿刀揮砍巫世\r\n    瑋等語（見偵字卷第334-335頁），並於本院訊問時亦坦認\r\n    ：蔡承恩當天有攜帶1把刀械前往本案住處，後來其與蔡承\r\n    恩有輪流拿刀揮砍巫世瑋等語（見偵字卷第357-359頁），\r\n    亦均核與巫世瑋、郭恬汝、陳家興上開證述內容相同，足見\r\n    被告2人確有攜帶刀械1把至本案住處無疑。\r\n　⑶至被告2人雖於本院審理中皆否認有攜帶刀械至本案住處，蔡\r\n    承恩並辯稱：巫世瑋在與其等發生衝突前，自己先跑進廚房\r\n    ，刀械就係巫世瑋從廚房拿出來的等語（見偵字卷第327、3\r\n    67頁）；曾奕誠則辯以：其當天在車上都沒有看到蔡承恩有\r\n    拿刀，是後來在本案住處內才看到刀械出現，其當時在偵訊\r\n    時所述係口誤，其誤以為刀械係蔡承恩所攜帶等語（見本院\r\n    訴字卷三第323-324頁、第332-334頁）。經查：\r\n　①被告2人上開所辯之詞除與巫世瑋、郭恬汝、陳家興前開證述\r\n    內容大相逕庭，亦與曾奕誠於警詢、偵訊及本院訊問時之供\r\n    述內容相互矛盾；又細究蔡承恩所辯之內容，蔡承恩於警詢\r\n    時先係辯稱：其不清楚巫世瑋所受之刀傷係怎麼來的，其只\r\n    有用手槍、桌椅等物品毆打巫世瑋，後來係曾奕誠、郭恬汝\r\n    、巫世瑋3人待在客廳，之後就聽見巫世瑋的慘叫聲，其出\r\n    去察看時就看到巫世瑋滿身是血被曾奕誠抓著等語（見偵字\r\n    卷第21-22頁），後於偵訊時則改稱：其與曾奕誠進入本案\r\n    住處後，就因債務糾紛而與巫世瑋發生口角爭執，而在衝突\r\n    之前，巫世瑋就曾先去廚房，後來巫世瑋就把刀子拿出來等\r\n    語（見偵字卷第326-327頁），被告2人前後所辯之詞除南轅\r\n    北轍外，彼此亦相互矛盾，顯見被告2人係相互推諉卸責，\r\n    則其等上開所辯是否屬實，實屬有疑。\r\n　②再參酌被告2人係持手槍逼迫郭恬汝帶領上樓乙情，業經本院\r\n    認定如上，則巫世瑋在被告2人進入本案住處前，無從得悉\r\n    被告2人有攜帶手槍到場，更無法事先預測將遭被告2人控制\r\n    行動自由，巫世瑋焉有如蔡承恩所辯，先行進入廚房準備刀\r\n    械之可能？況巫世瑋遭被告2人不斷毆打後，已有意識模糊\r\n    致無法自力移動等節，前經本院說明如上，若刀械原即在本\r\n    案住處內者，被告2人所為之犯行既為先行離去之陳家興所\r\n    知悉，又巫世瑋已陷入無法為任何反擊之狀態，郭恬汝亦表\r\n    明將會代替巫世偉而隨同被告2人一同離去，是被告2人並無\r\n    任何須將刀械帶離現場之事由及必要，惟蔡承恩卻仍將非屬\r\n    其所有，且無任何財產價值之刀械攜離本案住處（見偵字卷\r\n    第367頁），蔡承恩所為顯與一般事理常情相違，益徵被告2\r\n    人上開所辯內容，均係為脫罪而編撰之卸責之詞，委無足採\r\n    。\r\n　⒉被告2人在本案住處內，係對巫世瑋施以凌虐之犯行：\r\n　⑴按凌虐者，謂以強暴、脅迫或其他違反人道之方法，對他人\r\n    施以凌辱虐待行為，刑法第10條第7項定有明文；而依立法\r\n    理由所示，凌虐係指凌辱虐待等非人道待遇，不論積極性之\r\n    行為，如時予毆打，食不使飽；或消極性之行為，如病不使\r\n    醫、傷不使療等行為均包括在內。是以，倘行為人對被害人\r\n    施以強暴、脅迫，或以強暴、脅迫以外，其他違反人道之積\r\n    極作為或消極不作為，不論採肢體或語言等方式、次數、頻\r\n    率，不計時間之長短或持續，對他人施加身體或精神上之凌\r\n    辱虐待行為，造成被害人身體上或精神上苦痛之程度，即屬\r\n    凌虐行為。\r\n　⑵經查，本案係因蔡承恩對巫世瑋多次催討債務不滿，在本案\r\n    住處之客廳內，先命巫世瑋下跪後，即以膠帶封住巫世瑋之\r\n    口鼻，待巫世瑋無法呼吸時，方將巫世瑋鼻子部分之膠帶解\r\n    開，並以手槍之槍托、刀械或持現場之桌、椅、折凳等物品\r\n    揮擊、拳毆踢踹等方式共同對巫世瑋施加傷害，後再將巫世\r\n    瑋押入房間內，以上揭方式持續對巫世瑋進行毆打；再參以\r\n    巫世瑋遭被告2人施以該等暴行後，身上除有多處撕裂傷外\r\n    ，左手亦因抵禦蔡承恩、曾奕誠不斷持物品擊打而骨折，背\r\n    部及四肢亦均有多處大面積之瘀傷，本案住處內因而血跡斑\r\n    斑等情，有上開診斷證明書及傷勢照片、現場照片等（見偵\r\n    字卷第137-140頁，本院病歷卷第201-213頁）存卷可證，核\r\n    以被告2人之目的及所施強暴情節，顯非僅單純欲使巫世瑋\r\n    生身體傷害之結果，而係藉該等手段對巫世瑋施以肉體及精\r\n    神上之苦痛折磨，揆諸上開說明，自屬凌虐行為無疑。\r\n　㈤就被告2人所犯攜帶兇器侵入住宅強盜部分：\r\n　⒈被告2人確有侵入住宅之犯行：\r\n　　所謂無故侵入住宅，係指行為人無正當理由，或未得住屋權\r\n    人之同意，而違反住屋權人之意思，強行進入他人之住宅或\r\n    建築物等。查，案發時，本案住處係由郭恬汝所承租，且巫\r\n    世瑋與郭恬汝係同居在本案住處內乙情，業據巫世瑋、郭恬\r\n    汝供述明確（見偵字卷第66、72、74、579、584、586頁）\r\n    ，而蔡承恩先以前開欺瞞方式，致郭恬汝誤信而下樓開啟公\r\n    寓大門時，被告2人旋以前述強暴之方式進入本案住處等節\r\n    ，亦經本院認定如前，則被告2人所為，顯係無故侵入住宅\r\n    之舉。\r\n　⒉被告2人確有強盜取財之犯行：\r\n　⑴附表二編號1至7所示之物均係巫世瑋所有，後警員循線查獲\r\n    蔡承恩與曾奕誠時，附表二編號1至6所示之物均係在曾奕誠\r\n    住處內所扣得等情，業經曾奕誠陳述明確（見偵字卷第47-4\r\n    8頁、第52、336頁、第359-360頁、第362、688頁，本院訴\r\n    字卷一第90-91頁），核與巫世瑋、郭恬汝之證述（見偵字\r\n    卷第67、73、75、80、582、586頁）大致相符，並有臺北市\r\n    政府警察局中正第二分局搜索扣押筆錄、扣押物品目錄表等\r\n    （見偵字卷第191-197頁）可佐，是此部分之事實，應先堪\r\n    以認定。\r\n　⑵巫世瑋於偵查中係證稱：其當時遭被告2人持手槍、刀械等物\r\n    品攻擊，期間一度支撐不住而昏倒，後來被郭恬汝搖醒，郭\r\n    恬汝就拉其去廁所清理。而被告2人就開始拿其所有如附表\r\n    二所示之物，還向其表示要帶其一起離開，其一直都很害怕\r\n    ，因為被告2人所持之手槍看起來是真的，又其行動電話前\r\n    已交付而無任何對外求救之管道。後來因其腿部仍在流血，\r\n    且其意識不清而無自力移動之能力，加上郭恬汝表示願陪同\r\n    被告2人離開，其才被留在本案住處內，但附表二所示之物\r\n    就遭被告2人拿走等語（見偵字卷第65-67頁、第73、75頁、\r\n    第581-583頁），而郭恬汝亦證稱：其當初遭被告2人持槍瞄\r\n    準時，其無法分辨手槍之真假，所以其很害怕的依照被告2\r\n    人之指示行動。被告2人進入本案住處並將巫世瑋從房內押\r\n    出來後，就開始動手毆打巫世瑋，其一直勸阻及攔阻被告2\r\n    人，但蔡承恩要其閉嘴。後來巫世瑋被打到已經快不行了，\r\n    被告2人才停手，其就趕快把巫世瑋拉到廁所去清理，被告2\r\n    人就開始拿巫世瑋之三星手機及證件等物品等語（見偵字卷\r\n    第77-82頁、第584-587頁），關於被告2人強取附表二所示\r\n    之物之經過，巫世瑋、郭恬汝之證述內容互核一致；復參以\r\n    曾奕誠於警詢及偵訊時均供認：其與蔡承恩毆打巫世瑋後，\r\n    蔡承恩就將附表二編號1至6所示之物放入附表二編號7所示\r\n    背包內，並將背包交與其保管，其就聽從蔡承恩之指示將附\r\n    表二所示之物帶下樓。之後下車時，其才發現蔡承恩沒有把\r\n    這些東西帶走，但其聯絡不上蔡承恩，所以才會把附表二所\r\n    示之物先帶回家，之後與蔡承恩取得聯繫而要交還附表二所\r\n    示之物時，就遭警員查緝逮捕等語（見偵字卷第52、336、3\r\n    59、689頁），亦核與巫世瑋、郭恬汝上開證述內容相符；\r\n    再參以被告2人於警詢及偵查中均供稱：有在本案住處內接\r\n    觸巫世瑋之背包，所以知悉巫世瑋之背包之外觀及廠牌等語\r\n    （見偵字卷第24、328、336頁），並佐以現場監視錄影畫面\r\n    ，被告2人搭車抵達本案住處時，蔡承恩手上僅拿一紅色袋\r\n    狀物，曾奕誠則係身揹一黑色小包包，然被告2人離開本案\r\n    住處時，蔡承恩身上即多出一個背包，且蔡承恩將背包在內\r\n    等物品放置在本案計程車之後車箱時，曾奕誠亦有上前察看\r\n    等節（見偵字卷第145-146頁、第148-151頁），顯見被告2\r\n    人事前亦知悉該背包為巫世瑋所有，卻仍逕自拿走附表二所\r\n    示之物，足認巫世瑋、郭恬汝前開證述被告2人有強取附表\r\n    二所示之物等語，洵屬有據，應可採信。從而，被告2人顯\r\n    係將原本之加重妨害自由犯意，在該時已提升為不法所有而\r\n    強盜財物犯意無疑。\r\n　⑶至被告2人雖於本院審理中皆否認有拿取附表二所示之物，並\r\n    皆辯稱：蔡承恩雖有積欠「鯊魚」款項未清償，然巫世瑋亦\r\n    曾向蔡承恩借貸而尚未全數償還，且附表二所示之物係郭恬\r\n    汝自行帶上車，後郭恬汝下車時沒有拿走，該等物品與其等\r\n    無關等語（見本院訴字卷一第180-181頁，卷三第327-328頁\r\n    、第330頁）。然查：\r\n　①附表二所示之物係由蔡承恩拿至本案計程車上，曾奕誠對此\r\n    亦知悉乙情，業經本院說明如上，且觀諸被告2人歷次所辯\r\n    之詞，蔡承恩於偵查中係辯稱：伊離開本案住處前，有將巫\r\n    世瑋的背包放在巫世瑋身旁，伊有跟曾奕誠說不能拿巫世瑋\r\n    的財物，伊後來也沒有看到曾奕誠有將巫世瑋的物品帶上車\r\n    等語（見偵字卷第24頁、第328-329頁），後於本院準備程\r\n    序時改稱：伊與曾奕誠都沒有拿巫世瑋的財物，附表二所示\r\n    之物係郭恬汝帶上車的等語（見本院訴字卷一第181頁），\r\n    被告2人對於是否有拿取附表二所示之物，時而指稱係對方\r\n    所拿取、時而辯稱係依對方指示而拿取（見偵字卷第336頁\r\n    ）、時而辯以係郭恬汝自行拿取等語，被告2人前後翻異其\r\n    詞且相互矛盾，更與上開現場監視錄影畫面內容相異，足見\r\n    被告2人該等所辯，顯屬虛妄，並非可採。\r\n　②再被告2人雖另辯稱巫世瑋亦有積欠蔡承恩款項未清償等語（\r\n    見本院訴字卷一第180-181頁，卷三第335-336頁、第340頁\r\n    ），惟此為巫世瑋所否認（見偵字卷第580頁），且郭恬汝\r\n    係證述：其只知道蔡承恩有欠巫世瑋款項等語（見偵字卷第\r\n    79頁），復觀諸卷內所附事發前之通訊軟體對話紀錄中，亦\r\n    僅見「鯊魚」向蔡承恩追討債務時，蔡承恩曾覆以已經要出\r\n    發去還款，而未有蔡承恩向「鯊魚」或郭恬汝表示巫世瑋亦\r\n    有欠款須償還等節（見偵字卷第603頁、第593-599頁），是\r\n    被告2人所指巫世瑋有積欠蔡承恩款項乙節，是否為真，已\r\n    然有疑。再參酌蔡承恩於警詢時先係稱：伊當天係要與巫世\r\n    瑋商討債務問題，巫世瑋當場有說款項係「鯊魚」要的，伊\r\n    當場就撥打電話向「鯊魚」確認究竟要向何人清償債務，「\r\n    鯊魚」稱其沒有要巫世瑋去討債，並請伊與曾奕誠將巫世瑋\r\n    的腿打斷等語（見偵字卷第21-22頁），後於偵訊時先係改\r\n    稱：巫世瑋有欠伊3,000元，後來伊又反欠巫世瑋12,000元\r\n    ，當天在商討債務事宜時，伊向「鯊魚」確認後才知道巫世\r\n    瑋假借名義要錢，「鯊魚」請伊與曾奕誠將巫世瑋的腿打斷\r\n    等語（見偵字卷第327-328頁、367頁），後又改稱：案發前\r\n    ，伊曾與巫世瑋聯繫債務清償事宜，巫世瑋還積欠伊6,000\r\n    元或8,000元之款項未還，而伊事前也有向「鯊魚」確認是\r\n    否有委託巫世瑋討債，但「鯊魚」否認有委託巫世瑋，所以\r\n    伊找曾奕誠一起去找巫世瑋商討債務事宜，伊與曾奕誠到本\r\n    案住處內毆打巫世瑋後，還有再向「鯊魚」確認款項要交給\r\n    誰，「鯊魚」還是說款項要直接給他，不要給巫世瑋等語（\r\n    見偵字卷第681-682頁），後於本院準備程序時再改稱：巫\r\n    世瑋當初要交保，所以郭恬汝有向伊借9,000元，後來還到\r\n    剩下3,000元等語，關於巫世瑋究係因何原因積欠債務、係\r\n    何人出面借款、借款之金額數目、已還款金額多寡及剩餘未\r\n    清償之金額等借貸基本事項，蔡承恩前後所述內容亦均不一\r\n    致，甚曾奕誠於本院審理時係證述：蔡承恩在車上有說要去\r\n    處理跟巫世瑋的債務，蔡承恩說巫世瑋還欠20,000至30,000\r\n    元尚未清償等語（見本院訴字卷三第339-340頁），亦與蔡\r\n    承恩前開所述內容均不同，被告2人復未提出任何憑據以供\r\n    本院審酌，足見被告2人該等所辯，洵屬無據，不可採信。\r\n　⑷再曾奕誠之辯護人雖另辯以：縱然被告2人有取走巫世瑋所有\r\n    如附表二所示之物，然因前端之強制行為與後端之取財行為\r\n    間欠缺關聯性，被告2人所為與強盜取財有間等語（見本院\r\n    訴字卷三第369頁）。經查：\r\n　①按強盜罪，除係由強制行為（即手段行為）與取走行為（即\r\n    目的行為）結合而成，兩者間尚必須具有相當嚴密之連帶關\r\n    係。亦即以強制行為作為目的取走行為之前置手段，該強制\r\n    行為更係直接作用於其欲取財之對象，透過此種緊密的結合\r\n    關係（因果關係），方得以使個別的強制行為與取走行為被\r\n    視為獨立之強盜行為。是強盜罪強制行為之動向，係在於即\r\n    時的取走，而非以未來實現之手段達到取財目的，否則僅屬\r\n    恐嚇取財之範疇。又強盜罪重刑正當性在於其不法內涵乃由\r\n    雙行為累積而成（即強制行為與取財獲利行為），雙行為侵\r\n    害之法益不僅是財產而已，還包含自由意志之活動與決定，\r\n    其不同於其他侵害財產法益之犯罪，在於行為人為了取得財\r\n    物或獲利而使用達於不能抗拒之強制方法，因此具有特別之\r\n    危險性，加深其行為之不法內涵。故本罪之成立，尚應探究\r\n    行為人在客觀上實施至使不能抗拒之方法而取財或獲利，其\r\n    方法與目的是否具有時空密接之關聯性，並應綜合行為人之\r\n    行為歷程予以客觀評價，倘行為人基於傷害犯意，實施至使\r\n    不能抗拒之強制手段後，致被害人處於驚嚇之狀態，擔心若\r\n    不順從行為人之意，即將再度面臨暴力相向，不得已為財物\r\n    之交付，行為人亦於過程中，傳遞可能接續使用暴力之意，\r\n    而利用被害人此一驚嚇之狀態，為財物之不法取得者（即學\r\n    理上所稱「可推理脅迫」），亦應承認行為人之強制手段與\r\n    其取財目的具有方法、目的之時空密接關聯性，其行為之不\r\n    法內涵，與實施至使不能抗拒手段之際，而以強制手段不法\r\n    獲取財物者並無差異，亦應成立強盜罪（最高法院105年度\r\n    台上字第2714號、112年度台上字第833號判決意旨參照）。\r\n　②被告2人因不滿巫世瑋催討債務而為前開加重妨害自由之犯行\r\n    乙節，業經認定如前，而巫世瑋在本案住處內，經被告2人\r\n    分持手槍、桌椅、刀械等物品而命令下跪後，旋遭被告2人\r\n    不斷以上開物品毆打、揮砍至一度失去意識，又可資聯絡外\r\n    界之通信工具亦均遭收走，巫世瑋之行動自由復遭被告2人\r\n    控制，從而，可知巫世瑋顯已陷入無法反抗之狀態，而被告\r\n    2人在離開本案住處前，逕行拿取附表二所示之物，並要脅\r\n    巫世瑋要一同離去，亦顯係持用兇器而強盜財物，衡情足認\r\n    在客觀上已足以壓抑巫世瑋之意思決定自由，使巫世瑋身體\r\n    上及精神上達於不能抗拒之程度而任憑被告2人取走附表二\r\n    所示之物。是綜上各情，被告2人主觀上有為自己不法所有\r\n    巫世瑋所有財物之意圖，客觀上以手持手槍、刀械之攜帶兇\r\n    器方式對巫世瑋施以強暴脅迫，至使不能抗拒，而逕自取走\r\n    巫世瑋所有如附表二所示之物，是被告2人所為之加重強盜\r\n    之犯行，甚為明確。是辯護人上開所指，亦屬無據，不足憑\r\n    採。\r\n　㈥至公訴意旨雖認被告2人對於巫世瑋係基於殺人之犯意而為之\r\n    ，故另係涉犯刑法第271條第2項、第1項之殺人未遂罪嫌等\r\n    語。惟刑法殺人罪之成立，不僅客觀上須有殺人之行為，且\r\n    行為人於主觀上須具有使人死亡之知與欲，始足當之。而殺\r\n    人罪與傷害罪之區別，應以有無殺意為斷，即行為人於下手\r\n    時有無決意取被害人之生命為準，至於被害人受傷處是否致\r\n    命部位，及傷痕多寡、輕重為何等，亦僅得供審判者心證之\r\n    參考，究不能據為絕對之標準。又行為人於行為當時，主觀\r\n    上是否有殺人之故意，除應斟酌其使用之兇器種類、攻擊之\r\n    部位、行為時之態度、表示外，尚應深入觀察行為人與被害\r\n    人之關係、衝突之起因、行為當時所受之刺激、下手力量之\r\n    輕重，被害人受傷之情形及行為人事後之態度等各項因素綜\r\n    合予以研析，不能僅因被害人受傷之位置係屬人體要害，即\r\n    認定加害人自始即有殺害被害人之犯意（最高法院18年上字\r\n    第1309號、19年上字第718號、20年非字第104號、78年台上\r\n    字第5216號、85年度台上字第5611號判決意旨可資參照）。\r\n    是被害人受傷處所是否為致命部位及傷痕之多寡，輕重如何\r\n    ，雖足供為判定行為人有無殺意之參考，惟尚非係判定行為\r\n    人具有殺人犯意之絕對標準。而殺人犯意之存否，固係隱藏\r\n    於行為人內部主觀之意思，且此意思可能係存在有相當之時\r\n    間，亦可能係在下手之際方產生，惟不論係何種情況均須以\r\n    積極並確實之證據證明之，方足以認定之，亦即該項殺人或\r\n    傷害之主觀犯意認定，仍須參酌各方面直接、間接證據，例\r\n    如行為人與被害人之關係，事前之仇隙是否足以引起其殺人\r\n    之動機、所用兇器為何、攻擊時之力勁是否猛烈、被害人之\r\n    傷勢如何、受傷部位是否足以致命、攻擊後之後續動作是否\r\n    意在取被害人性命等一切客觀情狀全盤審酌考量，而不得以\r\n    推測或擬制之方法，以為裁判之基礎。經查：\r\n　⒈巫世瑋雖於警詢及偵訊時均證稱：其當時跪在地上，蔡承恩\r\n    先持刀背攻擊其頭部、身體、手部等身體部位，後欲使用刀\r\n    刃攻擊其頭部，其見狀就趕快閃躲，所以才變成砍到其膝蓋\r\n    ，另被告2人還曾對其頭部開槍，致其頭部上方有卡一顆小\r\n    鋼珠等語（見偵字卷第68、73、581頁），惟此皆為被告2人\r\n    所否認（見偵字卷第683-684頁，本院訴字卷一第150頁、第\r\n    422-423頁），且被害人就被害經過所為之陳述，其目的在\r\n    於使被告受刑事訴追處罰，與被告處於絕對相反之立場，其\r\n    陳述或不免渲染、誇大。是被害人縱立於證人地位具結而為\r\n    指證、陳述，其供述證據之證明力仍較與被告無利害關係之\r\n    一般證人之陳述為薄弱。從而，被害人就被害經過之陳述，\r\n    除須無瑕疵可指，且須就其他方面調查又與事實相符，亦即\r\n    仍應調查其他補強證據以擔保其指證、陳述確有相當之真實\r\n    性，而為通常一般人均不致有所懷疑者，始得採為論罪科刑\r\n    之依據，非謂被害人已踐行人證之調查程序，即得逕以其指\r\n    證、陳述作為有罪判決之唯一證據，最高法院98年度台上字\r\n    第107號判決意旨可資參照，是尚難單以巫世瑋上開所述，\r\n    遽認被告2人有殺人之犯行。\r\n　⒉巫世瑋因遭被告2人前開暴行而受有頭部撕裂傷、下肢撕裂傷\r\n    、左尺骨骨折、撕裂傷深及右髖骨骨折、四肢多處挫傷等傷\r\n    勢等節，業經本院認定如前，而經本院就巫世瑋之頭部傷勢\r\n    函詢台大醫院後，該院係覆以：並無任何異物自巫世瑋頭上\r\n    取出等語，有上開病歷資料及國立臺灣大學醫學院附設醫院\r\n    113年7月23日校附醫秘字第1130903297號函及其附件回復意\r\n    見表（見本院訴字卷一第451-453頁）存卷可參，已與巫世\r\n    瑋所述內容不同，再參以郭恬汝於警詢時係證稱：被告2人\r\n    有先以膠帶封住巫世瑋之口鼻，後來見巫世瑋無法呼吸時，\r\n    就叫其拿工具剪開膠帶，之後係蔡承恩拿美工刀把膠帶割開\r\n    （見偵字卷第78頁），後於偵訊時仍證稱：其因在客廳沒有\r\n    看到蔡承恩係以刀刃砍向巫世瑋身體何處，其只有聽到巫世\r\n    瑋大叫一聲，後來被告2人看巫世瑋有點不行的樣子時，就\r\n    趕緊一直叫巫世瑋不要睡著，並叫巫世瑋去廁所清理一下等\r\n    語（見偵字卷第585頁），而巫世瑋於偵查中亦曾證稱：被\r\n    告2人在對其施暴過程中，看其無法呼吸時，有剪開膠帶讓\r\n    其可以呼吸，後來看其撐不住的時候，也有停手沒有再繼續\r\n    對其施暴等語（見偵字卷第66、582頁），是觀諸巫世瑋、\r\n    郭恬汝上開證述內容，被告2人下手對巫世瑋施暴之情節雖\r\n    非輕微，然被告2人見巫世瑋承受不住時，即停手未再續行\r\n    施暴，若被告2人主觀上確有殺人之犯意者，巫世瑋既已處\r\n    於完全無法抗拒之境地，被告2人大可放任巫世瑋無法呼吸\r\n    或手起刀落繼續追擊而取其性命，當非難事，惟被告2人全\r\n    然未有此舉，此與一般殺人犯行之客觀常態顯然有異。\r\n　⒊復參以被告2人係因不滿被追債而動手教訓巫世瑋乙情，業經\r\n    說明如上，除此之外，雙方並無其他仇怨糾紛存在（見偵字\r\n    卷第67、72頁），且「鯊魚」在案發時知悉巫世瑋遭被告2\r\n    人動手攻擊後，旋即傳訊蔡承恩要求停手，並表示「有人要\r\n    保」等語（見偵字卷第603頁），再觀諸巫世瑋所受之傷勢\r\n    ，除右膝因受刀刃攻擊而有大面積之撕裂傷及頭部有部分傷\r\n    口外，絕大多數之傷情均係集中在身體軀幹及四肢乙情，有\r\n    上開診斷證明書及傷勢照片存卷可考，此與被告2人所述係\r\n    因不滿被追債而動手教訓巫世瑋乙情，並無矛盾之處，益徵\r\n    被告2人應無殺害巫世瑋生命之動機及故意。本院綜合被告2\r\n    人及相關人證所述、事件起因、案發前有無爭端、案發時情\r\n    狀經過、被告2人之舉動、下手情形、行為後態度等節，尚\r\n    不足以認定被告2人係以殺人意思而行兇，揆諸首開說明，\r\n    自難據以殺人之罪責相繩，附此敘明。\r\n　㈦綜上所述，被告2人確有如事實欄所載之犯行，洵堪認定，被\r\n    告2人上開所辯各節，無非空言圖飾，推諉杜撰，咸屬事後\r\n    脫罪卸責之詞，尚不足為憑採，本案事證已臻明確，均應予\r\n    依法論科。　\r\n三、論罪科刑：\r\n　㈠按刑法第305條之恐嚇罪，係指單純以將來加害生命、身體、\r\n    自由、名譽、財產之事，恐嚇他人致生危害於安全者而言。\r\n    如對於他人之生命、身體等，以現實之強暴脅迫手段加以危\r\n    害要挾，使人行無義務之事或妨害人行使權利，應構成刑法\r\n    第304條之強制罪，而非同法第305條之恐嚇危害安全罪（最\r\n    高法院93年度台上字第3309號判決意旨參照）。又刑法第30\r\n    4條強制罪以強暴、脅迫使人行無義務之事或妨害人行使權\r\n    利為其構成要件。所謂強暴，指以有形之暴力行為加諸被害\r\n    人以抑制其抗拒或自由行動之謂，脅迫則是以言詞或舉動顯\r\n    示加害他人之意思，使其畏懼而影響意思決定之自由，非以\r\n    被害人之自由完全受其壓制為必要，而以其手段依客觀觀察\r\n    足認有以相當程度有形力之行使、表現，致特定人意思決定\r\n    自由受限而行無義務之事或妨害人行使權利，即足成立。查\r\n    ，被告2人於本案先係持槍指向郭恬汝，而命郭恬汝帶領其\r\n    等進入本案住處，待進入本案住處後，又持槍令郭恬汝、陳\r\n    家興交出所有之行動電話，其等行為自已顯係對郭恬汝、陳\r\n    家興施以不法腕力，而非僅係單純之惡害告知，是公訴意旨\r\n    認被告2人此部分之行為構成恐嚇危害安全罪，尚有未合，\r\n    惟因基礎事實同一，且起訴書已明載被告2人前開強制犯行\r\n    之事實，被告2人及其等辯護人復已就該事實為實質之答辯\r\n    及辯護，並無損害被告2人爲防禦權之行使，爰依法變更起\r\n    訴法條。\r\n　㈡核被告2人所為，係犯槍砲彈藥刀械管制條例第12條第4項未\r\n    經許可持有具有殺傷力之子彈罪、刑法第304條第1項之強制\r\n    罪及同法第328條第1項之強盜罪而有刑法第321條第1項第1\r\n    、3款情形，而應論以刑法第330條第1項之攜帶兇器侵入住\r\n    宅強盜罪。\r\n　㈢被告2人就上開犯行，有犯意聯絡及行為分擔，為共同正犯。\r\n    　　\r\n　㈣被告2人以一個妨害自由犯意，接續為攜帶兇器剝奪他人行動\r\n    自由而施以凌虐之犯行，後藉勢提升犯意為意圖不法所有，\r\n    攜帶兇器侵入住宅強盜財物，是上開加重妨害自由手段，應\r\n    為遂行其強盜目的，屬強盜行為之一部，自均不另論罪。\r\n　㈤又被告2人前開所犯未經許可持有具有殺傷力之子彈罪、強制\r\n    罪及攜帶兇器侵入住宅強盜罪間，時間密接或重疊、地點相\r\n    同，且其等係為遂行教訓巫世瑋之目的，而先為非法持有子\r\n    彈及強制之犯行後，再提升犯意為攜帶兇器侵入住宅強盜之\r\n    犯行，雖係侵害巫世瑋、郭恬汝及陳家興之法益，然在客觀\r\n    上具備不可分割之一致性及關聯性，在刑法評價上，應視為\r\n    以一行為觸犯數罪名之想像競合犯，較為合理，故依刑法第\r\n    55條前段規定，從一情節較重之攜帶兇器侵入住宅強盜罪處\r\n    斷。\r\n　㈥另曾奕誠固有起訴書所載之罪刑執行紀錄，且於有期徒刑執\r\n    行完畢後，5年內故意再犯有期徒刑以上之罪，應為累犯。\r\n    惟參酌曾奕誠前開構成累犯之罪刑（違反毒品危害防制條例\r\n    之施用毒品案件），與本案犯罪罪質不同，犯罪手段、動機\r\n    亦屬有別，尚難認曾奕誠具有特別惡性或刑罰反應力顯然薄\r\n    弱之情，爰不依刑法第47條第1項規定加重其刑，以符罪刑\r\n    相當原則及比例原則。\r\n　㈦爰以行為人之責任為基礎，本院審酌蔡承恩為具有正常智識\r\n    之人，不思以和平、理性方式溝通處理債務，竟夥同曾奕誠\r\n    以上開方式強行進入本案住處後，先強令郭恬汝及陳家興交\r\n    出行動電話，再持刀、槍剝奪巫世瑋之行動自由而凌虐巫世\r\n    瑋，而對巫世瑋、郭恬汝及陳家興施以不法犯行，後又利用\r\n    巫世瑋遭其等不法對待陷於不能抗拒之狀態對之強盜，侵害\r\n    巫世瑋之財產法益，更致巫世瑋之身、心均受有重創，所為\r\n    實不足取而應予嚴懲；復考量蔡承恩、曾奕誠僅坦承部分犯\r\n    行，且雖有意與巫世瑋、郭恬汝試行和解或調解，然因巫世\r\n    瑋、郭恬汝均未到庭而無法達成之犯後態度，兼衡被告2人\r\n    各自之犯罪動機、目的、手段、素行、智識程度、家庭生活\r\n    、經濟狀況（見本院訴字卷三第366、370頁）與事發緣由、\r\n    各自下手情節及對巫世瑋、郭恬汝及陳家興所生損害等一切\r\n    情狀，分別量處如主文所示之刑，以資懲儆。\r\n四、沒收部分：\r\n　㈠按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之。但有特別規定者，依其規定，刑法第38\r\n    條第2項規定甚明。查，扣案如附表一編號3、4-1、5、6所\r\n    示之物係曾奕誠所有；附表三編號1所示之物則係蔡承恩所\r\n    有，且該等物品均係供其等為本件犯罪所用之物乙情，此據\r\n    被告2人供明在卷（見偵字卷第19-20頁、第326、357頁、第\r\n    626-627頁，本院訴字卷一第91、180頁，卷三第114頁），\r\n    復有現場監視錄影畫面擷圖等（見偵字卷第146頁）附卷可\r\n    佐，爰依刑法第38條第2項前段規定，宣告沒收。至未扣案\r\n    之刀械1把，業經蔡承恩攜離本案住處乙情，業經被告2人供\r\n    認在卷（見偵字卷第367頁，本院訴字卷一第417頁），該等\r\n    刀械既未扣案，卷內亦無事證可資認定該刀械現尚存在，本\r\n    院考量該刀械非屬違禁物，且價值低微，對刑罰之一般預防\r\n    或特別預防助益甚微，對被告2人之不法及罪責評價亦不生\r\n    重大影響，是認無刑法上重要性，爰依刑法第38條之2第2項\r\n    規定，不予宣告沒收或追徵其價額。其餘扣案經鑑驗認具殺\r\n    傷力之非制式子彈，經試射後所餘殘骸已不具子彈功能而非\r\n    違禁物，不予沒收。　\r\n　㈡又犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項分別定有明文。經查：\r\n　⒈附表二編號1至6所示之物，原為巫世瑋所有而遭被告2人強取\r\n    乙情，業經認定如前，揆諸上開規定，爰就此部分之犯罪所\r\n    得均宣告沒收。至未扣案如附表二編號7所示之背包1個，亦\r\n    屬被告2人本案犯罪之所得，\r\n　⒉二人以上共同犯罪，就有關共同正犯犯罪所得之沒收（追徵\r\n    ）已不採共犯連帶說，改採應就各人所分得者為之見解。所\r\n    謂各人「所分得」，係指各人「對犯罪所得有事實上之處分\r\n    權限」，倘若共同正犯各成員內部間，對於不法利得分配明\r\n    確時，固應依各人實際分配所得沒收；然若共同正犯成員對\r\n    不法所得並無處分權限，其他成員亦無事實上之共同處分權\r\n    限者，自不予諭知沒收；至共同正犯各成員對於不法利得享\r\n    有共同處分權限時，則應負共同沒收之責。共同正犯各成員\r\n    有無犯罪所得、所得數額，係關於沒收（追徵）犯罪所得範\r\n    圍之認定，因非屬犯罪事實有無之認定，並不適用嚴格證明\r\n    法則，以自由證明為已足（最高法院113年度台上字第4307\r\n    號意旨參照）。查，未扣案如附表二編號7所示之背包1個，\r\n    亦屬被告2人本案犯罪之所得，然被告2人間就此不法所得之\r\n    分配狀況不明，當應認其等對於此不法所得享有共同處分權\r\n    限，自應負共同沒收之責，揆諸前揭說明，爰依刑法第38條\r\n    之1第1項前段、第3項之規定，就此部分犯罪所得宣告共同\r\n    沒收，並於全部或一部不能沒收或不宜執行沒收時，共同追\r\n    徵其價額。\r\n　㈢至扣案如附表一編號7至40所示之物，為曾奕誠所有；扣案如\r\n    附表三編號2至3所示之物則皆為蔡承恩所有，依卷附相關證\r\n    據資料，無事證可認該等扣案物與本案犯行相關（毒品部分\r\n    已由檢察官另行偵辦，其餘違禁物部分是否涉及他案犯罪，\r\n    亦應由檢察官依法處理），爰不予宣告沒收，附此敘明。　\r\n    　\r\n貳、不另為無罪諭知部分：\r\n一、公訴意旨另略以：被告蔡承恩、曾奕誠共同基於未經許可持\r\n    有具殺傷力之非制式槍枝、刀械之犯意聯絡，於113年2月3\r\n    日凌晨5時3分許，由蔡承恩攜武士刀1把，且蔡承恩、曾奕\r\n    誠各持具有殺傷力之槍枝1把及具有殺傷力之如附表一編號3\r\n    、4-1、5所示之子彈共5顆至巫世瑋上址居處而為前開犯行\r\n    ，因認蔡承恩、曾奕誠此部分亦涉犯槍砲彈藥刀械管制條例\r\n    第7條第4項未經許可持有具殺傷力之非制式手槍、第12條第\r\n    4項未經許可持有具殺傷力子彈及同條例第14條第3項未經許\r\n    可持有刀械罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，有合\r\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\r\n    法院為被告無罪之判決（最高法院76年台上字第4986號判決\r\n    意旨參照）。再刑事訴訟法第161條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128號判決意旨參照）。\r\n三、公訴意旨認被告2人涉有上開罪嫌，主要係以被告2人之供述\r\n    、證人巫世瑋、郭恬汝、陳家興之證述與刑事警察局鑑定書\r\n    及扣案物等為據。\r\n四、訊據被告2人皆堅詞否認有何上開犯行，並均辯稱：其等所\r\n    持手槍均係玩具槍而不具有殺傷力等語。辯護人亦皆辯以：\r\n    手槍、刀械部分均未扣案，並無事證可認被告2人所持之手\r\n    槍及刀械屬槍砲彈藥刀械管制條例所列之槍枝及刀械，又附\r\n    表一編號3、4-1、5所示之子彈共5顆經鑑定均無殺傷力，被\r\n    告2人並無非法持有手槍、刀械等罪嫌等語。經查：\r\n　㈠就非法持有手槍部分：\r\n　　巫世瑋於警詢時證稱：蔡承恩當時係拿疑似瓦斯槍來毆打其\r\n    等語（見偵字卷第68頁），而郭恬汝於偵查中亦證述：當天\r\n    其下樓開門時，就看到被告2人拿槍對著其，但其無法分辨\r\n    槍枝真假等語（見偵字卷第77、584頁），陳家興於警詢時\r\n    亦證稱：其有看到蔡承恩拿著手槍跟刀械走進來，但其不知\r\n    道手槍是真還是假等語（見偵字卷第102頁），是依巫世瑋\r\n    、郭恬汝、陳家興上開證述內容，並無法分辨被告2人當日\r\n    所攜槍枝是否具有殺傷力，而巫世瑋雖曾證稱被告2人有人\r\n    曾開槍，致有小鋼珠卡在其頭上等語，然此業經本院論駁如\r\n    前，亦不足證被告2人當日所持手槍具有殺傷力，另扣案如\r\n    附表三編號1所示之槍枝，為玩具手槍乙情，有臺北市政府\r\n    警察局中正第二分局扣押物品目錄表（見偵字卷第162頁）\r\n    附卷可憑，且曾奕誠當日所持槍枝業經其以不詳方式拆解為\r\n    附表一編號6所示之物，而該等物品經送請鑑定後，亦均未\r\n    認屬具有殺傷力之槍枝等節，亦有內政部警政署刑事警察局\r\n    113年3月19日刑理字第1136022097號鑑定書、內政部113年1\r\n    0月8日內授警字第1130878835號函（見偵字卷第635-638頁\r\n    ，本院訴字卷三第145-146頁），卷內亦無任何事證可認被\r\n    告2人有上開公訴意旨所指非法持有手槍之罪嫌，原應就此\r\n    部分為無罪之諭知，惟被告2人此部分犯嫌與本院前開論罪\r\n    科刑之加重強盜罪間具有想像競合之裁判上一罪關係，故本\r\n    院不另為無罪之諭知，併此敘明。　\r\n　㈡就非法持有刀械部分：\r\n　　巫世瑋於警詢時雖證述：被告2人當天係拿長度約30公分之\r\n    小型武士刀對其揮砍等語（見偵字卷第74、580頁），然郭\r\n    恬汝係證述：被告2人當天帶的刀械有點像是日式刀，全長\r\n    大概30公分等語（見偵字卷第584頁），而陳家興亦證稱：\r\n    其只有看到蔡承恩係持刀走進本案住處內，但其不知道蔡承\r\n    恩所持之刀械是什麼刀等語（見本院訴字卷三第344頁），\r\n    則被告2人當日所持刀械是否為槍砲彈藥刀械管制條例所列\r\n    管之刀械，即屬有疑。又參以曾奕誠雖曾供稱：伊與蔡承恩\r\n    係攜帶武士刀1把至本案住處等語（見偵字卷第49、334、35\r\n    7頁），然嗣後即改以前詞置辯，本案復無相關監視錄影畫\r\n    面可資佐憑，亦未扣得該等刀械，實難單憑巫世瑋上開指述\r\n    ，遽認被告2人有非法持有刀械之犯行，是此部分原應為無\r\n    罪之諭知，惟被告2人此部分犯嫌與本院前開論罪科刑之加\r\n    重強盜罪間具有想像競合之裁判上一罪關係，故本院不另為\r\n    無罪之諭知，併此敘明。　\r\n　㈢就非法持有子彈部分：　\r\n　　附表一編號3、4-1、5所示之子彈共5顆，經全部試射鑑定後\r\n    ，均認不具殺傷力乙情，有內政部警政署刑事警察局113年4\r\n    月1日刑理字第1136022081號鑑定書、113年10月25日刑理字\r\n    第1136120359號函等（見偵字卷第641-644頁，本院訴字卷\r\n    三第239-241頁）附卷可證，是起訴書記載被告2人此部分亦\r\n    涉犯槍砲彈藥刀械管制條例第12條第4項未經許可持有具殺\r\n    傷力子彈，即有違誤，原應就此部分為無罪之諭知，惟被告\r\n    2人此部分犯嫌與本院前開論罪科刑之未經許可持有具有殺\r\n    傷力之子彈間為實質上一罪關係，故本院不另為無罪之諭知\r\n    ，併此敘明。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官朱玓提起公訴，檢察官凃永欽到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附表一：（曾奕誠處扣得之物）\r\n編號 物品名稱 數量 備註 1 子彈 （金屬彈殼組合直徑約8.9mm金屬彈頭而成） 1顆 （經試射，具殺傷力） 見偵字卷第179-182頁、第641頁 2 子彈 （金屬彈殼組合直徑約9.0mm金屬彈頭而成） 1顆 （經試射，具殺傷力） 見偵字卷第206-207頁、第641頁，本院訴字卷三第239-241頁 3 子彈 （金屬彈殼組合直徑約7.6mm金屬彈頭而成） 1顆 （經試射，無法擊發，不具殺傷力）  4 子彈 （金屬彈殼組合直徑約9.0mm金屬彈頭而成） 2顆 （經試射，2顆均具殺傷力）     4-1  2顆 （經試射，1顆雖可擊發，但發射動能不足，不具殺傷力；另1顆無法擊發，不具殺傷力。）  5 子彈 （金屬彈殼組合直徑約7.8mm金屬彈頭而成） 2顆 （經試射，均無法擊發，皆不具殺傷力）  6 槍枝零組件 12個 （扣案彈匣僅2個，起訴書誤載彈匣為3個，本院逕予更正。另該等零組件均非屬公告之槍砲主要組成零件） 見偵字卷第195-197頁 7 毒品 （愷他命） 1包 （毛重5.03公克） 見偵字卷第179-182頁 8 IPHONE 12 PROMAX行動電話 1支 （IMEI：000000000000000號）  9 鞋子（黑色） 1雙  10 毒品咖啡包 （小熊圖案） 40包 見偵字卷第195-197頁 11 毒品殘渣袋 6個  12 K盤卡 1個  13 毒品殘渣袋 2個  14 FM2藥錠 半錠  15 毒品吸食器 （玻璃球） 3個  16 毒品咖啡包 （ONE PIECE圖案） 1包  17 毒品包裝袋 （未使用） 437個  18 吸管 1根  19 戒具 （手銬、腳鐐） 2副  20 製槍工具 13項  21 槍枝保養工具 2項  22 疑似黑火藥粉末 2罐 （均含黑色火藥）  23 擦槍布 2條  24 CO2氣瓶 1瓶  25 電子磅秤 1台  26 封壓機 1台  27 子彈半成品 37顆  28 電子磅秤 2台 見偵字卷第206-207頁 29 商業本票 2本  30 匕首 1把  31 毒品 （愷他命） 1包  32 偽造之刑事警察證 2張  33 個人證件 （洪于皓） 4張  34 個人證件 （陳明宜） 4張  35 IPHONE 行動電話 （銀色） 1支  36 REDMI 5G 行動電話 （藍色） 1支  37 IPHONE 7 行動電話 （粉紅色） 1支  38 REDMI 行動電話 （藍色） 1支  39 IPHONE 行動電話 （金紅色） 1支  40 HP 筆記型電腦 （銀色） 1台 （型號：TPN-Q222；S/N：0000000000）  \r\n　　\r\n附表二：（曾奕誠處扣得之物）\r\n編號 物品名稱 數量 備註 1 車牌號碼000-0000號普通重型機車之行車執照 1張 見偵字卷第206-207頁 2 臺灣臺北地方法院歸案證明 1張  3 機車強制汽車責任保險保險證 1張  4 佛珠 1串  5 鑰匙 2串  6 SAMSUNG S22 行動電話 （酒紅色） 2支  7 GUCCI之背包 1個 空白 \r\n\r\n附表三：（蔡承恩處扣得之物）\r\n編號 物品名稱 數量 備註 1 黑色玩具手槍 1把 （含彈匣） 見偵字卷第161-163頁 2 IPHONE SE 行動電話 1支（IMEI：000000000000000號、000000000000000號）  3 ADIDAS 鞋子 1雙  \r\n\r\n附錄論罪科刑法條全文：\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\r\n徒刑，併科新臺幣五百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\r\n徒刑，併科新臺幣三百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\r\n年以下有期徒刑，併科新臺幣七百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\r\n期徒刑，併科新臺幣三百萬元以下罰金。\r\n第一項至第三項之未遂犯罰之。\r\n\r\n刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處三年以\r\n下有期徒刑、拘役或九千元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n刑法第321條\r\n犯前條第一項、第二項之罪而有下列情形之一者，處六月以上五\r\n年以下有期徒刑，得併科五十萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之。\r\n前項之未遂犯罰之。\r\n\r\n刑法第328條\r\n意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術\r\n或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪\r\n，處五年以上有期徒刑。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n犯強盜罪因而致人於死者，處死刑、無期徒刑或十年以上有期徒\r\n刑；致重傷者，處無期徒刑或七年以上有期徒刑。\r\n第一項及第二項之未遂犯罰之。\r\n預備犯強盜罪者，處一年以下有期徒刑、拘役或九千元以下罰金\r\n。\r\n\r\n刑法第330條\r\n犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以\r\n上有期徒刑。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c610%2c20250122%2c4.pdf"}