{"JID":"TPDM,113,交簡,1721,20250122,1","JYEAR":"113","JCASE":"交簡","JNO":"1721","JDATE":"20250122","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1721號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  李青驊\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第36707號），本院判決如下：\r\n　　主　文\r\n李青驊駕駛動力交通工具而有尿液所含毒品達行政院公告之品項\r\n及濃度值以上之情形，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、李青驊於民國113年8月5日22時許，在桃園市○○區○○○街00號1\r\n    7樓之3住處，將第三級毒品愷他命放入捲菸後點火施用後，\r\n    竟基於施用毒品後駕駛動力交通工具之犯意，於113年8月6\r\n    日11時50分許，自上址住處駕駛車牌號碼000-0000號自用小\r\n    貨車上路駛往臺北，嗣其於同日12時50分許行駛至臺北市○○\r\n    區○○○道○○○○○街000○0號）前，適遇警方執行路檢勤務，為\r\n    警查獲上開車輛中央扶手置物箱內，有裝含愷他命粉末香菸\r\n    盒1盒，經警於同日14時20分許採集被告尿液送驗呈愷他命類\r\n    陽性反應（愷他命656ng/mL、去甲基愷他命1,330ng/mL），\r\n    始查悉上情。\r\n二、案經臺北市政府警察局文山第二分局報告臺灣臺北地方檢察\r\n    署檢察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告李青驊於警詢及偵查中均坦承不諱\r\n    ，且有被告濫用藥物尿液檢驗檢體真實姓名對照表（尿液檢體\r\n    編號：0000000U0137號）、台灣尖端先進生技醫藥股份有限\r\n    公司113年8月23日濫用藥物檢驗報告（尿液檢體編號：00000\r\n    00U0137號）、臺北市政府警察局保安警察大隊搜索扣押筆\r\n    錄、扣押物品目錄表、交通部民用航空局航空醫務中心113\r\n    年8月16日航藥鑑字第0000000號毒品鑑定書等在卷可稽，足\r\n    認被告之任意性自白與事實相符，其犯行堪以認定。\r\n二、論罪科刑：\r\n(一)按第185條之3第1項第3款採抽象危險犯之立法模式，即行為\r\n    人駕駛動力交通工具，如經檢測所含毒品、麻醉藥品符合行\r\n    政院公告之品項達一定濃度以上者，即認已有危害用路人生\r\n    命身體安全之虞，而有刑事處罰之必要。依行政院於113年3\r\n    月29日以院臺法字第1135005739號公告修正「中華民國刑法\r\n    第185-3條第1項第3款尿液確認檢驗判定檢出毒品品項及濃\r\n    度值」之規定，就愷他命代謝物毒品品項之濃度值標準為：\r\n    愷他命（Ketamine）：100ng／mL，去甲基愷他命（Norketam\r\n    ine）：100ng／mL，同時檢出愷他命及去甲基愷他命時，兩\r\n    種藥物之個別濃度均低於100ng／mL，但總濃度在100ng／mL以\r\n    上者。經查，被告之尿液送驗後確呈愷他命656ng/mL、去甲\r\n    基愷他命1,330ng/mL之陽性檢驗結果，此有上開台灣尖端先\r\n    進生技醫藥股份有限公司濫用藥物檢驗報告在卷可稽（見偵\r\n    卷第29頁），顯逾行政院公告之標準濃度值甚多。是核被告\r\n    所為，係犯刑法第185條之3第1項第3款之駕駛動力交通工具\r\n    而有尿液所含毒品達行政院公告之品項及濃度值以上之情形\r\n    罪。\r\n(二)爰以行為人之責任為基礎，審酌被告依其社會知識經驗，應\r\n    知悉毒品對人之意識狀況、控制能力具有影響，毒品成分將\r\n    降低駕駛人之專注、判斷、操控及反應能力，施用毒品後駕\r\n    駛動力交通工具對一般道路往來之公眾皆具有高度危險性，\r\n    卻仍不恪遵法令，在施用毒品後，駕駛動力交通工具行駛於\r\n    道路上，對交通安全已產生一定程度之危害，所為應予非難\r\n    ，惟被告犯後坦承犯行，態度尚佳，兼衡被告犯罪動機、目\r\n    的、尿液檢測濃度、駕駛動力交通工具之類型、時間與路段\r\n    、危險情狀、大學肄業之教育程度、自述勉持之家庭經濟狀\r\n    況及其平日素行等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準，以示懲儆。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第185條之3第1項\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36707號\r\n　　被　　　告　李青驊　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○街00號17樓之\r\n　　　　　　　　　　　　　3\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、李青驊於民國113年8月5日22時許，在桃園市○○區○○○街00號1\r\n    7樓之3住處，將第三級毒品愷他命放入捲菸後點火施用後，\r\n    明知吸食上揭毒品已達不能安全駕駛動力交通工具之程度，竟\r\n    仍於113年8月6日11時50分許，自上址住處駕駛車牌號碼000\r\n    -0000號自用小貨車上路駛往臺北。嗣其行駛至臺北市○○區○\r\n    ○○道○○○○○街000○0號）前，適遇警方執行路檢勤務，為警查\r\n    獲上開車輛中央扶手置物箱內有裝不明白色粉末（以簡易快\r\n    速篩檢試劑初步檢驗結果呈現愷他命陽性反應）香菸盒1盒\r\n    ，經警於113年8月6日14時20分許採集被告尿液送驗呈愷他命類\r\n    陽性反應（愷他命656ng/mL、去甲基愷他命1,330ng/mL），\r\n    始查悉上情。\r\n二、案經臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告李青驊於警詢及本署偵查中均坦承\r\n    不諱，且被告之尿液經送鑑驗後，確呈第三級毒品愷他命（65\r\n    6ng/mL）、去甲基愷他命（1,330ng/mL）陽性反應，此有被\r\n    告濫用藥物尿液檢驗檢體真實姓名對照表（尿液檢體編號：00\r\n    00000U0137號）、台灣尖端先進生技醫藥股份有限公司113年\r\n    8月23日濫用藥物檢驗報告（尿液檢體編號：0000000U0137\r\n    號）各1份附卷可稽。復有臺北市政府警察局保安警察大隊\r\n    搜索、扣押筆錄、前開大隊第三中隊扣押物品目錄表、交通\r\n    部民用航空局航空醫務中心毒品鑑定書各1份在卷可稽，被\r\n    告自白核與事實相符，其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第3款之駕駛動力交\r\n    通工具而尿液所含毒品達行政院公告之品項及濃度值以上罪嫌\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　 　2　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1721%2c20250122%2c1.pdf"}