{"JID":"TPDM,113,智易,42,20250115,1","JYEAR":"113","JCASE":"智易","JNO":"42","JDATE":"20250115","JTITLE":"違反商標法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度智易字第42號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  駱怡諠\r\n\r\n\r\n上列被告因違反商標法案件，經檢察官提起公訴（113年度偵字\r\n第23328號），本院判決如下：\r\n　　主　文\r\n駱怡諠犯商標法第九十七條之透過網路方式販賣侵害商標權之商\r\n品罪，處拘役壹拾伍日，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n扣案仿冒「CHANEL」商標上衣壹件沒收；未扣案犯罪所得新臺幣\r\n伍仟貳佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n徵其價額。\r\n　　事　實\r\n一、駱怡諠明知「CHANEL」商標圖樣（下稱本案商標），為瑞士\r\n    商香奈兒股份有限公司向我國經濟部智慧財產局申請註冊核\r\n    准登記，取得註冊/審定號00000000號商標權，指定使用在\r\n    衣服商品上，專用期限至民國115年9月30日止，未經商標權\r\n    人之同意或授權，不得於同一或類似商品使用相同或近似之\r\n    商標圖樣，亦不得明知為侵害商標權之商品而販賣、意圖販\r\n    賣而陳列，竟基於販賣侵害商標權商品之犯意，於民國112\r\n    年9月初某日，在新北市○○區○○路000號0樓居所，在其經營\r\n    之蝦皮帳號「jo00000000」賣場網站，公開陳列侵害上開商\r\n    標權之衣服，並以每件新臺幣（下同）5,200元之價格販售\r\n    侵害本案商標之衣服1件（下稱本案服飾）。嗣於112年9月4\r\n    日14時許，上開商標權人在臺灣代理法務人員瀏覽上開網站\r\n    下訂購買並在臺北市○○區○○街000號0樓「蝦皮信義嘉興智取\r\n    店」收取商品後，經鑑定發現為仿冒品始循線查悉，並扣得\r\n    侵害上開商標權之衣服1件。\r\n二、案經內政部警政署刑事警察局移送臺灣臺北地方檢察署檢察\r\n    官偵查起訴。\r\n　　理　由\r\n壹、程序事項：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\r\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。經查，本判決所引用下列各項以被\r\n    告以外之人於審判外陳述為證據方法之證據能力，被告駱怡\r\n    諠於本院準備程序及審理時均未爭執證據能力（訴字第950\r\n    號卷第77頁，下稱本院卷），是本院審酌該等證據作成之客\r\n    觀情況均無不當，並無不宜作為證據之情事，依刑事訴訟法\r\n    第159條之5之規定，認均具有證據能力。\r\n二、其餘本案認定犯罪事實之所有證據資料（含書證、物證等）\r\n    ，均與本案事實具有關聯性，並無事證足認有違背法定程序\r\n    或經偽造、變造等情事，且經本院依法踐行調查程序，檢察\r\n    1官、被告及辯護人對於證據能力均未爭執，故依據刑事訴\r\n    訟法第158條之4反面規定，均具有證據能力。\r\n貳、實體事項：\r\n一、訊據被告矢口否認侵害商標權之犯行（本院卷第30頁），並\r\n    辯稱其是於112年間向吃飯認識的友人購買，友人說本案服\r\n    飾為真品，其覺得好看就向他購買，其不知會侵害商標權云\r\n    云（偵卷第17頁、智易卷第30頁）。經查：\r\n(一)本案商標為瑞士商香奈兒股份有限公司向我國經濟部智慧財\r\n    產局申請註冊核准登記，取得註冊/審定號00000000號商標\r\n    權，指定使用在衣服商品上，專用期限至115年9月30日止。\r\n    又被告於112年9月初某日，在新北市○○區○○路000號2樓居所\r\n    ，在其經營之蝦皮帳號「jo00000000」賣場網站，公開以每\r\n    件5,200元之價格販售。嗣於112年9月4日14時許，上開商標\r\n    權人在臺灣代理法務人員瀏覽上開網站下訂購買並在臺北市\r\n    ○○區○○街000號0樓「蝦皮信義嘉興智取店」收取本案服飾後\r\n    ，經鑑定發現為仿冒品等節，為被告所自承（智易卷第30頁\r\n    、偵卷第11-21、105-106頁），核與證人賀榆之警詢證述相\r\n    合（偵卷第15-17頁），並有蝦皮帳號「jo00000000」網站\r\n    註冊資料、蝦皮錢包提領資料、下訂及取貨資料、網頁列印\r\n    截圖、與買家對話截圖（偵卷第27、29-31、33、45-53、55\r\n    -57、59-67、69-71頁）、通聯調閱查詢單1件（偵卷第35頁\r\n    ）、委任狀、鑑定能力證明書、鑑定報告書、智慧局商標檢\r\n    索系統查詢各1件（偵卷第73-81頁）、本院113年刑保字第2\r\n    947號扣押物品清單、臺灣臺北地方檢察署保管字號113年度\r\n    藍字第1636號扣押物品清單暨扣案物照片（本院卷第23頁、\r\n    偵卷第109、117頁）在卷可稽，應可先予認定。\r\n(二)次查，被告雖辯解如前，然其供稱其向友人購買之價格為3,\r\n    000元至5,000元間（偵卷第19頁、智易卷第31頁），惟本案\r\n    商標為國際知名精品之商標，並設置專櫃於各大百貨公司之\r\n    精品樓層，且具有該商標之商品，價格均非低廉，此情均為\r\n    民眾所知悉，則被告以上開數千元之價格購得本案服飾之真\r\n    品時，應能知悉其所購得之本案服飾應非真品而屬侵害本案\r\n    商標之物。況且，被告亦未能提出其所稱友人之真實身分以\r\n    供本院覈實，而無從確認被告所辯其遭該友人詐欺一事是否\r\n    屬實，是被告空言其係向友人購買、且該友人向其表示本案\r\n    服飾為真品云云，亦非可採。\r\n(三)綜上所述，被告前揭所辯，均非可採，本案事證明確，被告\r\n    犯行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n(一)核被告所為，係犯商標法第97條後段之透過網路方式販賣侵\r\n    害商標權之商品罪。被告意圖販賣而陳列之低度行為為其販\r\n    賣之高度行為所吸收，不另論罪。\r\n(二)爰以行為人之責任為基礎，審酌被告明知商標有辨識商品來\r\n    源功用，須經權利人投入大量資金於商品行銷及品質改良並\r\n    經歷相當時間，始能使該商標具有代表一定品質效果，猶非\r\n    法販賣侵害商標權之商品，對商標專用權人潛在市場利益造\r\n    成侵害，而有礙公平交易秩序，且破壞我國致力於智慧權保\r\n    護之國際聲譽，所為實屬不該，惟念及被告犯後否認犯行，\r\n    亦未與被害人達成和解，態度難認良好，併參酌其自述之大\r\n    學畢業之智識程度、已婚有2子女，現任秘書、月薪約40,00\r\n    0元之家庭生活經濟狀況，暨其犯罪動機、目的、手段、查\r\n    獲侵害商標權商品數量、價值、被害人所受損害等一切情狀\r\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\r\n    懲儆。\r\n三、沒收：\r\n　　扣案之侵害商標權之本案服飾1件，依商標法第98條規定沒\r\n    收。又被告販賣本案服飾獲得犯罪5,200元，應依刑法第38\r\n    條之1第1項前段、第3項規定宣告沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官程秀蘭提起公訴，檢察官葉惠燕到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十一庭　法　官　林記弘\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　洪婉菁\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條全文\r\n商標法第97條\r\n明知他人所為之前二條商品而販賣，或意圖販賣而持有、陳列、\r\n輸出或輸入者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬\r\n元以下罰金；透過電子媒體或網路方式為之者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e6%98%93%2c42%2c20250115%2c1.pdf"}