{"JID":"TPDM,113,訴,1092,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"1092","JDATE":"20250109","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1092號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王薪幃\r\n\r\n\r\n指定辯護人  洪文意律師（義務辯護律師）\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度偵字第24811號），本院判決如下：\r\n　　主　文\r\n王薪幃共同犯意圖販賣而持有第三級毒品罪，處有期徒刑壹年捌\r\n月。\r\n扣案如附表編號3所示之物沒收。\r\n　　犯罪事實\r\n王薪幃(暱稱：洋芋片阿幃)明知愷他命係毒品危害防制條例第2\r\n條第2項第3款規定之第三級毒品，不得持有純質淨重5公克以上\r\n，亦不得販賣，仍與周宗毅（由檢察官另案起訴、經本院以113\r\n年度訴字第213號判決處有期徒刑8月確定）共同基於意圖販賣而\r\n持有第三級毒品之犯意聯絡，於民國112年10月5日凌晨0時許，\r\n在新北市泰山區新北大道某處，將其持有之愷他命2包(驗餘淨重\r\n共19.5515公克)交予周宗毅，欲以每公克新臺幣950元之價格伺\r\n機販售。嗣於同日晚間11時40分許，周宗毅駕駛車牌號碼000-00\r\n00號自用小客貨車，行經臺北市大安區市○○道0段000號前，因形\r\n跡可疑為警攔檢盤查，為警於上開車內扣得愷他命1包、行動電\r\n話1台，另於周宗毅位於新北市○○區○○路00巷00號3樓宿舍房間內\r\n之儲物櫃內扣得愷他命1包，經周宗毅供出上游而循線查獲。\r\n　　理　由\r\n壹、認定犯罪事實所憑之證據及認定之理由：\r\n一、上揭犯罪事實，業據被告王薪幃於偵查中及本院審理時均坦\r\n    承不諱（偵38857卷第286頁、訴字卷第86頁），核與證人即\r\n    另案被告周宗毅於警詢、偵訊中及審理時之證述情節相符（\r\n    偵38577卷第21至31頁、第129至133頁、訴字卷第95至105頁\r\n    ），並有臺北市政府警察局大安分局112年10月5日搜索扣押\r\n    筆錄、扣押物品目錄表（偵38857卷第35至41頁）、112年10\r\n    月6日搜索扣押筆錄、扣押物品目錄表（偵38857卷第43至49\r\n    頁）、113年7月15日搜索扣押筆錄、扣押物品目錄表（偵24\r\n    811卷第41至47頁）、大安分局新生南路派出所毒品檢驗相\r\n    片（偵38857卷第53、第57至58頁）、交通部民用航空局航\r\n    空醫務中心112年11月8日航藥鑑字第0000000、0000000Q號\r\n    毒品鑑定書（偵38857卷第163、165頁）、毒品證物袋照片\r\n    （偵38857卷第167頁）、被告與周宗毅微信對話（偵38857\r\n    卷第59至72頁）等件在卷可按，足認被告之任意性自白與事\r\n    實相符，堪以採認。\r\n二、本件事證明確，被告上開犯行堪以認定，應依法論科。\r\n貳、論罪科刑：\r\n一、核被告所為，係犯毒品危害防制條例第5條第3項之意圖販賣\r\n    而持有第三級毒品罪。被告持有第三級毒品純質淨重5公克\r\n    以上之低度行為，為其意圖販賣而持有之高度行為所吸收，\r\n    不另論罪。\r\n二、被告與周宗毅間有犯意聯絡及行為分擔，應論以共同正犯。\r\n三、刑之減輕事由：\r\n　㈠被告於偵查及審判中均自白犯行，應依毒品危害防制條例第1\r\n    7條第2項規定，減輕其刑。\r\n　㈡另本院審酌毒品對於人之身心健康戕害甚鉅，染毒更能令人\r\n    捨身敗家，毀其一生，被告無視於政府反毒政策、宣導，仍\r\n    為本案犯行，對社會治安之危害甚為嚴重，由其行為之原因\r\n    與環境等情，亦難認有何情輕法重，在客觀上足以引起一般\r\n    同情而顯可憫恕，況被告於本案中所為，已適用毒品危害防\r\n    制條例第17條第2項規定遞減其刑，諒無科以最低度刑仍嫌\r\n    過重之情形，故酌以被告之犯罪情狀，難謂有適用刑法第59\r\n    條規定酌減其刑之餘地。\r\n四、量刑：\r\n　　爰以行為人之責任為基礎，審酌被告知悉愷他命屬第三級毒\r\n    品，經政府嚴令禁止販賣，猶恣意違反國家禁令，僅為圖小\r\n    利，意圖販賣而持有附表編號1至2所示之物，危害社會秩序\r\n    情節重大，殊值非難，惟念及被告坦承犯行，兼衡被告犯罪\r\n    之目的、動機、手段、持有毒品數量等節，考量被告之素行\r\n    ，暨其智識程度、家庭經濟生活狀況等一切情狀（訴字卷第\r\n    151頁、第159至169頁），量處如主文第一項所示之刑。\r\n五、不予緩刑之說明：\r\n　　被告犯後雖坦承犯行，然其為個人私利，無視於政府反毒決\r\n    心，與周宗毅共犯本案，法治觀念薄弱，參以被告前因販賣\r\n    第三級毒品未遂罪，經臺灣新北地方法院以111年度訴字第7\r\n    49號判決處有期徒刑1年10月，緩刑4年確定，緩刑期間至11\r\n    5年10月28日，然被告於緩刑期間內再犯本案，且本案扣案\r\n    之愷他命總量非寡，被告參與程度及惡性均非輕，自應透過\r\n    刑之執行，使被告引為警惕，而收矯正及預防再犯之效，故\r\n    不予緩刑之諭知，併此敘明。\r\n參、沒收：\r\n一、如附表編號1、2所示之物，屬另案本院113年度訴字第213號\r\n    扣押之違禁物，且經另案判決宣告沒收，爰不再於本案重複\r\n    宣告沒收，附此敘明。\r\n二、被告於本院審理時供稱：扣案手機有用來與周宗毅聯絡本案\r\n    之用等語（訴字卷第91頁），故扣案如附表編號3所示之物\r\n    ，為被告所有並用以供本案聯絡使用，應依毒品危害防制條\r\n    例第19條第1項宣告沒收。\r\n三、本案尚查無證據證明被告意圖販賣而持有第三級毒品犯行，\r\n    確實獲有利益，爰不予宣告沒收犯罪所得。至扣案吸管1支\r\n    等物，無證據證明與被告本案犯行相關，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林婉儀提起公訴，檢察官陳品妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第一庭  審判長 法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　 法　官　吳家桐\r\n　　　　　　　　　　　　　　　　　　 法　官　胡原碩\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n所犯法條：\r\n毒品危害防制條例第5條\r\n意圖販賣而持有第一級毒品者，處無期徒刑或10年以上有期徒刑\r\n，得併科新臺幣7百萬元以下罰金。\r\n意圖販賣而持有第二級毒品者，處5年以上有期徒刑，得併科新\r\n臺幣5百萬元以下罰金。\r\n意圖販賣而持有第三級毒品者，處3年以上10年以下有期徒刑，\r\n得併科新臺幣3百萬元以下罰金。\r\n意圖販賣而持有第四級毒品或專供製造、施用毒品之器具者，處\r\n1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。\r\n\r\n附表：\r\n編號 品項 數量 備註 1 愷他命白色結晶 1袋 毛重10.089公克（含1袋），淨重9.8120公克，取樣0.0182公克，餘重9.7938公克。檢出愷他命成分，純質淨重8.6051公克。 2 愷他命白色結晶 1袋 毛重10.06公克（含1袋），淨重9.768公克，取樣0.0103公克，餘重9.7577公克。檢出愷他命成分，純質淨重8.0195公克。 3 Iphone11紫色手機 1支 含SIM卡，門號：0000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1092%2c20250109%2c1.pdf"}