{"JID":"TPDM,113,金訴,26,20250117,1","JYEAR":"113","JCASE":"金訴","JNO":"26","JDATE":"20250117","JTITLE":"證券交易法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度金訴字第26號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃雅鈴\r\n\r\n\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲\r\n上列被告違反證券交易法等案件，經檢察官提起公訴（113年度\r\n偵緝字第1079號），本院判決如下：\r\n　　主　文\r\n黃雅鈴犯如附表二所示之罪，各處如附表二所示之刑。\r\n　　事　實\r\n一、黃雅鈴明知金融機構帳戶為個人信用之重要表徵，任何人皆\r\n    可自行前往金融機構申請開立帳戶，並無特別之窒礙，且可\r\n    預見將帳戶提供他人匯入來源不明款項，該人可能以該帳戶\r\n    作為收受詐欺贓款使用，並產生遮斷資金流動軌跡而逃避國\r\n    家追訴處罰之洗錢效果，基於縱金融帳戶供他人實施詐欺取\r\n    財使用及隱匿犯罪所得去向等亦不違其本意之犯意聯絡（無\r\n    證據足認黃雅鈴就所涉犯行認知本件有「陶子」以外之正犯\r\n    及共犯，詳下述），於民國109、110年某日，在臺北市某處\r\n    ，將其所申辦中國信託銀行帳號000000000000號帳戶（下稱\r\n    本案帳戶）之存摺、提款卡、密碼提供予姓名年籍均不詳、綽\r\n    號「陶子」同事使用。\r\n二、嗣張運基、黃于庭因地下盤商以不實之高盛國際工程股份有\r\n    限公司（下稱高盛公司，負責人鄭順仁，其業經臺灣高等法\r\n    院高雄分院以111年度金上訴字第283號、第284號判決判處\r\n    有期徒刑5年2月確定《下稱另案》）投資評估報告資料及訊息\r\n    ，致其等陷於錯誤，購買高盛公司未上市（櫃）股票，而匯\r\n    款至本案帳戶內（詐騙方法、匯款時間、購買價格及張數、\r\n    盤商、付款方式等節詳如附表一所示），黃雅鈴再依「陶子\r\n    」之指示，以臨櫃、提款機提領、轉帳之方式，將款項交付\r\n    予「桃子」或轉入「桃子」指定之帳戶，以製造不法所得之\r\n    金流斷點，使偵查機關無從追查，進而掩飾、隱匿、詐欺所\r\n    得之本質、來源及去向。\r\n　　理　由\r\n壹、程序事項：\r\n一、本件當事人、辯護人對於本判決所引用下述被告黃雅鈴以外\r\n    之人於審判外之陳述，均未爭執其證據能力，復未於言詞辯\r\n    論終結前聲明異議，本院審酌該等證據作成時並無不當取得\r\n    情形，認以之作為本案證據亦屬適當，依刑事訴訟法第159\r\n    條之5規定，均有證據能力。\r\n二、本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，是依刑事訴訟法第158條之4反面解釋，\r\n    即具證據能力\r\n貳、得心證之理由（以下理由欄卷證出處之卷宗代碼均詳參如附\r\n    件「卷宗代碼對照表」）：\r\n一、訊據被告於審理中就上開事實均坦承犯行，核與證人即被害\r\n    人張運基、黃于庭之證述相符，並有財政部臺北國稅局年度\r\n    證券交易稅一般代徵稅額繳款書、高盛國際工程公司股票影\r\n    本、本案帳戶存款交易明細表等在卷可稽，是認其自白與事\r\n    實相符，堪以採信。\r\n二、又按金融機構帳戶事關個人財產權益之保障，帳戶資料具專\r\n    屬性及私密性，多僅本人始能使用，縱偶有特殊情況須將存\r\n    摺、提款卡、提款密碼或網路銀行密碼等資料交付他人者，\r\n    亦必與該收受者具相當之信賴關係，並會謹慎瞭解查證其用\r\n    途，無任意交付予他人使用之理，且我國金融機構眾多，各\r\n    金融機構除廣設分行外，復在便利商店、商場、公私立機關\r\n    設置自動櫃員機，一般人均可自行向金融機構申設帳戶使用\r\n    ，提領款項亦極為便利，倘若款項來源正當，根本無必要將\r\n    款項匯入他人帳戶後，再委請該人代為提領後轉交予己。是\r\n    若遇刻意將款項匯入他人帳戶，再委由他人代為提領款項，\r\n    就該帳戶內款項可能係詐欺犯罪所得等不法來源，應當有合\r\n    理之預見。再者，詐欺犯罪者多利用人頭帳戶存入、提領款\r\n    項之情，業經報章媒體多所披露，並屢經政府及新聞為反詐\r\n    騙之宣導，一般具有通常智識之人，應均可知支付薪資或對\r\n    價向他人索取帳戶甚或委由他人提領金融機構帳戶款項者，\r\n    多係藉此取得不法犯罪所得。\r\n三、查被告係智識成熟之成年人，且自承曾在工廠、餐廳等處任\r\n    職（甲1卷136頁），是依被告之經歷、工作經驗，非未出社\r\n    會之人，故其對於詐騙犯罪者利用人頭帳戶之犯罪型態，及\r\n    應避免自身金融帳戶供作詐財工具之常識，應有所體認，自\r\n    難諉為不知；況被告對於「陶子」之真實身分均不知悉（甲\r\n    1卷第131頁），卻因其要求而自願提供帳戶，並依指示提領\r\n    款項或轉帳，足見被告對於其帳戶可能會遭他人持以詐欺他\r\n    人所用，及受指示提領並轉交款項給「陶子」，極可能為詐\r\n    欺類型犯罪之不法所得等情，均不在意，又佐以被告坦承普\r\n    通詐欺之情，堪認被告主觀上具有上詐欺取財之不確定故意\r\n    ，至為灼然。\r\n四、另就起訴書附表編號1部分，雖認「被害人張運基於不詳時\r\n    間以每張新臺幣（下同）9萬6,000元，購買18張共計172萬8\r\n    ,000元」，惟依本案帳戶交易明細所示（A4卷第211、212頁\r\n    ），張運基係於108年3月15日、同年4月2日分別匯款28萬8,\r\n    000元、48萬元，共匯款76萬8,000元，以購買8張高盛公司\r\n    股票，且另案判決關於被害人張運基就此部分亦為如此認定\r\n    （甲1卷第73至86頁），爰更正如上，附此敘明。\r\n五、綜上，被告上開犯行堪以認定，本案事證明確，應依法論處\r\n    。\r\n參、論罪科刑部分：\r\n一、新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　㈠被告本案行為後，洗錢防制法有關洗錢罪之規定，於113年7\r\n    月31日經修正公布，自同年8月2日起生效施行。修正前洗錢\r\n    防制法第14條第1項規定：「有第2條各款所列洗錢行為者，\r\n    處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」（但\r\n    因有同條第3項「不得科以超過特定犯罪所定最重本刑之刑\r\n    」規定，故最高度刑亦不得超過詐欺罪之有期徒刑5年），\r\n    嗣修正並調整條次移為第19條第1項「有第2條各款所列洗錢\r\n    行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n    下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，\r\n    處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金\r\n    」，被告本案犯洗錢之財物並未達1億元，該當於修正後洗\r\n    錢防制法第19條第1項後段規定（6月以上5年以下有期徒刑\r\n    ，併科新臺幣5千萬元以下罰金）。因被告所犯洗錢之特定\r\n    犯罪為刑法第339條第1項之詐欺取財罪，且洗錢之財物或財\r\n    產上利益未達1億元，依被告行為時即修正前之洗錢防制法\r\n    第14條第1項之法定最低度刑為有期徒刑2月，依同條第3項\r\n    規定所宣告之刑度最高不得超過5年，修正後洗錢防制法第1\r\n    9條第1項後段之法定最低刑為有期徒刑6月，最高為5年，兩\r\n    者比較結果（兩者之最高刑度相同，應比較最低刑度），以\r\n    113年7月31日修正前洗錢防制法第14條第1項之規定，對被\r\n    告較為有利。\r\n　㈡另就被告行為時法（即112年6月14日修正前洗錢防制法第16\r\n    條第2項）規定：「犯前2條之罪，在偵查或審判中自白者，\r\n    減輕其刑。」中間時法（即112年6月14日修正後第16條第2\r\n    項）規定：「犯前4條之罪，在偵查『及歷次』審判中均自白\r\n    者，減輕其刑。」裁判時法（即113年7月31日修正後第23條\r\n    3項）規定：「犯前4條之罪，在偵查『及歷次』審判中均自白\r\n    者，『如有所得並自動繳交全部所得財物者』，減輕其刑；『\r\n    並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或\r\n    財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑』\r\n    。」亦即依行為時規定，行為人僅需在偵查「或」審判中自\r\n    白者，即得減輕其刑；惟依中間時規定及裁判時規定，行為\r\n    人均須於偵查「及歷次」審判中均自白，裁判時法復增訂如\r\n    有所得並自動繳交全部所得財物者，始符減刑規定。經比較\r\n    之結果，中間時及裁判時之規定未較有利於被告，依刑法第\r\n    2條第1項前段規定，應適用被告行為時即112年6月14日修正\r\n    前洗錢防制法第16條第2項規定。\r\n　㈢整體比較結果，以112年6月14日修正前之規定最有利於被　\r\n    告，應適用112年6月14日修正前之規定論處。\r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪、112年6\r\n    月14日修正前洗錢防制法第14條第1項之一般洗錢罪。被告\r\n    係以一行為觸犯上開2罪名，應從一重論以一般洗錢罪。\r\n三、被告雖未參與上開事實所示犯行之全部部分，惟其與「陶子\r\n    」等所屬詐欺集團成員於案發前後，由其提供本案帳戶並提\r\n    領贓款或轉帳，以將款項交付「陶子」，其相互利用彼此之\r\n    行為，以達遂行詐欺被害人財物及洗錢之目的，顯見被告與\r\n    「陶子」有犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告於審理中坦承有前揭洗錢犯行，核與112年6月14日修正\r\n    前洗錢防制法第16條第2項之規定相符，爰依該條項規定，\r\n    減輕其刑。\r\n五、爰審酌被告不顧政府近年來為查緝犯罪，大力宣導民眾勿因\r\n    代為收款而成為詐騙集團之共犯，仍提供帳戶，並負責提領\r\n    贓款或轉帳，致本案被害人共受有140萬餘元之金錢損失，\r\n    實非可取，惟被告犯後已坦承犯行，且斟酌被告僅負責上開\r\n    工作，暨其自陳之智識程度、家庭狀況、經濟情形等一切情\r\n    狀（甲1卷第136頁），量處如主文所示之刑，並就罰金部分\r\n    諭知易服勞役之折算標準。\r\n六、另按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後\r\n    ，於執行時，始由該案犯罪事實最後判決之法院所對應之檢\r\n    察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定\r\n    其應執行刑，則依此所為之定刑，不但能保障被告（受刑人\r\n    ）之聽審權，符合正當法律程序，更可提升刑罰之可預測性\r\n    ，減少不必要之重複裁判，避免違反一事不再理原則情事之\r\n    發生（最高法院110年度台抗大字第489號裁定意旨參照）。\r\n    本件被告所犯本案2罪固有可合併定應執行刑之情，然其於\r\n    本案被訴犯行尚未確定，且尚有違反洗錢防制法等案件，經\r\n    本院以113年度聲字第1950號裁定應執行有期徒刑8月，併科\r\n    罰金10,000元確定，揆諸前開說明，宜俟被告所犯數罪全部\r\n    確定後，由檢察官聲請裁定定應執行刑，本院爰不予定應執\r\n    行刑，附此說明。\r\n七、至公訴意旨固認：被告基於證券詐偽、加重詐欺之犯意聯絡\r\n    ，與「陶子」等所屬詐欺集團成員詐欺如附表一所示各被害\r\n    人購買高盛公司未上市股票。因認被告此部分涉犯證券交易\r\n    法第20條第1項、第171條第1項之詐欺買賣有價證券罪及刑\r\n    法第339條之4第一項第二款之三人以上共同詐欺取財罪嫌，\r\n    惟查：\r\n　㈠訊據被告否認有何詐欺買賣有價證券等犯行，並稱「我無法\r\n    預見提供本案帳戶將涉及他人所犯之詐欺買賣有價證券犯行\r\n    ，且除『陶子』外，對於本案其他共犯均不認識」（甲1卷第6\r\n    4-65、130-134頁）。\r\n　㈡觀諸被告於警偵及審理中關於提供帳戶之經過，均未提及其\r\n    提供帳戶予「陶子」時有經告知帳戶將用於證券詐偽犯行，\r\n    且卷內亦無其他證據證明被告就證券詐偽有所預見之證據，\r\n    因此依現存之卷內事證，僅能認定被告具共犯詐欺取財之不\r\n    確定故意，難認被告具有證券詐偽之犯意聯絡。又本件詐欺\r\n    之正犯雖有三人以上（詳見另案判決），然被告僅提供帳戶\r\n    ，所接觸對象僅「陶子」1人，縱依「陶子」指示轉帳予數\r\n    個帳戶，亦難據此推論被告知悉該等帳戶非「陶子」持有，\r\n    復無證據證明被告知悉本件有「陶子」以外之共犯參與，故\r\n    無從認定被告就主觀上對本案為三人以上共同詐欺犯行有所\r\n    認知，本於罪疑唯輕原則，應為有利於被告之認定，僅能認\r\n    其所為普通詐欺取財犯行，無從遽論被告係犯證券詐偽罪、\r\n    三人以上共同犯詐欺取財等罪，故公訴意旨此部分主張，顯\r\n    有誤會。又關於被告交付本案帳戶及移轉帳戶內款項之經過\r\n    ，業經檢察官敘明於犯罪事實，而其基本事實同一，本院復\r\n    已告知相關罪名之變更俾利被告及辯護人答辯防禦（甲1卷\r\n    第128頁），自得依法審理併予變更起訴法條，附此敘明。\r\n肆、不宣告沒收之說明：\r\n一、按沒收適用裁判時之法律，刑法第2條第2項定有明文。查被\r\n    告行為後，洗錢防制法第18條第1項有關沒收洗錢之財物或\r\n    財產上利益之規定，業經修正為同法第25條第1項規定，於1\r\n    13年7月31日公布，同年0月0日生效施行，自應適用裁判時\r\n    即修正後之現行洗錢防制法第25條第1項之規定。次按洗錢\r\n    防制法第25條第1項規定：「犯第十九條、第二十條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之」，其修正理由為「考量澈底阻斷金流才能杜絕犯罪，為\r\n    減少犯罪行為人僥倖心理，避免經查獲之洗錢之財物或財產\r\n    上利益（即系爭犯罪客體）因非屬犯罪行為人所有而無法沒\r\n    收之不合理現象，爰於第一項增訂『不問屬於犯罪行為人與\r\n    否』，並將所定行為修正為『洗錢』」。\r\n二、查被告取得之款項已交予「陶子」，被告已無事實上之管領\r\n    權，且警方復未查獲洗錢之財物或財產上利益，而被告於本\r\n    院訊問時即供稱並未因本件犯行而獲得報酬（甲1卷第66、1\r\n    36頁），復依卷內事證亦不足證明被告確獲有犯罪所得，爰\r\n    無從依洗錢防制法第25條第1項規定宣告沒收，亦無依刑法\r\n    第38條之1第1項、第3項規定宣告沒收或追徵之必要，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官羅韋淵提起公訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十九庭　審判長法　官　江俊彥\r\n　　　　　　　　　　　　　　　　　　　法　官　許芳瑜\r\n　　　　　　　　　　　　　　　　　　　法　官　楊世賢\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條第1項之詐欺取財罪\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n112年6月14日修正前洗錢防制法第14條第1項之洗錢罪\r\n有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣\r\n5百萬元以下罰金。\r\n附表一：\r\n編號 投資人 詐騙方法 匯款時間 購買價格（每張1,000股）及張數　 盤商 付款方式 1 張運基 於107年12月底，迅捷投資顧問有限公司張小姐寄送高盛公司簡介與合作廠商資料，表示高盛公司前景看好，即將在2020年上櫃，致陷於錯誤，分別以每股新臺幣（下同）82元、96元陸續購買高盛公司股票。 107年12月19日 每張8萬2,000元，購買2張，共計16萬4,000元 迅捷公司張小姐 匯款至黃雅鈴中國信託銀行帳戶    108年3月15日、4月2日匯款28萬8000元、48萬元 每張9萬6,000元，購買8張共計76萬8,000元 （起訴書誤繕） 迅捷公司張小姐 匯款至黃雅鈴中國信託銀行帳戶 小計    93萬2,000元   2 黃于庭 於107年8月間，迅捷投資顧問有限公司業務陳樂瑋推薦高盛公司股票，表示高盛公司有承攬中華電信跟晶元綠能公司的工程，且中華電信、八大官股對高盛公司都有持股，該公司預計在108年5月上市，每張股價達160至200元，並寄送高盛公司相關資料，致陷於錯誤，分別以每股96元陸續購買高盛公司股票。 107年12月3日 每張9萬6,000元，購買5張共計48萬元 迅捷公司 陳樂瑋 以「張逸祥」名義匯款至黃雅鈴中國信託銀行帳戶。 小計    48萬元   \r\n\r\n附表二：\r\n編號 犯罪事實 主文 1 附表一編號1部分  黃雅鈴共同犯修正前洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑肆月，併科罰金新臺幣肆仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 2 附表一編號2部分  黃雅鈴共同犯修正前洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑參月，併科罰金新臺幣參仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 \r\n\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　郝彥儒\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%87%91%e8%a8%b4%2c26%2c20250117%2c1.pdf"}