{"JID":"TPDM,113,易,1542,20250114,1","JYEAR":"113","JCASE":"易","JNO":"1542","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1542號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  賈子慶\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第22176\r\n號），本院判決如下：\r\n　　主　文\r\n賈子慶犯攜帶兇器竊盜罪，處有期徒刑捌月。\r\n扣案之扳手貳把、六角扳手壹把、束帶肆條、打鍊器壹把、螺絲\r\n起子壹組、螺帽壹個、打氣筒壹個沒收。\r\n　　事　實\r\n一、賈子慶意圖為自己不法之所有，基於加重竊盜之犯意，於民\r\n    國113年6月15日8時許，在臺北市○○區○○街00○0號臺大太子\r\n    學舍C棟前，持客觀上足為兇器之扳手、六角扳手、打鍊器\r\n    、螺絲起子等工具，拆解徐舟晗所有放置於該處之自行車，\r\n    並將拆解後之零件加裝於自己所有之自行車上。嗣徐舟晗發\r\n    覺遭竊後報警處理，為警當場扣得扳手2把、六角扳手1把、\r\n    束帶4條、打鍊器1把、螺絲起子1組、螺帽1個、打氣筒1個\r\n    等工具。\r\n二、案經徐舟晗告訴臺北市政府警察局中正第二分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n(一)本院認定事實所引用之下列各項供述及非供述證據，經檢察\r\n    官、被告對各項證據資料，就證據能力均未表示爭執，且迄\r\n    言詞辯論終結前並未聲明異議，本院審酌下列各項證據方法\r\n    之作成情況，並無違法不當之情形，且與本案具有關連性，\r\n    應認以之作為證據為屬適當，而均有證據能力。\r\n(二)又上開各項證據已經本院於審理時合法踐行調查程序，自得\r\n    作為認定事實、論罪科刑之依據。\r\n二、認定犯罪事實所憑之證據及理由：\r\n(一)訊據被告固坦承於上開時地拆解告訴人之自行車，並經警扣\r\n    得上開工具，惟矢口否認有何加重竊盜犯行，辯稱：因暑假\r\n    期間許多學生會拋棄自行車，伊是到該處回收可用的零件，\r\n    伊見到告訴人的車輛是倒下、未上鎖，且鍊條生鏽、置物籃\r\n    變形，伊以為是不要的車輛才拆，告訴人車輛的線本來就是\r\n    散開的、不是伊剪的；當場告訴人有要伊賠新臺幣（下同）\r\n    3,000元，伊願意賠1,000元，但伊手上都是油，所以沒辦法\r\n    拿錢，後來告訴人都沒來開庭，沒辦法和解云云；後又改稱\r\n    ：伊不可能說自己無罪，檢察官都說要加重其刑，伊只能承\r\n    認，希望輕判云云。　　\r\n(二)經查，證人即告訴人徐舟晗證稱：伊於113年6月15日8時53\r\n    分許走到宿舍C棟後方自行車車格準備取車出門，卻發現自\r\n    己的自行車遭到破壞，輪胎、鍊條等零件都被拆走，只剩車\r\n    架，伊回到宿舍櫃臺反應，櫃臺人員再與伊外出察看，發現\r\n    被告正在整修自行車，被告有帶工具，伊認出被告是在用伊\r\n    自行車的零件，就與櫃臺人員上前詢問，被告稱其自認是從\r\n    無主的自行車上拆卸而來，以被告所指方向，該所謂無主自\r\n    行車正是伊所有，伊表明係車主並要求被告回復原狀，被告\r\n    雖有回到原自行車停放處組裝，卻無法回復，伊要求被告賠\r\n    償，被告卻拿不出錢來；伊的車輛後來再去找人維修，維修\r\n    費粗估3,000元；伊的車輛是捷安特BOULDER黑色、車架上貼\r\n    有台大自行車識別證、價值3,000元，現場扣得毀損的變速\r\n    線1條是伊的；伊原不想報警，只要把車輛恢復即可，只是\r\n    被告最後無法修復，伊也只好請求秉公處理等語（見臺灣臺\r\n    北地方檢察署113年度偵字第22176號卷，下稱偵卷，第35至\r\n    37頁）。而被告經警當場扣得扳手2把、六角扳手1把、束帶\r\n    4條、打鍊器1把、螺絲起子1組、螺帽1個、打氣筒1個等工\r\n    具，告訴人之自行車及毀壞之自行車變速線亦經扣押後發還\r\n    告訴人等情，並有臺北市政府警察局中正第二分局扣押物品\r\n    目錄表、贓物認領保管單等在卷可參（見偵卷第45、47、55\r\n    頁）。從而，被告攜帶前揭工具下手行竊之行為，業經證人\r\n    即告訴人指證明確，並於被告身上扣得作案工具及告訴人之\r\n    自行車、變速線，可認被告確有攜帶工具而為本案竊盜之行\r\n    為。\r\n(三)被告雖辯稱：該車傾倒、未上鎖、鍊條生鏽、置物籃變形，\r\n    使伊誤為遺棄車輛才拆云云。然經本院勘驗該自行車經查扣\r\n    時照片，該自行車貼有識別證、置物籃、前後輪、車身、椅\r\n    墊、踏板等構造完整、車身整潔，顯示GIANT商標等情（見\r\n    本院卷第30頁），被告所辯，顯與事實不符；且告訴人將自\r\n    行車停放在宿舍後方自行車格，車輛貼有識別證等，有證人\r\n    即告訴人證述如前，以停放之處而言，顯非供人棄置廢棄物\r\n    之處。是以，告訴人主觀上並無丟棄車輛之意思，且該車停\r\n    放位置及外觀，依一般社會通念，客觀上亦顯非他人所棄置\r\n    之廢棄物或回收物，當屬具有經濟上財產價值之物品，而非\r\n    持有人主觀上擬予丟棄或客觀上對其不具效用之廢棄物甚明\r\n    。由此觀之，被告確係乘人不知，擅將告訴人所支配並放置\r\n    於停車格之自行車，移歸於自己支配之下。\r\n(四)被告雖以誤為無主物而拆卸為答辯，然無論係停放於台大校\r\n    園、台大宿舍區或任何街頭巷尾之自行車輛，本即不應逕自\r\n    取去；況該等車輛外觀完整、為一定廠牌，已與通常遺棄、\r\n    毀壞車輛不同，被告更以拆卸車輛零件裝入自己之車輛使用\r\n    ，亦已知悉係屬有價值之物，當不至於誤認為業經拋棄之物\r\n    品，被告於未經徵得所有人之同意，擅將車輛移置拆卸，置\r\n    於自己實力支配下，已破壞告訴人對該等物品之持有監督關\r\n    係，其主觀上自有意圖為自己不法所有之犯意甚明。\r\n(五)綜上，被告否認竊盜犯行之辯解，均不足採，本案事證業已\r\n    明確，被告犯行，已堪認定，應予依法論科。\r\n三、論罪科刑：\r\n(一)按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人\r\n    攜帶兇器為其加重條件，此所謂兇器，其種類並無限制，凡\r\n    客觀上足對人之生命、身體、安全構成威脅，具有危險性之\r\n    兇器均屬之，且祗須行竊時攜帶此種具有危險性之兇器為已\r\n    足，而不以取出兇器犯之為必要，亦不以攜帶之初有持以行\r\n    兇之意圖為限。查被告持如扳手、六角扳手、打鍊器、螺絲\r\n    起子等工具行竊，上開工具，均屬金屬材質堅硬之物，前經\r\n    本院勘驗在卷（見本院卷第30頁），如持上開工具攻擊，客\r\n    觀上足對人之生命、身體、安全構成威脅，而具有危險性，\r\n    性質上自屬兇器無疑。是核被告所為，係犯刑法第321條第1\r\n    項第3款之攜帶兇器竊盜罪。\r\n(二)又被告前因性騷擾防治法案件，經本院以108年度易字第215\r\n    號判決處有期徒刑4月，被告不服提起上訴，經臺灣高等法\r\n    院以108年度上易字第2042號判決上訴駁回確定，於109年3\r\n    月31日易科罰金執行完畢，是被告於前揭案件執行完畢後五\r\n    年內，故意再犯本案有期徒刑以上之罪，固構成累犯，然本\r\n    院審酌被告前案所犯之罪，其罪名、罪質、犯罪手法及態樣\r\n    均與本案不同，難以逕認其有何特別惡性及對刑罰反應力薄\r\n    弱之情，依司法院第775號解釋之意旨，裁量不加重其刑。\r\n    然基於累犯資料本來即可以在刑法第57條第5款「犯罪行為\r\n    人之品行」中予以負面評價，自仍得就被告可能構成累犯之\r\n    前科、素行資料，列為刑法第57條第5款所定「犯罪行為人\r\n    之品行」之審酌事項。於此情形，該可能構成累犯之前科、\r\n    素行資料即可列為量刑審酌事由，對被告所應負擔之罪責予\r\n    以充分評價（最高法院110年度台上大字第5660號裁定意旨\r\n    參照），併此敘明。\r\n(三)爰審酌被告貪圖不法利益，侵害他人財產安全，實屬不該，\r\n    並考量被告否認犯行，推稱並未為竊盜、是告訴人的車輛像\r\n    棄置車輛為藉口，更辯稱：與告訴人協調會恢復原狀、告訴\r\n    人就不追究，是告訴人沒耐心卻出爾反爾要求賠錢（見偵卷\r\n    第24頁），竟反而指控告訴人，被告犯後態度顯屬不佳，後\r\n    於本院審理中提出諸多辯解，終於科刑辯論時泛稱：「我不\r\n    可能說判我無罪，檢察官都說要加重其刑，我只能承認，我\r\n    希望可以輕判」云云（見本院卷第34頁），然而實際上亦未\r\n    承認犯罪，併考量被告自述大學畢業之智識程度，目前在家\r\n    ，未婚無子女，亦無需扶養之人等家庭經濟狀況（見本院卷\r\n    第33頁），參酌被告所竊財物之價值、手段、除有前揭性騷\r\n    擾防治法之前案紀錄外，於109年間因竊盜案件，經臺灣新\r\n    北地方法院以109年度簡字第3728號判處罰金1,000元、於11\r\n    3年間因竊盜案件，經臺灣新北地方檢察署檢察官以113年度\r\n    偵字第21683號為職權不起訴等二次竊盜之素行（不構成累\r\n    犯）等一切情狀，量處如主文所示之刑。\r\n四、沒收：\r\n(一)按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項本文定有明文。經查\r\n    ，扣案扳手2把、六角扳手1把、束帶4條、打鍊器1把、螺絲\r\n    起子1組、螺帽1個、打氣筒1個等物，為被告所有且係供本\r\n    案犯罪所用之物，自應依前揭規定宣告沒收之。\r\n(二)次按犯罪所得已實際合法發還被害人者，不予宣告沒收或追\r\n    徵，刑法第38條之1第5項定有明文。經查，本件被告所竊之\r\n    自行車、變速線，業已發還告訴人，有贓物認領保管單附卷\r\n    可稽（見偵卷第55頁），爰依上開規定，不予宣告沒收或追\r\n    徵。　　　　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林希鴻提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十二庭　法　官　唐玥\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳韶穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第321條\r\n犯前條第1項、第2項之罪而有下列情形之一者，處6月以上5年以\r\n下有期徒刑，得併科50萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1542%2c20250114%2c1.pdf"}