{"JID":"TPDM,113,易,1369,20250123,1","JYEAR":"113","JCASE":"易","JNO":"1369","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1369號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭衣彤\r\n\r\n\r\n輔  佐  人\r\n即被告之母  林素娥\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第3336號），本院認不宜以簡易判決處刑(113年度簡字\r\n第3251號），改依通常程序審理，判決如下：\r\n　　主　文\r\n鄭衣彤無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告鄭衣彤意圖為自己不法之所有，基於竊\r\n    盜之犯意，於民國113年3月1日下午3時12分許，在臺北市○○\r\n    區○○街00巷00號愛買景美店賣場(下稱本案賣場）內，徒手\r\n    竊取該公司貨架上之nonno(聲請簡易判決處刑書誤載為「MO\r\n    NNO」，業經檢察官當庭更正）石墨烯1/2厚底運動襪28灰之\r\n    襪子1雙(下稱本案襪子，價值新臺幣【下同】119元)，得手\r\n    後未結帳即逕行離去，因認被告涉犯刑法第320條第1項之竊\r\n    盜罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，即難遽採為不利被告之認定（最高法院76年\r\n    度台上字第4986號判決要旨參照）。另按刑事訴訟法第161\r\n    條第1項明定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任，倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128號判決要旨參\r\n    照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、告訴\r\n    人阮心瑋之指訴、現場監視器畫面影像截圖暨現場監視錄影\r\n    光碟、臺北市政府警察局文山第二分局扣押筆錄、扣押物品\r\n    目錄表及贓物認領保管單等為其論據。\r\n四、訊據被告固坦承於上開時、地，拿取本案襪子放在自己隨身\r\n    攜帶之提袋內，於結帳時未將本案襪子取出結帳，即離開結\r\n    帳櫃台之事實，惟堅詞否認有何竊盜犯行，辯稱：我只是一\r\n    時忘記將本案襪子從購物袋中拿出結帳，並無竊盜意思等語\r\n    。經查：\r\n　㈠被告於113年3月1日下午3時6分許，在本案賣場內，拿取該賣\r\n    場所有之本案襪子放在自己隨身攜帶之提袋內，於收銀櫃檯\r\n    結帳時，未將本案襪子取出結帳，僅結帳1瓶優酪乳後即離\r\n    開收銀櫃檯等情，業據被告坦承不諱(見本院易卷第27頁、\r\n    第33頁），核與證人即本案賣場員工阮心瑋之證述內容相符\r\n    (見偵卷第17至19頁、調院偵卷第42至43頁），並有監視錄\r\n    影畫面截圖照片、臺北市政府警察局文山第二分局扣押筆錄\r\n    、扣押物品目錄表在卷可證(見偵卷第25至28頁、第31至35\r\n    頁），上開事實，堪以認定。\r\n　㈡經本院勘驗本案賣場保全人員與被告在防盜感應門(下稱感應\r\n    門）前互動之監視錄影影像，勘驗結果可見保全人員揮手引\r\n    導被告走向感應門，被告走至感應門中間時，感應門亮起紅\r\n    燈，被告走向保全人員，並將手上雨傘交給保全人員，保全\r\n    人員持該傘走至感應門中間，感應門未亮紅燈，保全人員走\r\n    出感應門並揮手引導被告走向感應門，被告走到感應門前，\r\n    先將右手所拿之雨傘透明塑膠袋舉在感應門中間，隨後又走\r\n    到感應門中間，但感應門紅燈均未亮起，被告走回感應門外\r\n    ，保全人員再次揮手引導被告走向感應門，被告穿越感應門\r\n    時，門上紅燈並未亮起，但被告欲走回感應門外而行經感應\r\n    門時，門上紅燈亮起，被告與保全人員相互靠近，被告將手\r\n    上黃色提袋完全打開予保全人員查看，保全人員低頭查看黃\r\n    色提袋內部約5秒後，抬頭看向被告，隨後保全人員伸手在\r\n    感應門中間揮動、將雨傘掛在身旁購物籃並拿著上開黃色提\r\n    袋，被告則再次來回穿越感應門，門上紅燈均未亮起，保全\r\n    人員將上開黃色提袋提於感應門中間晃動，門上紅燈亮起，\r\n    被告自保全人員手中接下黃色提袋，並將該袋袋口完全打開\r\n    查看，經保全人員翻找該袋後，自該袋內拿出釘有防盜磁扣\r\n    之物品等情，此有本院勘驗筆錄暨截圖照片可證(見本院易\r\n    卷第29至30頁、第43至45頁）。\r\n　㈤據上開勘驗結果，可證於本案賣場保全人員為確認感應門亮\r\n    燈原因，而數次引導被告走向、穿越感應門時，被告均坦然\r\n    配合，於保全人員為進行測試而向被告索拿其隨身物品，如\r\n    雨傘、黃色提袋等物時，被告亦未拖延或拒絕，而係直接交\r\n    出該物供保全人員測試，被告更自行主動兩次完全打開裝有\r\n    本案襪子之黃色提袋袋口，供保全人員查看袋內物品。且證\r\n    人阮心瑋亦證稱：印象中被告當時蠻配合的，不像其他客人\r\n    一直狡辯等語(見調院偵卷第43頁）。而衡以竊盜者為避免\r\n    犯行遭受害店家發現，多會拒絕、不配合店家之檢查，或立\r\n    即逃離檢查現場，然被告於本案賣場保全人員對其進行上開\r\n    檢查時，均坦然、積極配合，而未有任何掩飾之意，更主動\r\n    兩次完全打開裝有本案襪子之提袋供保全人員檢查，被告上\r\n    開行為顯與一般竊盜者迥異，被告本案主觀上是否具竊盜犯\r\n    意，顯屬有疑。\r\n　㈣被告於本案賣場內，共拿取未裝有防盜磁扣之優酪乳1瓶及裝\r\n    有防盜磁扣之本案襪子1雙，但僅結帳該優酪乳等情，業認\r\n    定如上，倘若被告真有竊盜犯意，衡情應會竊取未裝設防盜\r\n    磁扣之優酪乳，或拆除本案襪子上之防盜磁扣，以避免其竊\r\n    盜行為被發現，豈會明知本案襪子裝有防盜磁扣，行經感應\r\n    門時將會造成聲響、亮燈，卻仍無懼其竊盜行為被發現之風\r\n    險，而選擇結帳優酪乳，再將仍裝有防盜磁扣之本案襪子放\r\n    在袋內竊走，是被告主觀上是否具竊盜犯意，實非無疑。\r\n　㈤經本院勘驗員警密錄器之錄影影像，可見於員警抵達本案賣\r\n    場時，被告手持數張百元紙鈔，並主動向員警表示其忘記將\r\n    本案襪子結帳，導致感應門響叫之事，且於員警欲要偕同被\r\n    告回警局製作筆錄時，被告又再向本案賣場員工詢問本案襪\r\n    子結帳與否之事等情，此有本院勘驗筆錄暨截圖照片可證(\r\n    見本院易卷第30至32頁、第47頁）。可見被告辯稱：我當時\r\n    跟店員說我忘記結帳，我想結帳，但店員不讓我結帳並報警\r\n    ，我當天有帶400元、500元到賣場，我不是故意不結帳，是\r\n    真的忘記了等語，非全然虛言，則被告主觀上有無竊盜犯意\r\n    ，更屬有疑。\r\n　㈥又被告用以裝載本案襪子之提袋，係為一深度較深之長形提\r\n    袋，而本案襪子體積非大且呈扁長形，則本案襪子裝入該提\r\n    袋後，確有難以查見本案襪子之可能。且從被告完全打開提\r\n    袋供本案賣場保全人員檢查，保全人員於第一次查看黃色提\r\n    袋內物品時，並未發現本案襪子，而係在第二次查看時方發\r\n    現該襪子，益證本案襪子在提袋內確實呈現難以查見之狀態\r\n    。則被告非無可能係因忘記有自賣場拿取本案襪子裝在提袋\r\n    內，而本案襪子在提袋內又難以查見，一時疏忽忘記將本案\r\n    襪子取出結帳，本案自難對被告以竊盜罪相繩。 \r\n五、從而，依卷內現存事證，尚難認定被告本案主觀上確具竊盜\r\n    犯意，則本件檢察官起訴所憑之證據，尚未達於通常一般人\r\n    均不致於有所懷疑，而得確信被告確有公訴意旨所指竊盜犯\r\n    行之程度，本院自無從形成被告有罪之確信，應為被告無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官高怡修到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第七庭　法　官　吳旻靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　游杺晊 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1369%2c20250123%2c1.pdf"}