{"JID":"TPDM,113,交簡,1280,20250109,1","JYEAR":"113","JCASE":"交簡","JNO":"1280","JDATE":"20250109","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1280號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳晉緯\r\n\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調偵字第1042號），本院判決如下：\r\n　　主　文\r\n吳晉緯犯過失傷害罪，處有期徒刑叁月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、吳晉緯於民國113年2月7日11時3分許，騎乘車牌000-0000號\r\n    普通重型機車（下稱A車），沿臺北市中山區龍江路370巷由\r\n    南往北方向行駛，行至該巷29號前時，本應注意未劃設車道\r\n    線、行車分向線或分向限制線而無速限標誌或標線之道路，\r\n    行車速率不得超過時速30公里，並應注意車前狀況，隨時採\r\n    取必要之安全措施，且依當時天候晴、日間自然光線、柏油\r\n    路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情\r\n    形，竟疏未注意及此而貿然超速行駛且向右偏行，致撞上站\r\n    立在臺北市○○區○○路000巷00號之陳王春鳳，致其受有左側\r\n    三踝骨骨折、右側肋骨多處骨折之傷害（下合稱本案傷害）\r\n    。嗣吳晉緯於前揭事故發生後，向據報到場之員警承認其為\r\n    肇事者，自首而接受裁判。\r\n二、案經陳王春鳳訴由臺北市政府警察局中山分局報告臺灣臺北\r\n    地方檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上開犯罪事實，業據被告吳晉緯於偵訊時坦承不諱（偵卷第\r\n    99至100頁），核與證人即告訴代理人陳順發於警詢、偵訊\r\n    時之證述（偵卷第9至13、100頁）大致相符，並有臺北市政\r\n    府警察局道路交通事故調查卷宗（含A2類道路交通事故現場\r\n    圖、調查報告表、談話紀錄表、補充資料表、自首情形紀錄\r\n    表、當事人登記聯單、初步分析研判表、現場照片，偵卷第\r\n    47至79頁）、馬偕紀念醫院乙種診斷證明書（偵卷第43頁）\r\n    在卷可考，被告犯行已可認定，應予依法論科。\r\n二、論罪科刑：\r\n　㈠、按裁決機關作成附加受處分人逾期未履行道路交通管理處\r\n      罰條例第65條所規定繳送駕照義務作為停止條件，所為易\r\n      處限制、剝奪汽車行駛權利之裁罰性不利處分（下稱易處\r\n      處分），使「吊扣期間多寡」及「吊銷駕駛執照」之行政\r\n      罰，繫於將來可能發生之事實，生效與否完全處於不確定\r\n      之狀態，已違反法明確性原則及行政程序法第5條之規定\r\n      ，其瑕疵已達重大明顯之程度，應屬無效之處分，不發生\r\n      受處分人之駕駛執照遭吊銷之效力（最高法院111年度台\r\n      上字第4115號判決意旨參照）。查被告雖因在6個月內違\r\n      規記點達6點以上，經臺南市政府交通局作成南市交裁字\r\n      第7871B0385號裁決書通知吊扣駕照1個月，並限被告於11\r\n      2年6月2日繳送駕照，該裁決書同時敘明倘於期限內不繳\r\n      送，則自同年月3日起吊扣駕照2個月，並再限於同年月17\r\n      日前繳送駕照，倘再不繳送，則自同年月18日起吊銷並逕\r\n      行註銷駕駛執照（下稱本案處分），而被告並未遵期繳送\r\n      ，有臺南市政府交通局函暨所附裁決書影本（本院卷第39\r\n      至42頁）存卷足參。依前揭說明，本案關於延長吊扣期間\r\n      及吊銷駕駛執照之處分，係與原吊扣駕駛執照處分同時作\r\n      成而附加停止條件，該註銷駕駛執照之處分應屬無效，本\r\n      案自不足認被告有道路交通管理處罰條例第86條第1項第2\r\n      款之駕駛執照經吊銷、註銷或吊扣期間駕車之情形，先予\r\n      說明。\r\n　㈡、核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈢、又被告於肇事後留在事故現場，在未被有偵查犯罪職權之\r\n      機關或公務員發覺前，及向前來處理之員警坦承其為車禍\r\n      肇事之人而自首犯罪，嗣並接受裁判等情，有臺北市政府\r\n      警察局道路交通事故自首情形紀錄表附卷足憑（偵卷第77\r\n      頁），堪認符合自首之規定，應依刑法第62條前段規定減\r\n      輕其刑。\r\n　㈣、爰以行為人責任為基礎，審酌被告本案過失駕駛行為、告\r\n      訴人所受本案傷害非輕之犯罪手段、所生損害；被告坦承\r\n      犯行，惟未曾與告訴人達成和解或賠償之犯罪後態度；被\r\n      告如臺灣高等法院被告前案紀錄表（本院卷第11至19頁）\r\n      所示之素行情形；兼衡酌被告戶籍資料記載高職畢業之智\r\n      識程度（本院卷第27頁）等一切情狀，量處如主文所示之\r\n      刑，並諭知易科罰金之折算標準。\r\n三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項，逕\r\n    以簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官黃珮瑜聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條前段\r\n因過失傷害人者，處1年以下有期徒刑、拘役或100,000元以下罰\r\n金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1280%2c20250109%2c1.pdf"}