{"JID":"TPDM,113,審易,2837,20250123,1","JYEAR":"113","JCASE":"審易","JNO":"2837","JDATE":"20250123","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2837號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱承宏\r\n\r\n\r\n\r\n\r\n            洪鼎清\r\n\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（113年度偵字第299\r\n42號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨詳如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴。又告訴乃論之罪，告訴經撤回者，法院應諭知不受理之\r\n    判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、\r\n    第303條第3款及第307條分別定有明文。\r\n三、查本件被告兼告訴人（下稱被告）朱承宏、洪鼎清互告案件\r\n    ，檢察官認被告2人均係犯刑法第277條第1項之傷害罪嫌，\r\n    依同法第287條前段之規定，須告訴乃論；被告朱承宏另犯\r\n    刑法第284條前段之過失傷害罪嫌、第354條之毀損罪嫌，分\r\n    別依同法第287條前段、第357條之規定，均須告訴乃論。茲\r\n    被告2人對彼此均已撤回告訴，此有刑事撤回告訴狀各1紙在\r\n    卷可參（見本院卷第161至163頁）。爰依上開規定，不經言\r\n    詞辯論，逕為不受理之判決。\r\n據上論斷，依刑事訴訟法第303條第3款、第307條，判決如主文\r\n。　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　 書記官 吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29942號\r\n　　被　　　告　朱承宏　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○道0段0巷00弄\r\n　　　　　　　　　　　　　0號\r\n　　　　　　　　　　　　居臺北市○○區○○○路0段000巷00\r\n　　　　　　　　　　　　　號6樓之4\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　洪鼎清　男　26歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號2樓\r\n　　　　　　　　　　　（另案於法務部○○○○○○○○○○\r\n　　　　　　　　　　　　○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因傷害等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、朱承宏、洪鼎清於民國113年8月1日12時58分許，因故在臺北\r\n    市中正區信義路2段243巷與新生南路1段170巷口發生言語衝\r\n    突後，竟分別為下列犯行：\r\n(一)朱承宏能注意持鐵鎚敲擊汽車車窗時，恐因車窗玻璃破裂、\r\n    噴濺不慎割傷他人，竟疏未注意及此，復基於毀損之犯意，\r\n    持鐵鎚敲擊洪鼎清所駕駛車牌號碼000-0000號自用小客車左\r\n    後座車窗，使該車窗受損而致令不堪使用，足生損害於洪鼎\r\n    清，及因玻璃破裂、噴濺致洪鼎清受有雙前臂割傷、雙手部\r\n    割傷之傷害。\r\n(二)洪鼎清不滿上情，竟與朱承宏各自基於傷害之犯意，在上址\r\n    以徒手互相推擠、拉扯，致洪鼎清受有雙前臂挫傷、雙手部\r\n    挫傷之傷害，朱承宏則受有前胸瘀傷之傷害。\r\n二、案經洪鼎清、朱承宏訴由臺北市政府警察局中正第一分局報\r\n    告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告朱承宏於警詢及偵查中之供述  1、被告朱承宏於前揭時地，確有持鐵鎚敲擊被告洪鼎清所駕駛車輛之駕駛座車窗。 2、被告朱承宏於前揭時地，確有與被告洪鼎清推擠、拉扯。 3、被告朱承宏則受有前胸瘀傷之傷害。 2 被告洪鼎清於警詢及偵查中之供述 1、被告洪鼎清於前揭時地，確有與被告朱承宏推擠、拉扯。 2、被告洪鼎清於前揭時地，遭被告朱承宏持鐵鎚敲擊駕駛座車窗之經過。 3、被告洪鼎清受有雙前臂挫傷、雙手部挫傷之傷害。 3 被告朱承宏之診斷證明書1份 被告朱承宏則受有前胸瘀傷之傷害。 4 被告洪鼎清之診斷證明書1份 被告洪鼎清受有雙前臂挫傷併割傷、雙手部挫傷合併割傷等傷害。 5 監視器影像檔案、行車紀錄器檔案光碟1片及勘驗筆錄1份、監視器翻照片3張 1、被告朱承宏持鐵鎚敲擊被告洪鼎清所駕駛車輛之駕駛座車窗之經過。 2、被告洪鼎清與被告朱承宏推擠、拉扯之經過。 \r\n二、所犯法條：\r\n(一)被告朱承宏就犯罪事實一(一)部分所為，係犯刑法第354條\r\n    毀棄損壞、刑法第284條前段過失傷害罪嫌。被告朱承宏係\r\n    以一行為同時觸犯上開2罪名，為想像競合犯，請依刑法第55\r\n    條規定從一重處斷。\r\n(二)被告洪鼎清、朱承宏就犯罪事實一(二)部分所為，均係各自\r\n    涉犯刑法第277條第1項傷害罪嫌。\r\n(三)被告朱承宏就犯罪事實一(一)、(二)所犯2罪嫌間，犯意個\r\n    別，行為互殊，請予分論併罰。\r\n三、至告訴及報告意旨又認為，於前揭時地，被告洪鼎清有對被\r\n    告朱承宏出言：要找黑社會處理你等語；被告朱承宏另有對\r\n    被告洪鼎清出言：下次鐵鎚就敲在你頭上等語。惟前揭地點\r\n    之監視器檔案只有影像，沒有聲音，且被告朱承宏陳稱：被\r\n    告洪鼎清其恐嚇部分並無證據等情，有勘驗筆錄、被告朱承\r\n    宏之1份在卷可稽，惟此部分如成立犯罪，與上開已起訴部分\r\n    犯行具一行為同時涉犯數罪名之想像競合關係，應為起訴效\r\n    力所及，爰不另為不起訴之處分，附此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢 察 官　黃 振 城\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　書 記 官　范 瑜 倩\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。\r\n\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。\r\n\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2837%2c20250123%2c1.pdf"}