{"JID":"TPDM,113,審簡,1897,20250131,1","JYEAR":"113","JCASE":"審簡","JNO":"1897","JDATE":"20250131","JTITLE":"妨害風化","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第1897號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  唐玢  \r\n\r\n\r\n選任辯護人  黃國誠律師（已解任）\r\n被      告  趙暉如\r\n\r\n\r\n上列被告因妨害風化案件，經檢察官提起公訴（112年度偵字第3\r\n9857號、第44356號），嗣因被告自白犯罪，本院合議庭裁定由\r\n受命法官獨任逕以簡易判決處刑（原案號：113年度審訴字第139\r\n4號），判決如下：\r\n　　主　文\r\n甲○共同犯圖利容留性交及猥褻罪，處有期徒刑參月，如易科罰\r\n金，以新臺幣壹仟元折算壹日；又共同犯圖利容留性交及猥褻罪\r\n，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。上\r\n開貳罪應執行有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n甲○扣案如附表編號1所示現金中之新臺幣壹仟參佰元及附表編號\r\n2、3、5、6所示之物均沒收。\r\n乙○○共同犯圖利容留性交及猥褻罪，處有期徒刑貳月，如易科罰\r\n金，以新臺幣壹仟元折算壹日；又共同犯圖利容留性交及猥褻罪\r\n，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。上\r\n開貳罪應執行有期徒刑參月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑貳年，緩刑期間付保護管束，並應於本判決確定翌日\r\n起壹年陸個月內向執行檢察官指定之政府機關、政府機構、行政\r\n法人、社區或其他符合公益目的之機構或團體，提供肆拾小時之\r\n義務勞務。\r\n乙○○扣案如附表編號4所示之物沒收。\r\n　　事實及理由\r\n一、犯罪事實要旨： \r\n　　甲○於民國110年11月19日起，承接址設臺北市○○區○○路000號\r\n    之「吉林男女時尚會館」（商業登記名稱為「美律美容坊」\r\n    ，屬獨資商號），擔任該店負責人，並陸續於110年11月間\r\n    某時僱用李曉琦（另經檢察官偵查起訴）、於112年9月間某\r\n    時僱用乙○○，分別擔任該店之晚班及早班櫃檯人員，負責為\r\n    男客安排按摩小姐並收取按摩費用。甲○、乙○○及李曉琦均\r\n    明知甲○所聘僱之女性按摩人員朱月秀（編號8號）、鄭巧梅\r\n    （編號16號）會在店內利用按摩機會，與客人額外從事半套\r\n    性服務（即以徒手搓揉男客性器官直至射精）之猥褻行為或全\r\n    套性服務（即由男客以性器官插入小姐性器官直至射精）之\r\n    性交行為，然因擔心嚴格禁絕恐使店內生意下滑而影響營利\r\n    ，仍共同基於意圖使女子與他人為性交及猥褻行為而容留以\r\n    營利之各別犯意聯絡，由在現場之乙○○或李曉琦負責為男客\r\n    安排按摩小姐，向男客收取每90分鐘新臺幣（下同）1,300\r\n    元之按摩費用（其中800元分予按摩小姐），再指派朱月秀\r\n    、鄭巧梅前往指定包廂，由其等為男客按摩並容忍其等與男\r\n    客從事半套或全套性服務，朱月秀、鄭巧梅則自行與男客收\r\n    取半套500元或全套2,000元之性交易服務費用，其等以此方\r\n    式牟利。嗣員警接獲檢舉，先於112年9月27日委由第三人（\r\n    真實姓名、年籍資料詳聲搜卷，下稱A1）喬裝男客前往該店\r\n    消費，經現場櫃檯人員李曉琦指派鄭巧梅為其按摩，鄭巧梅\r\n    並為A1提供半套性服務，另詢問是否欲從事全套性服務，然\r\n    因A1表示攜帶金額不夠而作罷。員警再於112年10月12日晚間\r\n    6時40分許，持本院核發之搜索票前往該店執行搜索時，當場查\r\n    獲朱月秀在該店205號包廂為男客彭奕翔進行半套性服務，並\r\n    扣得如附表所示之物，因而查悉上情。\r\n二、上列犯罪事實，有下列證據可證：\r\n　㈠證人彭奕翔、A1於警詢及偵訊時之證述。\r\n　㈡證人鄭巧梅、朱月秀於警詢時之證述。\r\n　㈢本院112年度聲搜字第002010號搜索票、臺北市政府警察局中\r\n    山分局搜索扣押筆錄、扣押物品目錄表、違反社會秩序維護\r\n    法裁處收據、長春路派出所112年10月12日臨檢紀錄表、110報\r\n    案紀錄單、查獲現場朱月秀與彭奕翔從事半套性交易之蒐證\r\n    照片21張、被告乙○○LINE通訊軟體對話翻拍照片截圖、A1錄\r\n    製鄭巧梅與A1從事半套性交易之影像截圖、譯文、臺北市商\r\n    業處110年11月26日北市商二字第1104117273號函、商業登記\r\n    抄本、附表所示扣案物。\r\n　㈣被告甲○、乙○○於本院訊問時之自白。\r\n三、論罪科刑：　\r\n　㈠按刑法第231條第1項前段規定「意圖使男女與他人為性交或\r\n    猥褻之行為，而引誘、容留或媒介以營利」者，其處罰之對\r\n    象為引誘、容留或媒介之人，犯罪構成要件乃以行為人主觀\r\n    上有營利及使男女與他人為性交或猥褻行為之犯意，客觀上\r\n    有引誘、容留或媒介之行為為已足，屬於形式犯。故行為人\r\n    只要以營利為目的，有使男女與他人為性交或猥褻行為之意\r\n    圖，而著手引誘、容留或媒介行為，即構成犯罪；至該男女\r\n    與他人是否有為性交或猥褻之行為，則非所問，亦不以媒介\r\n    行為人取得財物或利益，始足當之。是其犯罪係即時完成，\r\n    無待任何具體有形之結果可資發生，性質上與未遂犯並不相\r\n    容，應無未遂犯可言（最高法院98年度台上字第862號判決\r\n    意旨參照）。據此以論，本件從事性交易之朱月秀、鄭巧梅\r\n    等人，由甲○、乙○○明知朱月秀、鄭巧梅會在店內與男客從\r\n    事半套或全套性交易，其等因擔心嚴格禁絕恐致店內按摩生\r\n    意滑落，仍容許其等與男客從事性交易，其等所為即構成容\r\n    留女子與他人為性交或猥褻行為。又刑法第231條第1項關於\r\n    意圖使男女與他人為性交或猥褻之行為，而容留以營利之罪\r\n    ，已將性交與猥褻之行為，同列為單一罪名中之行為態樣，\r\n    是兼有意圖使女子為性交及猥褻之行為，而媒介以營利，係\r\n    將性交及猥褻行為均認為係所犯單一罪名中之不同行為態樣\r\n    ，並無高、低度行為吸收之關係，因而，倘若行為人同時有\r\n    該二種不法之犯行，判決主文中應予以並併列（最高法院92\r\n    年台上字第3342號判決意旨參照）。是核甲○、乙○○所為，\r\n    均係犯刑法第231條第1項之圖利容留性交及猥褻罪。又甲○\r\n    、乙○○與李曉琦間，具有犯意聯絡及行為分擔，應論以共同\r\n    正犯。\r\n　㈡按刑法於94年2月2日修正公布，95年7月1日施行，基於一罪\r\n    一罰，以實現刑罰公平原則之考量，將包含多數侵害法益行\r\n    為，但科刑上僅論以一罪之連續犯及僅成立實質一罪之常業\r\n    犯規定刪除。為避免流於嚴苛，原可單獨成罪之多數行為，\r\n    苟依社會通念，認為刑罰上予以單純一罪評價，始符合刑罰\r\n    公平原則者，固應僅總括論以一罪；然其範圍必須與修法意\r\n    旨相契合。由刑法第231條第1項圖利媒介性交罪之法條文義\r\n    觀之，難認立法者於制定法律時，已預定該項犯罪之本質，\r\n    當然涵蓋多數反覆實行之媒介行為在內；且圖利媒介性交之\r\n    情況，不一而足，多次媒介之行為，未必皆出於行為人之一\r\n    個犯意決定，實無從認定立法者本即預定該犯罪之本質，必\r\n    有數個同種類行為而反覆實行之集合犯。又數行為如無從認\r\n    係於密接之時、地實行，亦難認係侵害同一之法益，如遽以\r\n    接續犯而合為包括之一行為，評價僅成立一個罪名，難認與\r\n    一般社會健全觀念相符，自應回歸本來賦予複數法律效果之\r\n    原貌，即對於行為人之多數犯刑法第231條第1項行為，應採\r\n    一罪一罰，始符合立法本旨。又刑法第231條第1項之處罰客\r\n    體係容留、媒介等行為，並非性交、猥褻行為，亦即其罪數\r\n    應以容留、媒介等行為（對象）定之；苟其容留、媒介「同\r\n    一人」而與他人為多次性交易，在綜合考量行為人之犯意、\r\n    行為狀況、社會通念及侵害同一法益下，仍應僅以一罪論；\r\n    至於媒介「不同女子」為性交易行為部分，應認為行為可分\r\n    而具有獨立性，其行為之時間、地點明顯可以區隔，彼此間\r\n    具有獨立性，自屬數罪（最高法院107年度台上字第4813號\r\n    判決意旨參照）。準此，甲○、乙○○圖利而媒介、容留朱月\r\n    秀、鄭巧梅與男客從事性交、猥褻行為，因對象不同且行為\r\n    可分，應予分論併罰（共2罪）。甲○各聘僱朱月秀、鄭巧梅\r\n    時起；乙○○於該店任職起，至為警查獲止前，容留同一按摩\r\n    女子與不特定男客密接從事多次性交、猥褻行為，彼此間獨\r\n    立性薄弱，應各論以1罪評價為合理，附此敘明。\r\n　㈢爰審酌甲○擔任負責人，因擔心店內生意滑落而影響營利，容\r\n    忍店內按摩小姐朱月秀、鄭巧梅與男客從事性交易服務，而\r\n    乙○○受僱於甲○且明知店內按摩小姐從事性交易之情，然因\r\n    擔心如不配合恐失去工作，仍在現場安排男客，共同容留女\r\n    子與他人為猥褻、性交之行為，應予非難。復考量甲○、乙○\r\n    ○犯後均坦承犯行，暨甲○於本院訊問時陳稱：目前無業。高\r\n    中畢業，需要扶養80幾歲的母親，沒有未成年子女；乙○○陳\r\n    稱：目前在養生館櫃台工作，月薪3萬5000元，高中畢業，\r\n    沒有需要扶養的親屬，也沒有未成年子女等語之智識程度及\r\n    家庭經濟狀況，暨其等於本案所犯各罪之分別犯罪動機、目\r\n    的、手段、犯罪所得等一切情狀，均量處如主文所示之刑，\r\n    並均諭知易科罰金之折算標準。又甲○、乙○○於本件所犯各\r\n    罪，均無不得併合處罰之情形，本院審酌各罪犯罪時間接近\r\n    ，犯罪目的、手段相當，係侵害同一種類之法益，責任非難\r\n    之重複程度較高，並斟酌數罪對法益侵害之加重效應等情，\r\n    分別定其等應執行刑及諭知易科罰金折算標準如主文所示。\r\n　㈣乙○○於此之前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽。本院考量乙○○係受\r\n    僱擔任櫃檯人員，迫於生計而犯之，期待可能性較低，加以\r\n    犯後坦承全部犯行，應認一時失慮而犯本案，經此偵查、審\r\n    判、科刑之教訓應足使其警惕，因認前開之刑以暫不執行為\r\n    當，爰依刑法第74條第1項第1款規定，宣告緩刑2年，以啟\r\n    自新。復為使乙○○能自本案汲取教訓，確實督促其保持善良\r\n    品行及強化法治之觀念，自以命履行一定負擔為宜，本院乃\r\n    斟酌被告之犯罪情狀，爰依刑法第74條第2項第5款之規定，\r\n    諭知被告並應於本判決確定翌日起1年6個月內，向執行檢察\r\n    官指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體，提供40小時之義務勞務，並應於緩\r\n    刑期間內付保護管束，以期符合本案緩刑目的。若被告不履\r\n    行此一負擔，且情節重大足認原宣告之緩刑難收其預期效果\r\n    ，而有執行刑罰之必要者，依刑法第75條之1第1項第4款之\r\n    規定，得撤銷其宣告，併此敘明。至甲○雖於本案前無任何\r\n    刑事犯罪紀錄，然本院對其於本案各罪所量處之刑已係考慮\r\n    其素行尚可，考量其於本案係擔任負責人，可責性較高，爰\r\n    不於本案宣告緩刑。\r\n四、沒收：\r\n　　店內查扣如附表編號2所示物品，核其性質可用以監視或通\r\n    報員警查緝；附表編號3所示物品，核其性質預備用於性交\r\n    易所用；附表編號5、6所示物品，則係供店內小姐從性交易\r\n    所用之物，應認上開物品係供本案容留性交易所用或預備之\r\n    物，加以擔任負責人之甲○具有實質支配、處分權限，應依\r\n    刑法第38條第2項前段，於甲○所犯本案主文內宣告沒收。至\r\n    附表編號4所示之物，經乙○○於警詢坦承為其所有，且其內\r\n    有其與甲○及店內按摩小姐聯繫接客情形之對話紀錄，應認\r\n    係供本案犯罪所用之物，應依刑法第38條第2項前段，於乙○\r\n    ○所犯本案主文內宣告沒收。又甲○、乙○○係因擔心嚴禁店內\r\n    按摩小姐從事性交易將使生意下滑，因而容留小姐在店內從\r\n    事性交易，其等本身並未參與媒介性交易；復依店內與按摩\r\n    小姐拆帳模式，係店內現場負責人向男客收取一般按摩費用\r\n    ，再由實際從事性交易之按摩小姐自行收取性交易費用，店\r\n    內並未抽分此部分金額。從而，甲○、乙○○容留女子與他人\r\n    性交易固存營利意圖，然難以此逕認店內向消費客人收取全\r\n    部按摩費用均屬犯罪所得。據此以論，員警於查獲當日於店\r\n    內櫃檯扣得如附表編號1所示營業所得2萬元，參以證人彭奕\r\n    翔於警詢時陳稱：我進店內後，櫃檯就說按摩要收1,300元\r\n    ，我就先給櫃檯1,300元等語，足可認定其中1,300元屬於店\r\n    內因容留女子性交易所額外獲得之營利而為本案犯罪所得，\r\n    且應歸屬於負責人甲○所有，應依刑法第38條之1第1項前段\r\n    規定，於甲○所犯該罪主文內宣告沒收。至其餘扣案金額1萬\r\n    8,700元，難認與店內容留女子性交易有關而屬於犯罪所得\r\n    ，爰不在本案宣告沒收，附此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n七、本案經檢察官黃士元提起公訴，檢察官黃惠欣到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　31　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第231條\r\n意圖使男女與他人為性交或猥褻之行為，而引誘、容留或媒介以\r\n營利者，處 5 年以下有期徒刑，得併科 10 萬元以下罰金。以\r\n詐術犯之者，亦同。\r\n公務員包庇他人犯前項之罪者，依前項之規定加重其刑至二分之\r\n一。\r\n附表：\r\n編號 扣案物品 1 店內1樓櫃檯查扣之現金2萬元 2 店內查扣之無線電Call機2支、監視器主機1臺、螢幕1臺、監視器鏡頭4顆、當日派班表1張、 3 店內1樓休息室查扣未使用過之保險套1批及未使用之潤滑液4瓶 4 智慧型手機（realme牌、IMEI碼00000000000000000、淺藍色）1支 5 店內205包廂查獲經朱月秀使用過之潤滑液1瓶 6 店內1樓垃圾桶內查扣使用過之保險套及包裝紙1份","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c1897%2c20250131%2c1.pdf"}