{"JID":"TPDM,113,易,252,20250106,1","JYEAR":"113","JCASE":"易","JNO":"252","JDATE":"20250106","JTITLE":"業務侵占等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第252號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李程凱\r\n\r\n\r\n\r\n選任辯護人  吳恆輝律師\r\n上列被告因業務侵占等案件，經檢察官提起公訴（112年度偵續\r\n字第154號、112年度偵緝續字第11號），本院判決如下：\r\n　　主　文\r\n李程凱犯業務侵占罪，處有期徒刑捌月。又犯恐嚇危害安全罪，\r\n處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案如附表所示之物均沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n　　事　實\r\n一、李程凱於民國110年1月2日至111年4月30日，任職於君汰開\r\n    發建設有限公司(下稱君汰公司)擔任總經理，協助君汰公司\r\n    向大安國宅住戶募集該處國宅之土地都市更新事業計畫同意\r\n    書與都市更新案合作契約書，以利大安國宅都市更新整合業\r\n    務之進行。李程凱於111年1月24日某時許，在臺北市○○區○○\r\n    街000巷00號1樓君汰公司之辦公室內，藉故向其下屬即君汰\r\n    公司之業務人員吳家儀索取原由吳家儀所負責保管，已經大\r\n    安國宅部分住戶簽署完畢之土地都市更新事業計畫同意書18\r\n    0份與都市更新案合作契約書4份(以下合稱本件都市更新文\r\n    件)，此後本件都市更新文件即改由身為君汰公司總經理之\r\n    李程凱占有保管。嗣李程凱於111年4月28日遭君汰公司資遣\r\n    後，竟心生不滿，遂基於意圖自己不法所有之侵占犯意，將\r\n    自己因業務上所持有之本件都市更新文件侵占入己，拒不將\r\n    本件都市更新文件交接返回予君汰公司。其後君汰公司對李\r\n    程凱提出侵占告訴，李程凱因不滿吳家儀於偵查程序時以證\r\n    人身分到場陳述，竟復基於恐嚇危害安全之單一犯意，接續\r\n    於111年10月22日凌晨3時31分許，以微信傳送：「你不接我\r\n    電話我要處理妳了」等文字訊息予吳家儀，再於111年12月1\r\n    9日凌晨2時16分許，以LINE傳送：「家儀，妳如果沒有給我\r\n    一個交代，那我只能祝福妳身體健康長命百歲！」等含有擬\r\n    加害身體健康意旨之文字簡訊予吳家儀(上開二件文字簡訊\r\n    以下合稱本件簡訊)，使吳家儀閱覽後因此心生畏懼，致生\r\n    危害於安全。\r\n二、案經吳家儀告訴及君汰公司訴由臺北市政府警察局大安分局\r\n    報告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據。刑事訴訟法\r\n    第159條第1項、第159條之1第2項分別定有明文。所謂顯有\r\n    不可信之情況，係指法院無待進一步調查，從卷證本身做形\r\n    式上觀察，一望即可就其陳述予以發現而言(最高法院106年\r\n    度台上字第117號判決意旨參照)。查被告李程凱之辯護人就\r\n    證人即告訴人君汰公司之負責人翁永賢、證人即告訴人吳家\r\n    儀(下均稱吳家儀)與證人即告訴人君汰公司之員工蔡孟諭於\r\n    警詢時、偵訊中所為之證述，均否認其證據能力(見本院卷\r\n    第63頁)。而前開證人翁永賢、吳家儀與蔡孟諭等三人於本\r\n    院審理中業到庭證述，就其等三人於警詢時所為證述部分，\r\n    尚無刑事訴訟法第159條之2、第159條之3規定之情形，故依\r\n    前揭規定，上揭三名證人於警詢時之證述應無證據能力，僅\r\n    得作為憑信性及證明力之彈劾證據。至該三名證人於偵查中\r\n    經具結之證述，被告及其辯護人並未具體指明有何顯不可信\r\n    之情況，是以依前揭規定，該三名證人於偵查中所為之具結\r\n    證述，仍有證據能力。\r\n二、又按證據之取得，依取得主體之不同，可分為公權力取得及\r\n    私人取得，公權力取得之證據能否作為審判依據，受刑事訴\r\n    訟法有關證據排除法則之規定拘束，其目的在於抑制違法偵\r\n    查，嚇阻偵查犯罪機關之權限濫用，至私人取得之證據能否\r\n    作為審判依據，刑事訴訟法則無相關之限制規定，由於私人\r\n    不似國家具有強制處分權，其蒐證活動對人民權利之侵害較\r\n    國家為輕，且私人取證之動機，或來自於防免證據即時滅失\r\n    之風險，或來自對國家發動偵查之難以期待，甚或因犯罪行\r\n    為本質上具有隱密性、不公開性，易產生蒐證上之困窘，在\r\n    國家壟斷刑罰權之情況下，希冀經由自力救濟之方式以證明\r\n    刑事被告之犯行，動機較國家之偵查行為單純。再者，私人\r\n    取證之行為若涉有不法情事，尚有民、刑事等法律責任加以\r\n    制裁，而無需再藉由證據排除法則來抑制。基此考量，私人\r\n    取得之證據，原則上均應承認其證據能力，而得為審判之依\r\n    據(最高法院99年度台上字第3168號判決意旨參照)。查辯護\r\n    人於本院準備程序時，否認告訴人君汰公司所提出被告、吳\r\n    家儀與證人劉國華間對話錄音檔案(共計3段，下稱本件三段\r\n    對話錄音檔案)之證據能力，並稱：錄音內容僅擷取片段，\r\n    且係被告於證人翁永賢不在場狀況下發牢騷之言語，其錄音\r\n    復未取得被告之同意，不得作為證據等語(見本院卷第63頁\r\n    、第78頁至第80頁)。然查，本件三段對話錄音檔案經本院\r\n    當庭以播放方式進行勘驗，並就其對話內容製作程勘驗筆錄\r\n    (見本院卷第140頁至第146頁)後，確認勘驗筆錄中之甲男確\r\n    係被告無訛，被告亦當庭自承以：自己當下確實有講出勘驗\r\n    筆錄內之言語等節不諱(見本院卷第146頁)。本院審酌本件\r\n    三段對話錄音檔案之對話內容均始末連續，且於勘驗過程中\r\n    亦未發現有何變造或剪輯之情事，並經吳家儀證稱：因為被\r\n    告沒有歸還(本件都市更新文件)，我怕我會有責任，所以就\r\n    是自保動作，才會有故錄音等語在卷(見本院卷第260頁)，\r\n    從而依前引裁判之意旨，以本件三段對話錄音檔案作為本案\r\n    證據，核無不妥之情事，故應為有證據能力，辯護意旨上開\r\n    所指，要難足採。\r\n三、本判決所引用之其餘文書證據及證物，與本案均有關連性，\r\n    且無證據證明係公務員違背法定程序所取得，亦無顯有不可\r\n    信之情況，且經本院於審理期日合法調查，依刑事訴訟法第\r\n    158條之4規定反面解釋，該等證據自得作為本案裁判之資料\r\n    。\r\n貳、認定犯罪事實所憑之證據及理由：　　　\r\n一、訊據被告固坦承以：伊自告訴人君汰公司離職前，曾持有本\r\n    件都市更新文件，亦曾於事實欄所載時點，接續二次傳送本\r\n    件簡訊予吳家儀等情不諱。然矢口否認有何業務侵占與恐嚇\r\n    等犯行，辯以：我於111年4月14日遭君汰公司資遣，但直到\r\n    111年4月30日左右我都還在公司，本件都市更新文件一直在\r\n    我的位置上，君汰公司於大安國宅都更案要成的時候將我踢\r\n    走，我很不滿意，離開公司前，證人翁永賢有向我索取本件\r\n    都市更新文件，我就有提出一份合作備忘錄給證人翁永賢，\r\n    君汰公司手上不管有沒有本件都市更新文件，大安國宅的住\r\n    戶本來就可以隨時變卦撤回同意，如果文件不見，則要再請\r\n    住戶補簽；另關於恐嚇部分，雖然吳家儀與證人翁永賢把我\r\n    踢出都更案，我很不滿，但我沒有恐嚇的意思，如果吳家儀\r\n    不舒服的話，我願意和吳家儀談談看云云(見本院卷第60頁\r\n    至第62頁)。被告之辯護人則出具辯護意旨略以：被告為大\r\n    安國宅都市更新案之實際決策、執行者，證人翁永賢僅為出\r\n    資者，雙方約定四六分潤，被告花費近1年心力說服國宅住\r\n    戶，募集獲得本件都市更新文件後，證人翁永賢竟於111年4\r\n    月14日無預警將被告資遣，而被告自遭資遣後至同年月30日\r\n    仍每日進入辦公室，期間從未有人當面向被告索取本件都市\r\n    更新文件或要求辦理交接，本件都市更新文件始終都在被告\r\n    辦公室之文件櫃內，並已由告訴人君汰公司自行搬走，本件\r\n    都市更新文件均可重新補簽，住戶亦得隨時撤回同意，被告\r\n    顯無侵占本件都市更新文件之實益與動機；又本件簡訊內容\r\n    並未言及具體不利之言語、行為，被告主觀上無恐嚇之意思\r\n    ；且被告於被告遭資遣後，仍與吳家儀時有往來，客觀上吳\r\n    家儀並未展現心生畏懼之防備、作為，故請為被告無罪諭知\r\n    等語(見本院卷第69頁至第77頁、第347頁至第350頁)。經查\r\n    ：\r\n　㈠被告於110年1月2日至111年4月30日間係告訴人君汰公司之總\r\n    經理，被告於111年1月24日在臺北市○○區○○街000巷00號1樓\r\n    君汰公司之都更服務處內，向其下屬即告訴人君汰公司之業\r\n    務人員吳家儀索取原由吳家儀所負責保管，已經大安國宅部\r\n    分住戶簽署完畢之本件都市更新文件，此後本件都市更新文\r\n    件即由被告自行保管，嗣被告於111年4月28日經告訴人君汰\r\n    公司資遣並離開公司後，均未曾與告訴人君汰公司之人員交\r\n    接本件都市更新文件，被告自告訴人君汰公司離職後，於事\r\n    實欄所示之時點，接續二次傳送本件簡訊予吳家儀等節，業\r\n    據證人翁永賢於偵訊時(見偵緝續11卷第51頁至第52頁)、證\r\n    人蔡孟諭於偵訊時(見偵緝續11卷第51頁至第52頁)、吳家儀\r\n    於偵訊時(見偵緝2738卷第12頁至第14頁、偵緝續卷第57頁\r\n    至第58頁)、證人劉國華於審理中(見本院卷第320頁至第331\r\n    頁)均具結證述明確，並有被告於告訴人君汰公司任總經理\r\n    一職之名片影本(見偵24435卷第19頁)、告訴人君汰公司與\r\n    案外人富邦建設股份有限公司(下稱富邦建設公司)所簽立共\r\n    同開發大安國宅土地都市更新事業計畫之委任整合服務契約\r\n    影本(見偵24435卷第20頁至第25頁)、本件都市更新文件之\r\n    留存影本(見偵24435卷第28頁至第136頁)、本件都市更新文\r\n    件清單(見偵24435卷第26頁至第27頁、第137頁至第139頁)\r\n    、證人翁永賢與被告間通信軟體LINE對話內容截圖1紙(見偵\r\n    24435卷第169頁)、證人蔡孟諭與被告間通信軟體LINE對話\r\n    內容截圖1紙(見偵24435卷第172頁)、本件簡訊截圖1份(見\r\n    他908卷第9頁至第12頁)等在卷可稽，復有本件三段對話錄\r\n    音檔案光碟(光碟外觀為藍色，置偵緝續11卷偵查光碟片存\r\n    放袋內，該光碟中所儲存錄音檔案之檔名分別為：「證一.m\r\n    p3」、「證二.mp3」、「證三.mp3」)與本院就本件三段對\r\n    話錄音檔案行勘驗之勘驗筆錄(見本院卷第140頁至第146頁)\r\n    可資參佐，且亦為被告於本院準備程序中所不爭執(見本院\r\n    卷第63頁)，是上開等事實，應堪認定。\r\n　㈡再查，證人翁永賢於審理中業結證以：本件都市更新文件係\r\n    辦理大安國宅土地都市更新事業計畫的必要文件，是告訴人\r\n    君汰公司的重要資產，所以我指定由吳家儀保管，被告於11\r\n    1年1月間在臺北市○○區○○街000巷00號1樓之辦公室內，要求\r\n    吳家儀將本件都市更新文件交付給他，事後吳家儀有跟我說\r\n    此事，我覺得不妥，我就請吳家儀與證人蔡孟諭跟被告索回\r\n    ，被告並未否認本件都市更新文件在他手中，但要求君汰公\r\n    司同意給他40%的分潤，被告的意思是如果不答應他的話就\r\n    提告他，我覺得條件不合理，所以沒接受，君汰公司也因此\r\n    就將被告資遣並提出侵占告訴，被告當時雖是君汰公司的總\r\n    經理，只能調閱本件都市更新文件，但不能拿走，君汰公司\r\n    資遣被告後，公司一直都有要求被告返還筆電與本件都市更\r\n    新文件，但被告最後只有繳回筆電，未交接本件都市更新文\r\n    件，被告搬離後我們有進去他的辦公室找，也沒有發現本件\r\n    都市更新文件，同意文件只要住戶有簽署的，都會製作清單\r\n    並掃描建檔，本件都市更新文件中有部分只有清單但還來不\r\n    及掃描建檔，但既然有清單就表示君汰公司有拿到住戶的同\r\n    意書，本件都市更新文件遭被告拿走後雖然可以再找住戶重\r\n    新簽署，但因為此事住戶已對君汰公司不信任，所以無法簽\r\n    到之前的180份，本件大安國宅土地都市更新案必需整合到\r\n    大約270份同意書，才能達到富邦建設公司的要求等語明確(\r\n    見本院卷第223頁至第248頁)。\r\n　㈢又查，證人翁永賢前開證述內容，核與：⒈吳家儀於審理中所\r\n    結證以：本件案發時我是告訴人君汰公司的副理，老闆即證\r\n    人翁永賢指派我負責保管本件都市更新文件，我就把這些文\r\n    件鎖在我辦公室(址設臺北市○○區○○街000巷00號1樓)座位的\r\n    置物櫃內，鑰匙在我身上，111年1月24日被告走到我的座位\r\n    跟我說他擔心本件都市更新文件會遺失，要求我交給他，被\r\n    告是我的主管，所以我當場就把本件都市更新文件交給他，\r\n    但我之後有跟證人翁永賢報告此事，證人翁永賢要我把本件\r\n    都市更新文件要回來，此後我有數次跟被告要求歸還，有當\r\n    面的也有打電話的，其中111年4月14日與同年月21日還有錄\r\n    音(即本件三段對話錄音檔案)，此外證人翁永賢另有請證人\r\n    蔡孟諭跟被告要文件，但也是沒要回來，被告說君汰公司必\r\n    須給他40%的利潤他才願意歸還文件，被告於111年4月28日\r\n    離職後，我跟其他同事有進去被告的辦公室找，但也沒發現\r\n    本件都市更新文件，被告後來就跑去國揚建設，還是繼續做\r\n    大安國宅的都市更新整合，向住戶徵集同意書，所以現在有\r\n    富邦跟國揚兩家建設公司在大安國宅做都市更新案的整合，\r\n    簽署本件都市更新文件的住戶跟我說他們有改簽國揚的同意\r\n    書，因為住戶對我們君汰公司已經不信任，不願意重新簽署\r\n    同意書等情(見本院卷第249頁至第272頁)；以及⒉證人蔡孟\r\n    諭於審理中所結證以：本件案發時我是告訴人君汰公司的會\r\n    計助理，董事長即證人翁永賢指示我要求被告返還本件都市\r\n    更新文件，我打電話跟被告索取，被告說這些文件都有掃描\r\n    副本，不需拿回正本，後來被告又說本件都市更新文件在他\r\n    辦公室抽屜裡，但我過去找也沒發現，被告離職後我們去他\r\n    的座位確認，也沒發現本件都市更新文件等情(見本院卷第2\r\n    73頁至第279頁)均彼此相符且無重大出入。本院審諸上開三\r\n    名證人之證述內容具體明確，且彼此就被告於取得本件都市\r\n    更新文件之占有後，藉故拒不歸還，且迄至離職之日，仍未\r\n    將本件都市更新文件接予告訴人君汰公司等情節均相合致，\r\n    復依卷內事證以觀，吳家儀、證人蔡孟諭與被告間本無恩怨\r\n    糾葛，其二人僅因與被告同在告訴人君汰公司任職之偶然緣\r\n    由，而彼此有所交集，衡情吳家儀與證人蔡孟諭二人實無設\r\n    詞構陷被告於罪之動機或必要，且吳家儀、證人翁永賢與證\r\n    人蔡孟諭等三人於審理中之證述，均經具結程序以擔保其證\r\n    言之可信性，且復與渠三人各自於偵查中所節證情節一致，\r\n    是以渠三人衡情亦無甘冒偽證罪責而杜撰上開情節之必要，\r\n    故前揭三名證人所為證述應與事實相符，而足採信。準此，\r\n    被告於事實欄所載之時間，在事實欄所示之辦公室內，以告\r\n    訴人君汰公司總經理之地位，要求其下屬吳家儀交付本件都\r\n    市更新文件後而持有之，且自此以後即未曾將本件都市更新\r\n    文件返還予告訴人君汰公司等行為情節，應可認定。\r\n　㈣復按，侵占罪係以意圖為自己或第三人不法之所有，而侵占\r\n    自己持有他人之物為構成要件。所謂不法所有之意圖，係指\r\n    行為人主觀目的在排除權利人，而逕以所有人自居，謀對物\r\n    依其經濟上之用法而為使用、收益、處分，在客觀上行為人\r\n    對其所持之物須有足以表現此項犯罪目的之行為，惟不以處\r\n    分行為為限。又刑法之侵占罪，行為人就其基於法律或契約\r\n    上之原因所持有之物，表現變易其原來之持有意思而為不法\r\n    所有之意思而成立，性質上屬於即成犯，凡對自己持有之他\r\n    人所有物，有變易持有為所有之意思時，即應構成犯罪，如\r\n    已有變更持有為所有之意圖，其犯罪行為既達侵占罪之既遂\r\n    階段，嗣後交還侵占物於原所有人，於侵占罪之成立不生影\r\n    響(最高法院44年台上字第546號、43年台上字第675號、52\r\n    年台上字第1418號、67年台上字第2662號判決意旨參照)。\r\n    本院審諸本件三段對話錄音檔案之勘驗筆錄，被告於對話過\r\n    程中，曾先後出言以：「你要拿我的東西這是不可能的，我\r\n    辛辛苦苦我們走出來，我就是執行者嘛、」(見本院卷第141\r\n    頁)、「那不然就官司打赢我，你們再拿回去，是不是，你\r\n    怎麼可以，所有的成果你就這樣收割掉了」(見本院卷第142\r\n    頁)、「要同意書，也沒關係啊。同意書，你有出到什麼那\r\n    個，是怎麼樣我們同意書不可以跟你要求一些條件，大家搞\r\n    到今天這些，對不對(閩南語)？那你們兩個(指在場之吳家\r\n    儀與證人劉國華)跟著去了，那以後你們兩個條件另外說，\r\n    那我現在人在這裡，同意書在我這邊，那你要來跟我拿沒關\r\n    係啊，我們談一下。」(見本院卷第145頁至第146頁)等語明\r\n    確，且吳家儀於本院審理中，就被告於前開對話中所提及之\r\n    「我的東西」、「官司打贏再拿回去」、「同意書」等詞語\r\n    ，均係意指本件都市更新文件等節，亦當庭結證甚詳(見本\r\n    院卷第260頁)。是以，更足認被告係冀圖以不返還本件都市\r\n    更新文件作為籌碼，俾迫使告訴人君汰公司同意被告所提出\r\n    40%之分潤條件，故此際被告主觀上顯已非單純以君汰公司\r\n    總經理之地位保管本件都市更新文件，而係以本件都市更新\r\n    文件之所有權人自居，並有意排除告訴人君汰公司對本件都\r\n    市更新文件之權利行使。從而被告主觀上有易持有為所有之\r\n    意思與不法所有意圖，亦屬至為灼然。\r\n　㈤又按刑第305條之恐嚇罪，所稱以加害生命、身體、自由、名\r\n    譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，\r\n    而通知將加惡害之旨於被害人而言；且僅以受惡害之通知者\r\n    心生畏懼而有不安全之感覺為已足，不以發生客觀上之危害\r\n    為要件(最高法院52年台上字第751號判決意旨及最高法院27\r\n    年度決議㈠意旨參照)，則行為人所為通知是否足以使他人心\r\n    生畏怖，應依社會一般觀念衡量之，並綜觀行為人通知之全\r\n    部內容、方法，瞭解行為人為該通知內容之背景原因，佐以\r\n    行為人之語氣、行為舉措、雙方間之實力關係，暨行為後之\r\n    行為等情狀予以綜合論斷。至於危害通知之方法，並無限制\r\n    ，無論明示之言語、文字、動作或暗示其如不從將加危害，\r\n    苟已足使對方理解其意義之所在，並足以影響其意思之決定\r\n    與行動自由者均屬之；且該惡害之通知，亦不以直接通知於\r\n    被害人為限，故意透過第三人轉述與被害人知悉之方式，將\r\n    惡害間接通知於被害人者，其加惡害之旨在第三人轉告被害\r\n    人時，即已到達被害人，完成其使被害人心生畏怖之目的，\r\n    亦應成立本罪。查被告於事實欄所載之時點，接續二次傳送\r\n    本件簡訊予吳家儀乙節，已查明認定如上。且查，吳家儀於\r\n    本院審理中亦結證以：被告先前曾傳簡訊問我是不是要去作\r\n    證，所以我認為被告知悉我作證一事，後來被告就接連二次\r\n    傳了本件簡訊給我，被告於三更半夜傳本件簡訊給我，說要\r\n    處理我或祝我長命百歲，我會覺得事要危害我的生命財產，\r\n    所以我會害怕等語甚詳(見本院卷第257頁至第258頁)。本院\r\n    觀諸本件簡訊中「你不接我電話我要處理妳了」、「家儀，\r\n    妳如果沒有給我一個交代，那我只能祝福妳身體健康長命百\r\n    歲！」等之全文意旨與用詞遣字，係帶有強制與喝令之語氣\r\n    ，且有依一般社會通念復足認有擬加害他人身體健康意涵之\r\n    「我要處理妳了」、「那我只能祝福妳身體健康長命百歲！\r\n    」等用詞，並參以當時告訴人君汰公司已對被告提出侵占告\r\n    訴，吳家儀復繼續受雇於告訴人君汰公司，從事與被告相競\r\n    爭之都市更新同意書徵集與整合業務，雙方關係顯然已趨緊\r\n    張之客觀狀態，堪認被告所傳送本件簡訊之內容，已構成對\r\n    他人生命、身體之惡害告知，且意在使吳家儀心生畏怖而就\r\n    範。準此，被告傳送本件訊息之行為確屬構成恐嚇無誤。\r\n　㈥被告雖以前詞置辯。然查：\r\n　⒈被告從吳家儀處取走本件都市更新文件起，直至其自告訴人\r\n    君汰公司離職當下，被告未曾與告訴人君汰公司所指定之人\r\n    員交接本件都市更新文件，且被告經告訴人君汰公司派員多\r\n    次要求，迄仍未交付返還本件都市更新文件等情，業由本院\r\n    查明認定如上。被告與辯護意旨雖辯稱：本件都市更新文件\r\n    一直在被告辦公室之文件櫃內云云，惟依被告所舉證人劉國\r\n    華於審理中所結證以：111年1月至同年4月間本件都市更新\r\n    文件是由何人保管我並不清楚，也沒有去確認過等語(見本\r\n    院卷第325頁至第326頁、第331頁)，尚不足為被告有利之認\r\n    定。且按卷內事證，被告於離職當下就未結清之薪資，均有\r\n    與告訴人君汰公司完成清算點收(見偵24435卷第177頁之簽\r\n    收款項同意書)，然唯獨卻將本件都市更新文件放在辦公室\r\n    文件櫃中，未一併完成交接，以釐清責任歸屬，此亦顯與常\r\n    情有違。而被告因不滿告訴人君汰公司將其資遣，故以本件\r\n    都市更新文件作為要挾，冀圖令告訴人君汰公司同意其所提\r\n    出之分潤條件乙節，亦有前引本件三段對話錄音檔案之勘驗\r\n    筆錄在卷可考，更足徵本件都市更新文件對告訴人君汰公司\r\n    整合業務之推行甚為重要，顯非如被告所稱請住戶重簽即可\r\n    解決。從而，被告與辯護意旨所指本件都市更新文件一直在\r\n    被告辦公室之文件櫃內等節，尚難憑採。\r\n　⒉再被告所傳送本件訊息之內容、語氣、用詞遣字、當下情境\r\n    以及雙方間之關係，依一般社會通念認屬構成加害他人生體\r\n    健康之惡害告知，足以使人心生畏怖等節，已詳如上述。被\r\n    告身為一智識正常且具相當社會經歷之成年人，其對於自己\r\n    所發出之本件簡訊已構成恐嚇一端，主觀上實難諉為不知。\r\n    故被告與辯護意旨辯以：本件簡訊內容並未言及具體不利之\r\n    言語、行為，被告主觀上無恐嚇之意思云云，亦無足採。\r\n　⒊準此，本院綜合審酌卷內全部事證，認被告及辯護意旨上揭\r\n    等所辯要與事理常情有違，且多屬卸責之詞，均不可採。\r\n二、綜上，本案事證明確，被告犯行堪以認定，應依法論科。\r\n參、論罪科刑：　　　　　 \r\n一、核被告就事實欄所示將本件都市更新文件據為己有之行為，\r\n    係犯刑法第336條第2項之業務侵占罪；就事實欄所示傳送本\r\n    件簡訊之行為，係犯刑法第305條之恐嚇危害安全罪。被告\r\n    就事實欄所示先後二次傳送本件簡訊予吳家儀之行為，係基\r\n    於同一犯罪目的，於相近之時空環境下實施，侵害相同法益\r\n    ，各行為間之獨立性極為薄弱，依一般社會健全觀念，難以\r\n    強行分離，應視為數個舉動之接續施行，僅論以接續犯之一\r\n    罪。被告所犯上開業務侵占與恐嚇危害安全等二罪間，犯意\r\n    各別，行為互殊，應予分論併罰。\r\n二、爰以行為人之責任為基礎，審酌被告不思以理性方式解決與\r\n    告訴人君汰公司間關於大安國宅都市更新整合業務之利潤分\r\n    成糾紛，竟以拒絕交出本件都市更新文件為談判籌碼，冀圖\r\n    迫使告訴人君汰公司就範，並致告訴人君汰公司因欠缺本件\r\n    都市更新文件，整合業務延宕而受有財產上之損害，隨後復\r\n    不滿吳家儀就告訴人君汰公司所提侵占告訴出庭作證，而對\r\n    吳家儀傳送本件簡訊，對吳家儀施以惡害告知，致吳家儀心\r\n    生畏懼，所為實應予非難；併審酌被告犯後迄今猶矢口否認\r\n    犯行，飾詞狡辯，毫無任何悔意，且未與告訴人君汰公司、\r\n    吳家儀達成調解、和解或者賠償其損失等犯後態度；再參以\r\n    依卷內臺灣高等法院被告前案紀錄表(見本院卷第295頁至第\r\n    311頁)之記載，被告於犯本案前曾有科刑紀錄，素行狀況難\r\n    謂良好，以及被告於本院審理時所自陳以：高中肄業，目前\r\n    與國揚開發公司合作從事大安國宅都市更新之整合業務，整\r\n    合報酬是按進行的階段收取，目前需要撫養母親、太太及小\r\n    孩等學經歷、工作情形與家庭生活經濟狀況(見本院卷第341\r\n    頁)，暨其犯罪動機、目的、手段、情節、所生損失與危害\r\n    之程度，另審酌公訴檢察官及告訴代理人之意見(見本院卷\r\n    第350頁)等一切情狀，分別量處如主文所示之刑，並就所宣\r\n    告恐嚇危害安全罪部分，諭知易科罰金之折算標準。\r\n參、沒收：\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。被告所侵占如附\r\n    表所示之物(即本件都市更新文件)，核屬其本件犯罪所得，\r\n    且未據扣案，應依前開規定宣告沒收，並於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官朱玓提起公訴，檢察官廖彥鈞到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第一庭　 審判長法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　 法　官　胡原碩 \r\n　　　　　　　　　　　　　　　　　　 法　官　吳家桐 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　鄭涵文\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n 附錄本案論罪科刑法條全文：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第336條\r\n對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以\r\n上7年以下有期徒刑，得併科15萬元以下罰金。\r\n對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以\r\n下有期徒刑，得併科9萬元以下罰金。\r\n前二項之未遂犯罰之。　　\r\n附表：\r\n編號 品名數量 卷證出處 1 本件都市更新文件 (內含已經大安國宅部分住戶簽署之：⑴擬訂臺北市○○區○○段○○段000地號等2筆土地都市更新事業計畫同意書180份與都市更新案合作契約書4份；與⑵富邦建設大安國宅(甲區)都市更新案合作契約書4份) 偵24435卷第26頁至第139頁。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c252%2c20250106%2c1.pdf"}