{"JID":"TPDM,113,審原訴,126,20250117,1","JYEAR":"113","JCASE":"審原訴","JNO":"126","JDATE":"20250117","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審原訴字第126號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  高李宗峻\r\n\r\n\r\n\r\n\r\n公設辯護人  沈芳萍  \r\n被      告  莊志強\r\n\r\n\r\n\r\n\r\n\r\n            林俊耀\r\n\r\n\r\n\r\n上列被告3人因偽造文書等案件，經檢察官提起公訴（113年度偵\r\n字第20772、25685號），嗣因被告3人就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取公訴人及被告3人之意見後\r\n，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n　　主　　　文\r\n一、高李宗峻犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月\r\n    。\r\n　　未扣案如附表A編號1至2所示之物均沒收。\r\n二、莊志強犯三人以上共同詐欺取財罪，共貳罪，各處有期徒刑\r\n    壹年肆月。\r\n　　未扣案如附表A編號4至6所示之物均沒收。\r\n三、林俊耀犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。\r\n　　未扣案如附表A編號3所示之物均沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠犯罪事實第一段第2至3行「基於三人以上共同犯詐欺取財、\r\n    洗錢及行使偽造私文書之犯意聯絡」更正為「基於三人以上\r\n    共同詐欺取財、行使偽造私文書、行使偽造特種文書、洗錢\r\n    之犯意聯絡」。\r\n　㈡犯罪事實欄第一段第3至5行「高李宗峻、莊志強另與不詳之\r\n    詐欺集團成員共同基於行使偽造特種文書之犯意聯絡」予以\r\n    刪除。\r\n　㈢證據清單編號2所載「警詢」項目刪除（因卷內無此證據）。\r\n　㈣附表一編號3偽造文件名稱欄「收據1張（「京城證券股份有限公司」、「劉振儀」）」更正為「京城證券工作證1張、收據2張（「京城證券股份有限公司」、「劉振儀」）」。\r\n　㈤證據項目增列：\r\n　⒈「告訴人吳丕煌所提供被告高李宗峻收款時所行使之工作證\r\n    及收據等照片」（見偵卷第49頁）\r\n　⒉「告訴人吳丕煌所提供被告林俊耀收款時所行使之收據及被\r\n    告林俊耀本人配戴工作證等照片」（見偵卷第52頁）\r\n　⒊「被告高李宗峻、莊志強、林俊耀於本院審理中之自白」。\r\n　㈥理由部分並補充：\r\n　⒈按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告3人負責依指示與被害人面交取款並將贓款轉交詐\r\n    欺集團收水成員，足徵被告3人係基於自己犯罪之意思參與\r\n    該詐欺集團之分工，是其與詐欺集團成員之間自得論以共同\r\n    正犯。\r\n　⒉次按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪\r\n    所得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得\r\n    之調查、發現、保全、沒收或追徵。三、收受、持有或使用\r\n    他人之特定犯罪所得。四、使用自己之特定犯罪所得與他人\r\n    進行交易，修正後洗錢防制法第2條定有明文。故行為人如\r\n    有上揭各款所列洗錢行為者，即成立同法第19條第1項之洗\r\n    錢罪。查被告3人及其所屬詐欺集團共同實施本案加重詐欺\r\n    取財犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪」，\r\n    由被告3人擔任面交車手，告訴人吳丕煌遭詐而於起訴書附\r\n    表一所示收款時、地，分別由被告3人當面收取詐欺款項，\r\n    遭詐款項由被告3人分別收取後攜至指定地點放置，供詐欺\r\n    集團收水成員收取；而起訴書附表二所示告訴人詹彩雲則由\r\n    被告莊志強當面收取詐欺款項，旋即攜至指定地點放置，供\r\n    詐欺集團收水成員收取，被告3人各以上開方式將詐欺贓款\r\n    層層轉交至集團上層，則被告3人主觀上有隱匿其所屬詐欺\r\n    集團之詐欺犯罪所得，以逃避國家追訴或處罰之意思，客觀\r\n    上其等所為亦有隱匿詐欺犯罪所得去向之作用，而製造金流\r\n    斷點，揆諸前開說明，核與洗錢防制法第19條第1項一般洗\r\n    錢罪之要件相合。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告3人行為後，洗錢防制法於113年7月31日修正公布、同年\r\n    8月2日施行（下稱113年修正），修正前洗錢防制法第14條\r\n    第1項規定：「有第二條各款所列洗錢行為者，處七年以下\r\n    有期徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢\r\n    防制法第19條第1項則規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    」。而本案洗錢之財物為告訴人吳丕煌、詹彩雲交付之款項\r\n    ，均未達新臺幣（下同）1億元，若適用修正後之新法，其\r\n    法定主刑最重為5年有期徒刑，較舊法之最重主刑（7年有期\r\n    徒刑）為輕，是依刑法第2條第1項規定，被告3人本案所犯\r\n    洗錢罪部分應適用修正後之洗錢防制法第19條第1項後段規\r\n    定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告3人，經比較新舊法之結果，應依\r\n    刑法第2條第1項前段之規定，適用被告3人行為時即113年修\r\n    正前之上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告3人，依刑\r\n    法第2條第1項但書規定，應予適用該現行法。\r\n　㈡論罪部分：\r\n　⒈核被告高李宗峻、林俊耀就起訴書犯罪事實一㈠所為，均係犯\r\n    刑法第339條之4第1項第2款三人以上共同詐欺取財罪、同法\r\n    第216條、第210條之行使偽造私文書罪、同法第216條、第2\r\n    12條之行使偽造特種文書罪、修正後洗錢防制法第19條第1\r\n    項後段之洗錢罪。被告高李宗峻、林俊耀與其所屬詐欺集團\r\n    成員共同偽造印文之行為，均為其等偽造私文書之階段行為\r\n    ，又被告高李宗峻、林俊耀與其所屬詐欺集團成員共同偽造\r\n    私文書、特種文書之低度行為，復為其等持以行使之高度行\r\n    為所吸收，均不另論罪。\r\n　⒉核被告莊志強就起訴書犯罪事實一㈠所為，係犯刑法第339條\r\n    之4第1項第2款三人以上共同詐欺取財罪、修正後洗錢防制\r\n    法第19條第1項後段之洗錢罪；就起訴書犯罪事實一㈡所為，\r\n    係犯刑法第339條之4第1項第2款三人以上共同詐欺取財罪、\r\n    同法第216條、第210條之行使偽造私文書罪、同法第216條\r\n    、第212條之行使偽造特種文書罪、修正後洗錢防制法第19\r\n    條第1項後段之洗錢罪。被告莊志強與其所屬詐欺集團成員\r\n    就起訴書犯罪事實一㈡共同偽造印文及署押之行為，均為其\r\n    等偽造私文書之階段行為，又被告莊志強與其所屬詐欺集團\r\n    成員共同偽造私文書、特種文書之低度行為，復為其等持以\r\n    行使之高度行為所吸收，均不另論罪。\r\n　⒊起訴書就被告林俊耀犯罪事實一㈠部分，漏論刑法第216條、\r\n    第212條之行使偽造特種文書罪，此部分之犯行事實原即屬\r\n    檢察官起訴範圍，罪名部分業經本院當庭諭知，是無礙於被\r\n    告林俊耀之訴訟防禦權，本院自得併予審酌，爰依法變更起\r\n    訴法條。\r\n　㈢被告3人與所屬詐欺集團其他成員間，就上開犯行有犯意聯絡\r\n    及行為分擔，皆為共同正犯。\r\n　㈣想像競合部分：\r\n　⒈被告高李宗峻、林俊耀就起訴書犯罪事實一㈠所犯三人以上共\r\n    同詐欺取財罪、行使偽造特種文書罪、行使偽造私文書罪、\r\n    洗錢罪間之犯行，具有局部同一性，係一行為同時觸犯數罪\r\n    名，為想像競合犯，各應從一重論以三人以上共同詐欺取財\r\n    罪。\r\n　⒉被告莊志強就起訴書犯罪事實一㈠所犯三人以上共同詐欺取財\r\n    罪、洗錢罪間之犯行，具有局部同一性，係一行為同時觸犯\r\n    數罪名，為想像競合犯，應從一重論以三人以上共同詐欺取\r\n    財罪。被告莊志強就起訴書犯罪事實一㈡所犯三人以上共同\r\n    詐欺取財罪、行使偽造特種文書罪、行使偽造私文書罪、洗\r\n    錢罪間之犯行，同理亦應從一重論以三人以上共同詐欺取財\r\n    罪。　\r\n　㈤被告莊志強就起訴書犯罪事實一㈠、㈡所示犯行，犯行時間與\r\n    法益侵害對象均不同，犯意各別，應予分論併罰。\r\n　㈥被告3人於偵查及本院審理中均自白本案犯行，且查無獲有犯\r\n    罪所得（詳下述），是有詐欺犯罪危害防制條例第47條前段\r\n    減刑規定之適用。至關於洗錢自白之減輕，因從一重而論以\r\n    加重詐欺取財罪，未另依113年修正前洗錢防制法第16條第2\r\n    項規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附\r\n    此說明。\r\n　㈦爰以行為人之責任為基礎，審酌被告3人明知現今社會詐欺集團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產法益，對社會治安產生重大危害，竟因私利而與詐欺集團合流，造成本案告訴人財產損失及社會治安之重大危害，所為應予非難；並衡酌被告3人就本案負責之工作內容及角色地位，犯後均坦承犯罪，然均未賠償本案告訴人所受損害；兼衡被告3人本案犯罪所造成之損害，暨被告高李宗峻自述大學畢業（惟戶籍資料登載為「大學肄業」）之智識程度、從事粗工及服務業、無需扶養之人、勉持之家庭經濟狀況（見本院卷第205頁）；被告莊志強自述國中畢業（惟戶籍資料登載為「高職肄業」）之智識程度、之前從事粗工、無需扶養之人、勉持之家庭經濟狀況（見同上卷第122頁）；被告林俊耀高職肄業之智識程度、自述目前從事地磚工作、無需扶養之人、勉持之家庭經濟狀況（見同上卷第122頁）及其3人之素行等一切情狀，就被告3人所為分別量處如主文所示之刑。\r\n　㈧不定應執行刑之說明（被告莊志強部分）：\r\n　　關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告（受刑人）之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院110年度台抗大字第489號刑事大法庭裁定意旨參照）。本案對被告莊志強所處如主文所示之有期徒刑，雖合於定應執行刑之規定，然依臺灣高等法院被告前案紀錄表所示，被告莊志強尚有其他詐欺案件經法院判決或尚在偵查、審理中（見本院卷第157至163頁），故被告莊志強所犯本案與其他案件可能有得合併定應執行刑之情，揆諸前揭說明，爰不予併定其應執行刑，以保障被告莊志強之權益及符合正當法律程序要求。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。經查：\r\n　⒈未扣案如附表A編號1至6所示偽造之收據、工作證、契約書，\r\n    分屬被告3人與所屬詐欺集團供本案犯罪所用之物，雖未扣\r\n    案，仍均應依詐欺犯罪危害防制條例第48條第1項規定宣告\r\n    沒收。至於上開偽造收據、契約書上之偽造印文、署押，已\r\n    因該偽造收據被宣告沒收而被包括在沒收範圍內，爰不另宣\r\n    告沒收。又該等偽造收據、契約書上之印文雖屬偽造，惟衡\r\n    以現今科技水準，行為人無須實際製刻印章，即得以電腦程\r\n    式設計再列印輸出等方式偽造印文，又依卷內事證，並無證\r\n    據足資證明上開印文確係透過另行偽刻印章之方式蓋印而偽\r\n    造，自難認確有偽造之印章存在而有諭知偽造印章沒收之問\r\n    題。\r\n　⒉被告林俊耀向告訴人吳丕煌行使之偽造工作證固屬被告林俊\r\n    耀與所屬詐欺集團供本案犯罪所用之物，然本案並未查扣前\r\n    揭偽造工作證，卷內復無證據足資特定該偽造工作證之內容\r\n    與樣式等特徵，亦無從認定該偽造工作證尚未滅失，爰不予\r\n    宣告沒收。\r\n　⒊又被告3人供本案聯繫使用之工作機，固均為供被告3人本案\r\n    犯罪所用之物，然本案並未查扣上述工作機，卷內復無證據\r\n    足資特定上述工作機之特徵，且依被告高李宗峻所陳：手機\r\n    於被臺中大甲的警察查獲時就被扣走了等語（見偵20772卷\r\n    第12頁）、被告莊志強所陳：伊工作上聯絡用的手機被臺中\r\n    的警察查扣等語（見本院卷第205頁）、被告林俊耀所陳：\r\n    手機於被桃園的警察查獲時就被扣走了等語（見偵20772卷\r\n    第20頁），是爰不均於本案宣告沒收。\r\n　㈡被告3人均供稱就本案犯行並未獲有報酬（見偵20772卷第12\r\n    頁、第20頁、第150頁、第196頁；本院卷第121頁、第205頁\r\n    ），卷內亦無其他證據足認被告3人就本案犯行有獲取報酬\r\n    ，是本案尚無從對被告3人宣告沒收犯罪所得。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告3人參與\r\n    本案洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物\r\n    ，然被告3人因與本案告訴人面交而取得之詐欺贓款均已由\r\n    被告3人依指示全數交付予詐欺集團之上游，如對其宣告沒\r\n    收前揭洗錢之財物，顯有過苛之虞，爰依刑法第38條之2第2\r\n    項規定，不予宣告沒收或追徵。　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第300條、第310條之2、第454條第2項，判決如主\r\n    文。\r\n本案經檢察官陳昭蓉偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n\r\n附表A：\r\n編號 物品（均未扣案） 行使對象 參見卷證 1 偽造之京城證券股份有限公司收據壹紙（112年11月16日） （其上有以下偽造之印文、署押： ①偽造之「京城證券股份有限公司」印文1枚） ②偽造之「李榮記」印文1枚） 吳丕煌 偵20772卷第49頁 2 偽造之工作證壹張（上載有「京城證券」、「姓名：高李宗峻、職務：專員、工號：63388」等文字） 吳丕煌 同上 3 偽造之京城證券股份有限公司收據貳紙（112年11月29日） （其上各有以下偽造之印文、署押： ①偽造之「京城證券股份有限公司」印文1枚） ②偽造之「李榮記」印文1枚 ③偽造之「劉振儀」印文1枚 ④偽造之「劉振儀」署押1枚） 吳丕煌 偵20772卷第52頁 4 偽造之達正投資有限公司現儲憑證收據壹紙（112年11月10日） （其上有以下偽造之印文、署押： ①偽造之「達正投資」印文1枚） ②偽造之「林信中」署押1枚） 詹彩雲  偵25685卷第37頁 5 偽造之工作證壹張（上載有「達正投資有限公司」、「姓名：林信中、部門：外務部、職務：外派專員、編號：W6318」等文字） 詹彩雲 同上卷第49頁 6 偽造之投資契約書壹份（112年11月10日） （其上有以下偽造之印文： ①偽造之「達正投資」印文2枚） ②偽造之「達正投資有限公司之印」印文1枚） ③偽造之「金融監督管理管理委員會」印文1枚） 詹彩雲 同上卷第23至33頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第20772號\r\n113年度偵字第25685號\r\n　　被　　　告　高李宗峻\r\n　　　　　　　　　　　　男　28歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺東縣○○市○○路00巷00號\r\n　　　　　　　　　　　　居臺北市○○區○○街00號之11\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　莊志強　男　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路00000號\r\n　　　　　　　　　　　　居宜蘭縣○○鄉○○路00號\r\n　　　　　　　　　　　　（另案在法務部○○○○○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林俊耀　男　22歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○00號\r\n　　　　　　　　　　　　居新北市○○區○○路00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、高李宗峻、莊志強、林俊耀與真實姓名年籍不詳之詐欺集團\r\n    成員共同意圖為自己不法之所有，基於三人以上共同犯詐欺\r\n    取財、洗錢及行使偽造私文書之犯意聯絡，高李宗峻、莊志\r\n    強另與不詳之詐欺集團成員共同基於行使偽造特種文書之犯\r\n    意聯絡，由高李宗峻、莊志強、林俊耀擔任車手，負責向被\r\n    害人面交取款，分別為下列行為：\r\n　㈠由該集團成員於民國112年9月某日起，以通訊軟體LINE聯繫\r\n    吳丕煌，向其佯稱：可參與股票投資平台以獲利，並可將投\r\n    資款項交予到場協助收款之投資公司專員云云，致吳丕煌陷\r\n    於錯誤，爰依指示於附表一所示時間，將附表一所示現金交\r\n    予自稱投資公司外派人員之高李宗峻、莊志強、林俊耀，高\r\n    李宗峻、林俊耀並分別出示附表一所示偽造之文件，用以取\r\n    信吳丕煌。嗣高李宗峻、莊志強、林俊耀再將所收取之款項\r\n    交予該詐欺集團另名不詳成員，以此方式隱匿詐欺犯罪所得\r\n    之去向。經吳丕煌察覺有異，報警處理，始查悉前情。\r\n　㈡由該集團成員於112年11月間某日起，以通訊軟體LINE聯繫詹\r\n    彩雲，向其佯稱：可參與股票投資平台以獲利，並可將投資\r\n    款項交予到場協助收款之投資公司專員云云，致詹彩雲陷於\r\n    錯誤，爰依指示於附表二所示時間，將附表二所示現金交予\r\n    自稱投資公司外派人員之莊志強，莊志強並出示附表二所示\r\n    偽造之文件，用以取信詹彩雲。嗣莊志強再將所收取之款項\r\n    交予該詐欺集團另名不詳成員，以此方式隱匿詐欺犯罪所得\r\n    之去向。經詹彩雲察覺有異，報警處理，始查悉前情。\r\n二、案經吳丕煌訴由臺北市政府警察局松山分局報告偵辦、詹彩\r\n    雲訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告高李宗峻於警詢及偵查中之供述 坦承其有於附表一所示時間、地點，出示附表一所示之工作證及文件予告訴人吳丕煌，並向告訴人吳丕煌收取附表一所示款項之犯行。 2 被告莊志強於警詢及偵查中之供述 1.坦承其有於附表一所示時間、地點，向告訴人吳丕煌收取附表一所示款項之犯行。 2.坦承其有於附表二所示時間、地點，出示附表二所示之文件予告訴人詹彩雲，並向告訴人詹彩雲收取附表二所示款項之犯行。 3 被告林俊耀於警詢之供述 坦承其有於附表一所示時間、地點，出示附表一所示之文件予告訴人吳丕煌，並向告訴人吳丕煌收取附表一所示款項之犯行。 4 告訴人吳丕煌於警詢之指訴 證明告訴人吳丕煌遭不詳詐欺集團成員以上開手法詐騙後，而依指示於附表一所示時、地，將附表一所示款項交付予到場之附表一所示被告高李宗峻、莊志強、林俊耀之事實。  5 臺北市政府警察局松山分局松山派出所受理各類案件紀錄表、臺北市政府警察局松山分局松山派出所受理案件證明單、內政部警政署反詐騙諮詢專線紀錄表  6 告訴人詹彩雲於警詢之指訴 證明告訴人詹彩雲遭不詳詐欺集團成員以上開手法詐騙後，而依指示於附表二所示時、地，將附表二所示款項交付予到場之附表二所示被告莊志強之事實。  7 告訴人詹彩雲提出與詐欺集團之對話紀錄、投資合約書、收據及工作證影本  8 內政部警政署反詐騙諮詢專線紀錄表  9 112年11月16日、112年11月20日、112年11月29日之路口監視器影像 證明告訴人吳丕煌有於附表一所示時、地，將附表一所示款項交付予到場之附表一所示被告高李宗峻、莊志強、林俊耀之事實。 10 內政部警政署刑事警察局鑑定書（113年3月15日刑紋字第1136029537號）  告訴人詹彩雲交付之合約書鑑驗指紋與被告莊志強之指紋比對相符之事實。 \r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法於113年7月31日修正公布，同年0月\r\n    0日生效。修正前洗錢防制法第2條規定「本法所稱洗錢，指\r\n    下列行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他\r\n    人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或\r\n    隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處\r\n    分權或其他權益者。三、收受、持有或使用他人之特定犯罪\r\n    所得。」，修正後規定「本法所稱洗錢，指下列行為：一、\r\n    隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於\r\n    特定犯罪所得之調查、發現、保全、沒收或追徵。三、收受\r\n    、持有或使用他人之特定犯罪所得。四、使用自己之特定犯\r\n    罪所得與他人進行交易。」。是比較新舊法之結果，修正後\r\n    洗錢防制法就掩飾型洗錢犯罪定性為抽象危險犯，不論行為\r\n    人主觀上是否具特定意圖，僅需客觀上有隱匿或掩飾行為，\r\n    且其主觀上知悉或可得知悉財物或財產上利益是特定犯罪所\r\n    得，即符合該款之要件，是修正後洗錢防制法第2條，並無\r\n    較有利。惟查，本案被告客觀上有隱匿或掩飾行為，且其主\r\n    觀上知悉或可得知悉財物或財產上利益是特定犯罪所得，是\r\n    不論依新法或舊法，均符合洗錢之要件，是前揭修正規定，\r\n    對被告而言，並無有利或不利之情形。\r\n　㈡再修正前洗錢防制法第14條第1項規定「有第2條各款所列洗\r\n    錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以下罰\r\n    金。」；修正後同法第19條第1項後段規定「有第2條各款所\r\n    列洗錢行為者，其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5,000萬元\r\n    以下罰金。」。是比較新舊法之結果，修正後將一般洗錢罪\r\n    之最高法定本刑由「7年有期徒刑」修正為「5年有期徒刑」\r\n    ，並增訂最低法定本刑為「6月有期徒刑」，則依刑法第35\r\n    條第3項規定「刑之重輕，以最重主刑為準，依前二項標準\r\n    定之。」、第2項規定「同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。」\r\n    ，可知修正後洗錢防制法第19條第1項後段規定較有利於被\r\n    告。\r\n三、是核被告高李宗峻、莊志強所為，均係犯刑法第339條之4第\r\n    1項第2款之三人以上共同犯詐欺取財、同法第216條、第212\r\n    條之行使偽造特種文書、同法第216條、第210條之行使偽造\r\n    私文書及違反修正後洗錢防制法第19條第1項後段之洗錢等\r\n    罪嫌；被告林俊耀所為，係犯刑法第339條之4第1項第2款之\r\n    三人以上共同犯詐欺取財、同法第216條、第210條之行使偽\r\n    造私文書及違反修正後洗錢防制法第19條第1項後段之洗錢\r\n    等罪嫌。被告高李宗峻、莊志強、林俊耀與本案詐欺集團成\r\n    員共同偽造私文書、特種文書之低度行為，為被告高李宗峻\r\n    、莊志強、林俊耀行使之高度行為所吸收，請不另論罪。被\r\n    告高李宗峻、莊志強、林俊耀與該詐欺集團其他成員間就上\r\n    開犯行，均具有犯意聯絡及行為分擔，請論以共同正犯。被\r\n    告高李宗峻、莊志強、林俊耀以一行為同時觸犯上開數罪名\r\n    ，為想像競合犯，請依刑法第55條規定，從一重之三人以上\r\n    共同犯詐欺取財罪處斷。被告莊志強所犯各次加重詐欺犯行\r\n    ，犯意各別，行為互殊，請予分論併罰。又扣案如附表一、\r\n    二所示之偽造文件，其上之偽造「京城證券股份有限公司」\r\n    、「劉振儀」、「達正投資」、「林信中」，均請依刑法第\r\n    219條之規定宣告没收。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　4 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳昭蓉\r\n附表一\r\n編號 時間 地點 金額 (新臺幣) 面交車手 偽造文件名稱 1 112年11月16日 12時許 臺北市○○區○○○路000號1樓 50萬 高李宗峻 京城證券工作證1張、收據1張（「京城證券股份有限公司」） 2 112年11月20日 14時30分許 臺北市○○區○○○路000號1樓 85萬 莊志強 （以假名王信中）  無 3 112年11月29日 10時許 臺北市○○區○○○路000號1樓 145萬 林俊耀 （以假名劉振儀） 收據1張（「京城證券股份有限公司」、「劉振儀」） \r\n\r\n\r\n附表二\r\n編號 時間 地點 金額 (新臺幣) 面交車手 偽造文件名稱 1 112年11月10日 14時40分許 新北市○○區○○路00號11樓 100萬 莊志強 （以假名林信中）  達正投資工作證1張（「林信中」）、收據1張（「達正投資」、「林信中」）、投資契約書1份（「達正投資」）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e8%a8%b4%2c126%2c20250117%2c1.pdf"}