{"JID":"TPDM,113,審簡,2441,20250121,1","JYEAR":"113","JCASE":"審簡","JNO":"2441","JDATE":"20250121","JTITLE":"家庭暴力罪之傷害等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2441號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張文銓\r\n\r\n\r\n\r\n上列被告因家庭暴力罪之傷害等案件，經檢察官提起公訴（113\r\n年度偵字第12452號），被告自白犯罪，本院認宜以簡易判決處\r\n刑，裁定不經通常審判程序（113年度審易字第2319號），逕以\r\n簡易判決處刑如下：\r\n　　主　文\r\n張文銓犯恐嚇危害安全罪，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又犯傷害罪，處有期徒刑伍月，如易科罰\r\n金，以新臺幣壹千元折算壹日。應執行有期徒刑捌月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。\r\n扣案行動電話壹支（廠牌：Apple）沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充如下：\r\n（一）犯罪事實：\r\n　 1、第6行：張文銓基於恐嚇危害安全之犯意。\r\n　 2、第15行：以此加害名譽之事恐嚇甲 。　\r\n（二）證據名稱：　　　　　\r\n　 1、被告於本院準備程序之自白。\r\n　 2、告訴人提出通聯紀錄列印資料。\r\n　 3、本院113年聲搜字第1270號搜索票、臺北市政府警察局萬\r\n      華分局搜索扣押筆錄、扣押物品目錄表、扣案物照片。\r\n二、論罪科刑:\r\n（一）按家庭暴力者，謂家庭成員間實施身體、精神或經濟上之\r\n      騷擾、控制、脅迫或其他不法侵害之行為;家庭暴力罪係\r\n      指家庭成員間故意實施家庭暴力行為而成立其他法律所規\r\n      定之犯罪，家庭暴力防治法第2條第1款及第2款定有明文\r\n      。查被告與告訴人間曾為同居男女朋友，具有家庭暴力防\r\n      治法第3條第2款之家庭成員關係，被告先後對告訴人先後\r\n      為恐嚇危害安全及毆打之傷害行為，致告訴人心生畏懼及\r\n      受傷，為家庭暴力防治法第2條第1款所稱之家庭暴力，惟\r\n      因家庭暴力防治法之上開規定並無罰則之規定，是應依刑\r\n      法之規定予以論罪科刑。核被告所為，分別犯係犯刑法第\r\n      305條之恐嚇危害安全罪，及同法第277條第1項之傷害罪\r\n      。　　　　\r\n（二）接續犯；\r\n　 　 按數行為於同時同地或密切接近之時地實施，侵害同一之\r\n      法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\r\n      在時間差距上，難以強行分開，在刑法評價上，以視為數\r\n      個舉動之接續施行，合為包括之一行為予以評價，較為合\r\n      理，則屬接續犯。查被告於起訴書犯罪事實所載於113年3\r\n      月15日晚間11時許至翌日（即16日）上午7時許，先後多\r\n      次以通訊軟體LINE傳送如起訴書犯罪事實所載文字訊息予\r\n      告訴人，恐嚇告訴人，該數次恐嚇危害安全之行為係於密\r\n      切接近之時間、地點實施，且侵害同一被害人之法益，可\r\n      認係基於接續犯意為之，各次行為之獨立性甚薄弱，依前\r\n      開說明，應論以接續犯。\r\n（三）數罪:\r\n　　　被告所為本件恐嚇危害安全罪，及傷害犯行，犯意個別、\r\n      行為互殊，應分論併罰。\r\n（四）爰以行為人之責任為基礎，審酌被告與告訴人間曾為同居\r\n      男女朋友關係，未以理性、和平、合法方式處理2人間糾\r\n      紛，動輒傳送如起訴書所載恐嚇之文字訊息予告訴人，致\r\n      告訴人心生畏懼，並徒手毆打告訴人臉部，致告訴人受有\r\n      如起訴書所載之傷勢，毫無尊重他人權益之法治觀念，所\r\n      為應予非難，犯後於偵查中所陳顯有避重就輕，迄至本院\r\n      始坦承犯行，但迄未告訴人和解，亦未賠償告訴人所受損\r\n      害等犯後態度，兼衡被告本件各次犯行之犯罪動機、目的\r\n      、手段，素行不佳，及所為致生告訴人心生畏懼、所受傷\r\n      勢等情狀，及被告所陳智識程度、家庭經濟、生活狀況等\r\n      一切情狀，分別量處如主文所示之刑，並均諭知易科罰金\r\n      之折算標準。並審酌定應執行刑之立法目的，基於刑罰經\r\n      濟與責罰相當之考量，對犯罪行為人本身及所犯各罪之檢\r\n      視，除應考量行為人所犯數罪反應出之人格特性，並應權\r\n      衡審酌行為人之責任與整體刑法目的及相關刑事政策，依\r\n      刑法第51條第5款規定之外部界限，並應受比例原則、平\r\n      等原則、責罰相當原則、重複評價禁止原則等自由裁量權\r\n      之內部抽象價值要求界限之支配，使以輕重得宜，罰當其\r\n      責，俾符合法律授與裁量權之目的，以區別數罪併罰與單\r\n      純數罪之不同，兼顧刑罰衡平原則。考量被告所犯本件上\r\n      開數罪犯行，各犯罪行為方式、過程、態樣，所侵害法益\r\n      等，並斟酌各罪責任非難重複程度及對全體犯罪為整體評\r\n      價，及定應執行刑之內、外部界限，予以綜合整體評價後\r\n      ，定其應執行刑如主文所示之刑，並諭知易科罰金之折算\r\n      標準。\r\n三、沒收：\r\n　　扣案行動電話1支（廠牌：Apple），為被告所有，被告並持\r\n    該行動電話傳送本件文字訊息予告訴人而為上開恐嚇危害安\r\n    全犯行乙節，業據被告所是認，並有告訴人提出被告以LINE\r\n    傳送文字訊息之列印資料附卷可稽，及扣押物品清單在卷可\r\n    按，可認該行動電話為被告所有，並供本件犯行使用，爰依\r\n    刑法第38條第2項規定諭知沒收。　　\r\n四、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後之翌日起20日內，向本院提\r\n    出上訴狀，上訴於本院合議庭。\r\n本案經檢察官馬中人提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n刑法第277條：\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n刑法第305條：\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第12452號\r\n　　被　　　告　張文銓　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0弄00\r\n　　　　　　　　　　　　　號0樓\r\n　　　　　　　　　　　　居臺北市○○區○○街00巷00號0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因家庭暴力罪之傷害等案件，已經偵查終結，認應該提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張文銓與代號A之成年女子（真實姓名年籍詳卷，下稱甲 ）\r\n    前為同居之男女朋友，屬家庭暴力防治法第3條第2款所定之家\r\n    庭成員關係。雙方於民國113年3月15日上午7時許，在張文\r\n    銓位於臺北市○○區○○街00巷00號2樓之居所內，因故發生爭\r\n    執（所涉妨害自由罪嫌，另為不起訴處分），張文銓因不滿\r\n    甲 離去，竟基於恐嚇之犯意，於同日晚間11時許起，至翌(\r\n    16)日上午7時許間，陸續以通訊軟體LINE傳送：「當我把那\r\n    些不堪入目的照片都貼滿妳家整條路上，妳再看看妳媽會不\r\n    會瘋掉」等將散布甲 不雅照片（所涉妨害性隱私及不實性\r\n    影像罪嫌，另為不起訴處分）；「你們準搬家吧」、「你也\r\n    準讓你的家人蒙羞」、「妳讓妳最愛的媽咪替妳承受別人的\r\n    冷言冷語、嘲諷，沒臉見人，妳是很棒的女兒」、「我就是\r\n    要讓妳跟最愛的媽咪一起被唾棄一起被左鄰右舍指指點點啦\r\n    」等讓甲 母親蒙羞、讓甲 及母親無法繼續居住等訊息予甲\r\n     ，致使甲 心生畏懼，致生危害於甲 安全。甲 因而於113\r\n    年3月16日上午8時15分許，前往張文銓上開居所樓下，與張\r\n    文銓見面，雙方再次起爭執，張文銓竟基於傷害之犯意，徒\r\n    手攻擊甲 臉部及頭部，致甲 受有右眼皮鈍挫傷、嘴唇鈍挫\r\n    傷、口內撕裂傷2公分，經縫合手術、右手背鈍挫傷、右前\r\n    臂共4公分撕裂傷，經縫合手術等傷害，甲 當場報警處理，\r\n    而查悉上情。\r\n二、案經甲 訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實：\r\n編號 證據名稱 待證事實 1 被告張文銓於警詢及偵查中之供述。 證明被告有多次傳送訊息予告訴人，並出手攻擊告訴人臉部及頭部之事實。 2 告訴人甲 於警詢及偵查中之指訴及證詞。 證明全部犯罪事實。 3 告訴人所提供之對話紀錄截圖1份、本署當庭拍攝之對話紀錄翻拍照片1份。 證明被告多次傳送恐嚇訊息予告訴人之事實。 4 告訴人報案通話紀錄截圖2張、監視器畫面截圖4張、監視器畫面檔案光碟1片、本署勘驗報告1份。 證明被告出手攻擊告訴人臉部及頭部之事實。 5 國立臺灣大學醫學院附設醫院診斷證明書1紙 證明告訴人因遭被告攻擊而受有上開傷害之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之傷害、同法第305條\r\n    之恐嚇等罪嫌。又被告自113年3月15日晚間11時許起，至翌\r\n    (16)日上午7時許間，多次傳送恐嚇訊息予告訴人之行為，\r\n    因屬於時空密接之情境下所為，且侵害同一法益，各行為間\r\n    獨立性極為薄弱，於刑法評價上，應視為數個舉動之接續施\r\n    行，合為包括之一行為予以評價，較為合理，請論以接續犯\r\n    之一罪。被告上開之傷害及恐嚇犯行，犯意各別，行為互殊，\r\n    請予分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　7　　日\r\n　　　　　　　　　　　　　　　檢　察　官　馬 中 人\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　27　　日\r\n　　　　　　　　　　　　　　　書　記　官　林 雪 琪\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2441%2c20250121%2c1.pdf"}