{"JID":"TPDM,113,易,554,20250102,1","JYEAR":"113","JCASE":"易","JNO":"554","JDATE":"20250102","JTITLE":"賭博","JFULL":"臺灣臺北地方法院刑事判決\r\n　113年度易字第554號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王安正\r\n\r\n\r\n\r\n選任辯護人  張秉鈞律師\r\n被      告  趙耘輝\r\n\r\n\r\n選任辯護人  曾耀德律師\r\n            李德豪律師\r\n被      告  張芮瑜（原名張沛涵）\r\n\r\n\r\n\r\n            郭關亭\r\n\r\n\r\n\r\n\r\n            鄭爰琳\r\n\r\n\r\n\r\n上列被告因賭博案件，經檢察官提起公訴（112年度偵字第29912\r\n號），本院判決如下：\r\n　　主　文\r\n王安正、趙耘輝、張芮瑜、郭關亭、鄭爰琳均無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告王安正、趙耘輝俱意圖經營賭場營利，\r\n    自民國112年6月初起，由被告王安正供給其所租用之臺北市\r\n    ○○區○○○路000號7樓之賭博場所及撲克牌、籌碼、計時器等\r\n    賭博工具，另由被告趙耘輝招攬賭客，再由具聚眾賭博犯意\r\n    聯絡之被告張芮瑜（原名張沛涵）、郭關亭、鄭爰琳分別負\r\n    責收取賭客資料、擔任荷官發牌及抽頭，共同聚集不特定人\r\n    在上址內以德州撲克之賭博方式賭博財物，並由被告王安正\r\n    、趙耘輝指示荷官即被告張芮瑜、郭關亭從賭客下注之賭金\r\n    中抽取5％之頭錢牟取不法利益。嗣於112年7月27日下午3時5\r\n    8分許，被告王安正、趙耘輝聚集林日傑、吳維新、李道維\r\n    、葉彥儀、陳韋達、劉庭瑋、李書豪、林佳穎、陳俊諺、吳\r\n    家華、謝文祥、蕭名宏、黃有平、黃啟家、高銘澤、簡明君\r\n    、顏予謙、邱宸惟（下稱林日傑等18人；另由臺北市政府警\r\n    察局中山分局依社會秩序維護法裁處）及其他真實姓名年籍\r\n    不詳之賭客，在上址賭博財物時，為警搜索而查獲，並扣得\r\n    如附表所示之物。因認被告王安正、趙耘輝、張芮瑜、郭關\r\n    亭、鄭爰琳（下稱被告五人）所為，均涉犯刑法第268條前\r\n    段之圖利供給賭場、同條後段之圖利聚眾賭博等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按犯罪事實之認\r\n    定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬\r\n    制推測之方法，為其判斷之基礎；而所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；\r\n    且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\r\n    據亦包括在內，然而無論直接或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\r\n    之程度者，始得據為有罪之認定（最高法院53年台上字第65\r\n    6號、29年上字第3105號、76年台上字第4986號判決先例意\r\n    旨參照）。再按刑事訴訟法第161條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其闡明之證明方法，無從說服法官以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128號判決先例意旨參照）。\r\n三、犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事\r\n    實之存在。因此，同法第308條前段規定，無罪之判決書只\r\n    須記載主文及理由。而其理由之論敘，僅須與卷存證據資料\r\n    相符，且與經驗法則、論理法則無違即可，所使用之證據亦\r\n    不以具有證據能力者為限，即使不具證據能力之傳聞證據，\r\n    亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據\r\n    是否例外具有證據能力，本無須於理由內論敘說明（最高法\r\n    院100年度台上字第2980號判決意旨參照）。準此，被告五\r\n    人既經本院認定無罪（詳後述），即無庸再論述所援引相關\r\n    證據之證據能力，合先敘明。\r\n四、公訴意旨認被告五人涉犯上開罪嫌，無非係以下列證據資料\r\n    為其主要論據：\r\n　㈠被告五人於警詢及偵訊時之供述。\r\n　㈡證人林日傑等18人於警詢時之證述。\r\n　㈢證人吳維新、葉彥儀、李書豪、黃有平、蘇婷榛於偵訊時之\r\n    證述。\r\n　㈣如附表所示之扣案物。\r\n　㈤查獲現場照片。\r\n　㈥被告趙耘輝與證人陳俊諺間之LINE通訊軟體對話紀錄截圖。\r\n五、訊據被告五人堅決否認涉有上開犯行，各辯稱如下：\r\n　㈠被告王安正與其辯護人同辯稱：依照目前司法實務見解，德\r\n    州撲克已非單純射倖性之賭博，而且德州撲克限時錦標賽亦\r\n    屬合法的競技賽事，案發當日玩家係被告趙耘輝邀請來參與\r\n    限時錦標賽，被告王安正的部分並無意圖營利聚眾賭博或供\r\n    給賭博場所的情事等語。\r\n　㈡被告趙耘輝與其辯護人同辯稱：本件依照現行的實務見解，\r\n    德州撲克限時錦標賽並不是單純具有射倖性之賭博行為，所\r\n    以本件並不構成賭博，況被告趙耘輝只是受到被告王安正請\r\n    託，邀請玩家來參與被告王安正所舉辦的競技賽事，且被告\r\n    趙耘輝亦無意圖營利供給賭博場所或供給賭具之行為等語。\r\n　㈢被告張芮瑜辯稱：那天是被告王安正請我們上班，我是做發\r\n    牌的工作，現場是一般的錦標賽，沒有換錢、抽頭的事情，\r\n    當天我沒有拿到工資（1小時是新臺幣＜下同＞200多元），因\r\n    為警察來了所以沒有拿到等語。\r\n　㈣被告郭關亭辯稱：被告王安正請我去幫忙發牌，現場狀況我\r\n    不清楚，我只是負責發牌，現場是在打限時錦標賽，沒有換\r\n    錢及抽頭的事情。當天我的工資是1小時200元，因為警察來\r\n    了，所以沒有實際拿到錢等語。\r\n　㈤被告鄭爰琳辯稱：我不知道他們有無抽頭，也不知道德州撲\r\n    克進行的方式，我跟被告王安正、李姷澄（註：即被告王安\r\n    正斯時之女友）是朋友關係，當天我是無償幫忙，被告王安\r\n    正叫我來幫個忙，順便跟李姷澄聊個天，因為李姷澄當天也\r\n    會在，我不知道賭客進去要不要交入場費，我只是幫忙收收\r\n    文件。五位被告中，我只認識被告王安正，其餘四位被告我\r\n    都不認識，當天在場的人裡面，我只認識被告王安正及李姷\r\n    澄，我不記得我112年7月27日是幾點到那邊，我收文件的事\r\n    情處理完之後，就在現場跟李姷澄聊天等語。\r\n六、經查：\r\n　㈠被告王安正自112年6月起，向林鈺鈞以1日8,000元之租金，\r\n    承租臺北市○○區○○○路000號7樓作為舉辦德州撲克賽事之場\r\n    地，另以12,000元之租金，租用德州撲克賽事之牌桌、撲克\r\n    牌、籌碼等設備；於112年7月27日某時，被告王安正提供上\r\n    開場地及設備，供舉辦德州撲克賽事之用，被告趙耘輝負責\r\n    招攬當天部分玩家到場，並負責向玩家收取報名費後轉交予\r\n    被告王安正，被告張芮瑜、郭關亭受僱於被告王安正擔任荷\r\n    官工作，被告鄭爰琳則受被告王安正之託負責收取報名表並\r\n    輸入玩家資料；於同日下午3時58分許，因員警持本院核發\r\n    之搜索票至上址執行搜索，因而查獲參與當日德州撲克賽事\r\n    之林日傑等18人，並扣得如附表所示之物等情，業據被告五\r\n    人於警詢、偵訊及本院審理時時坦承不諱（見臺北市政府警\r\n    察局中山分局112年7月28日北市警中分刑字第1123057598號\r\n    卷＜下稱警卷＞第34-40頁、第66-67頁、第97-100頁、第117-\r\n    123頁、第151-156頁，臺灣臺北地方檢察署112年度偵字第2\r\n    9912號卷＜下稱偵卷＞一第58-60頁、第62-64頁，偵卷二第13\r\n    -16頁、第61-62頁、第65頁、第79-81頁、第132-133頁、第\r\n    180-184頁，本院113年度易字第554號卷＜下稱本院卷＞第136\r\n    頁、第155頁、第383頁），並有本院112年聲搜字第1299號\r\n    搜索票、臺北市政府警察局中山分局搜索扣押筆錄暨扣押物\r\n    品目錄表、被告趙耘輝與證人陳俊諺間之LINE通訊軟體對話\r\n    紀錄截圖、查獲現場照片、現場位置圖、監視器畫面截圖、\r\n    臺北市政府警察局中山分局違反社會秩序維護法案件處分書\r\n    （受處分人：證人簡明君、顏予謙、葉彥儀）等附卷可證（\r\n    見警卷第11-31頁、第265-267頁、第349頁、第505頁、第56\r\n    1-563頁，本院卷第439-443頁），首堪認定屬實。\r\n　㈡112年7月27日之事發經過，業據下列證人於本院審理時具結\r\n    證述如下：\r\n　⒈證人葉彥儀證稱：112年7月27日當天，是趙耘輝告訴我，那\r\n    裡要舉辦限時錦標賽，所以我到現場，先辦會員，然後報名\r\n    比賽，大家的報名費都一樣是3,000元，會給一定的籌碼，\r\n    警詢時我記得是面額50,000元的籌碼，接下來就會進行德州\r\n    撲克的比賽，打完比賽後，會依照剩下籌碼的比例換取獎金\r\n    ，獎金多寡依排名而定，被淘汰的玩家拿不到獎金，如果籌\r\n    碼輸光了可以重複報名，每次報名需再繳納3,000元，在比\r\n    賽時間結束前可以重複報名，比賽時間結束後，籌碼剩最多\r\n    的前3名就是贏的1、2、3名，可以獲得獎金，獎金是依持有\r\n    籌碼的比例決定，比例多少我不記得，獎金不是固定的金額\r\n    ，查獲時我都還沒有將籌碼換成現金，也還沒有看到別人去\r\n    換現金；場上荷官不會抽取籌碼作為抽頭；限時錦標賽是以\r\n    排名發放獎金，玩家可能只有10人，錦標賽是比較大型的，\r\n    玩家很多人，目前有舉辦限時錦標賽的協會有華人、A8，11\r\n    2年7月27日打的限時錦標賽跟我之前去A8打的是一樣的；11\r\n    2年7月27日當天，德州撲克的玩法是：一次最多10個人參加\r\n    ，莊家把52張牌洗散後，依順時鐘方向開始，第1位是deale\r\n    r，各玩家分到2張面朝下的牌作為底牌，第1輪下注，deale\r\n    r下一位是用小盲下注，緊鄰者下大盲下注，大小盲為強制\r\n    下注作為底池，沿牌桌順時鐘方向繼續，每位玩家可以蓋牌\r\n    、讓牌、跟注、加注，確定之後，莊家第1輪發面朝上的3張\r\n    公共牌翻牌到牌桌中央，也是以順時鐘方式讓每位玩家蓋牌\r\n    、讓牌、跟注、加注，第2輪發面朝上的1張公共牌翻牌，也\r\n    就是轉牌，讓玩家確定蓋牌、讓牌、跟注、加注，第3輪發\r\n    面朝上的1張公共牌，就是河牌，供玩家確定蓋牌、讓牌、\r\n    跟注、加注，最後玩家用手上2張底牌組合牌桌中間的5張公\r\n    共牌，組合出最大牌型就是贏家，最大贏家就可以拿加注在\r\n    底池的籌碼，一局結束之後再順時鐘輪到下1位做第2位deal\r\n    er；小盲是100元、大盲是200元，無上限下注等語（見本院\r\n    卷第329-332頁、第333-335頁、第340-344頁）。\r\n　⒉證人簡明君證稱：112年7月27日當天，我是跟顏予謙一同前\r\n    往該處進行德州撲克比賽，進去後，到櫃檯寫了1張報名表\r\n    ，寫完之後沒有跟我收報名費，我不清楚為何我沒有繳交報\r\n    名費就可以拿到籌碼，有可能是他們作業疏失，然後我就到\r\n    桌子上打牌，打牌前桌上已經放了面額50,000元的籌碼，籌\r\n    碼面額有100元、1,000元、10,000元，各面額的籌碼數量不\r\n    等，過沒多久警察就衝進來了，當時已經開始進行遊戲，所\r\n    以籌碼已經有增減，但是還沒有結束；我沒注意發牌時荷官\r\n    會不會拿桌上的籌碼來抽頭；被告郭關亭應該是我當天牌局\r\n    的荷官；我不知道當天的比賽有獎金，警察查獲時在我座位\r\n    扣到的面額180,300元是我贏得的籌碼，並沒有換成現金，\r\n    我不知道籌碼換成現金的比例為何等語（見本院卷第347-34\r\n    9頁、第352-355頁）。\r\n　⒊112年7月27日在場者即證人李姷澄證稱：112年7月27日案發\r\n    當時，我與被告王安正仍為男女朋友關係，被告鄭爰琳是我\r\n    朋友，當日被告王安正要辦比賽所以很忙，被告鄭爰琳來找\r\n    我順便聊天，但我人不舒服，就讓被告鄭爰琳自己休息，我\r\n    自己找個地方睡覺；在我覺得不舒服之前，我有幫忙收一些\r\n    文件，之後我不知道被告鄭爰琳有沒有協助收文件；就我所\r\n    知，限時錦標賽有時間限制，由主辦方決定比賽時間，時間\r\n    到了看桌上籌碼，誰剩籌碼比較多，按照籌碼比例來看名次\r\n    排序，錦標賽是打到牌桌上只剩下1個人有籌碼才結束，我\r\n    不清楚限時錦標賽的獎金如何結算，要看主辦人員怎麼算等\r\n    語（見本院卷第358-359頁、第362頁、第364頁）。\r\n　㈢依上揭證人葉彥儀、簡明君、李姷澄於本院審理時之證述，\r\n    足認112年7月27日當日，被告王安正係於上址舉辦德州撲克\r\n    限時錦標賽之賽事，比賽方式係以排名發放獎金，玩家人數\r\n    上限為10人；每局進行方式為，荷官將52張撲克牌洗散後，\r\n    依順時鐘方向，每局更換1名玩家作為dealer，每名玩家都\r\n    會分到2張牌面朝下之底牌，位於dealer順時針方向次一位\r\n    置的玩家需下小盲注（首局為100元），小盲注玩家之下一\r\n    家玩家需下大盲注（首局為200元），作為底池，接著依順\r\n    時針方向，每位玩家可以選擇棄牌、過牌、跟注、加注（無\r\n    上限下注），接著，荷官發面朝上的3張公共牌（翻牌）至\r\n    牌桌中央，再以順時針方向，讓每位玩家選擇棄牌、過牌、\r\n    跟注、加注（無上限下注），嗣後，莊家再發面朝上的1張\r\n    公共牌（轉牌），以順時針方向，讓每位玩家選擇棄牌、過\r\n    牌、跟注、加注（無上限下注），之後，莊家再發面朝上的\r\n    1張公共牌（河牌），以順時針方向，讓每位玩家選擇棄牌\r\n    、過牌、跟注、加注（無上限下注），最後，未棄牌之玩家\r\n    用手上的2張底牌組合牌桌中間的5張公共牌，組合出最大牌\r\n    型者即為該局贏家，可取走底池籌碼；每名玩家於比賽前，\r\n    需填具報名表，且需繳交3,000元之報名費，換取面額50,00\r\n    0元之籌碼，於所定之比賽時間結束前，用罄籌碼之玩家可\r\n    決定是否再以3,000元購買面額50,000元之籌碼，繼續參與\r\n    比賽，直至所定之比賽時間屆至後，再結算牌桌上每名玩家\r\n    所持籌碼之數量，據以發放獎金予持有籌碼數量最多之前3\r\n    名玩家，排名在後之玩家則無法取得獎金。另據被告王安正\r\n    於警詢及偵訊時供稱：112年7月27日之報名費是3,000元，\r\n    換面額50,000元之籌碼，報名費中會留下15％至20％左右用來\r\n    支付相關費用，其餘都會變成會員的比賽獎金或獎品；比賽\r\n    尚未結束前，玩家隨時可以再買入籌碼，但是最多3次；排\r\n    名是以報名人數、籌碼數量多寡來決定名次，我們有系統可\r\n    以排名，獎金是從報名費來的；112年7月27日的報名人數還\r\n    沒統計，就被警察抓了等語（見警卷第68頁，偵卷一第63頁\r\n    ，偵卷二第181頁），足認獲勝玩家所得之獎金係由其他玩\r\n    家繳交之報名費而來，每名玩家於比賽時間結束前，雖可再\r\n    次繳交報名費換得籌碼，然有次數上限，於比賽時間結束後\r\n    ，將依系統排名，依持有籌碼之比例決定勝負及獎金數額。\r\n　㈣依上開遊戲規則觀之，與其他賭博行為相較，參與者必須依\r\n    照本身對撲克技藝之熟稔度，與其他參賽者較勁，若技術不\r\n    夠純熟，則會遭到淘汰，而無法分配獎金。此與一般賭博行\r\n    為之單純一次射倖，時間極短，無需針對牌局思考把玩策略\r\n    ，即可決定輸贏，且參與者可無限制下注，僅憑運氣決定勝\r\n    負，有所不同。本案德州撲克之遊戲規則，係依靠參與之行\r\n    為人本身之智力、注意力與判斷力之競技決定勝負，非僅以荷\r\n    官所發牌面好壞之射倖性決定輸贏，且參賽者取得獎金數額\r\n    之計算，需在比賽時間內進行多次牌局，綜合各局輸贏狀況\r\n    ，時間結束後最終手上尚有籌碼之各參賽者，按籌碼數之高\r\n    低，依電腦公式比例換算分配獎金，並非僅以單局之下注輸\r\n    贏結果直接兌換現金，亦非單純以與報名時相同之兌換比例\r\n    將籌碼換回現金。堪認本案比賽所舉行之牌局，固以偶然事\r\n    實成就決定輸贏，然並非僅以此直接決定財物之得喪變更，\r\n    亦非僅以單次牌局射倖結果而獲取財物，而具有相當程度競\r\n    技比賽之意味，是本件德州撲克競賽與一般賭博之定義即有\r\n    未合。\r\n　㈤又依被告王安正於警詢時供稱：112年7月27日有收報名費，\r\n    會留下15％至20％左右用來支付相關費用等語（見警卷第68頁\r\n    ），其固以玩家支付報名費中之部分金額支應行政開銷，惟\r\n    舉辦比賽，需要場地、器具、人員、宣傳企畫等等基本開銷\r\n    支出，是收取一定金額之行政費用，尚無不當，此由多數團\r\n    體、機關（含政府機關）舉辦之比賽，亦多有要求參賽者繳\r\n    納報名費用之情形，即可知悉。且參賽者不論輸贏，在活動\r\n    開始前，即需先繳交相同數額之報名費，此實為參與活動之\r\n    前提，如同參與一般比賽，需繳交報名費一般，而參賽者欲\r\n    再度參賽所另外收取之報名費，亦係為了再次取得參賽資格\r\n    而繳交，參賽者當可自行評估是否繼續參加牌局，並無強制\r\n    ，參賽者上開所繳交之報名費，均非透過各次牌局之偶然輸\r\n    贏而強制抽取一定比例之金額，與一般賭博場所之抽頭金難\r\n    認相同。\r\n　㈥至於比賽進行過程中，荷官是否有抽取一定比例之籌碼作為\r\n    抽頭金乙節，證人葉彥儀已明確證稱荷官並未抽頭。至證人\r\n    吳維新、李書豪、黃有平雖於偵訊時具結證稱：112年7月27\r\n    日時，荷官有自彩池中抽取一定比例之籌碼等語（見偵卷二\r\n    第39頁、第104頁）；證人蘇婷榛則於偵訊時具結證稱：我\r\n    是111年10月、11月時到賭場賭博，後來被告王安正有找我\r\n    去當荷官，我當荷官時，被告王安正有叫我要從池子裡拿籌\r\n    碼當抽頭，抽池子裡所有人下注金額的5％等語（見偵卷二第\r\n    97-98頁）。然證人吳維新、李書豪、黃有平上揭證述，與\r\n    證人葉彥儀之證述互有牴觸，且證人吳維新、李書豪、黃有\r\n    平並未證述荷官係以何種比例抽取籌碼，其等所述荷官於比\r\n    賽進行過程中有抽取籌碼乙節是否屬實，自有疑義；至證人\r\n    蘇婷榛並非112年7月27日當天在場之荷官，而當日在場之荷\r\n    官即被告張芮瑜、郭關亭於本案歷次警詢、偵訊及本院審理\r\n    時，均一致供稱其等並未抽頭，是無從僅依證人蘇婷榛先前\r\n    受僱於被告王安正擔任荷官之經驗，佐證被告王安正於112\r\n    年7月27日之比賽亦有要求被告張芮瑜、郭關亭抽頭。由此\r\n    ，自難認被告五人主觀上有何抽頭營利之意圖。\r\n七、綜上所述，本院審酌檢察官所舉事證，並未達於通常一般之\r\n    人均不致有所懷疑，而得確信被告五人涉有前揭犯行之程度\r\n    ，尚有合理之懷疑存在，揆諸首揭說明，依「罪證有疑，利\r\n    於被告」原則，應為有利於被告五人之認定。本件犯罪因屬\r\n    不能證明，自應為被告五人無罪之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官楊大智提起公訴，檢察官林淑玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第四庭　法　官　謝昀芳\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　書記官　劉穗筠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附表：\r\n編號 扣押物品 數量 1 現金賭資 46,900元 2 籌碼 5,674枚 3 撲克牌 204副 4 紅卡 2張 5 計時器 6具 6 Dealer牌 3只 7 點鈔機 1臺 8 電腦主機 1臺 9 電視棒 1支 10 切牌卡 75張 11 門禁磁扣 4只 12 鑰匙 1支 13 紅光雷射筆 2支 14 報名文件 1批 15 筆記型電腦 1臺 16 監視器主機 （含滑鼠、充電器） 2臺 17 監視器鏡頭 16具 18 行動電話 5具","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c554%2c20250102%2c1.pdf"}