{"JID":"TPDM,112,訴,1307,20250120,1","JYEAR":"112","JCASE":"訴","JNO":"1307","JDATE":"20250120","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1307號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王行德\r\n\r\n\r\n選任辯護人  繆璁律師\r\n            繆忠男律師\r\n上列被告因傷害等案件，經檢察官提起公訴（112年度調偵字第2\r\n34號），本院判決如下：\r\n　　主　文\r\n王行德犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元\r\n折算一日。又犯毀損他人物品罪，處拘役拾日，如易科罰金，以\r\n新臺幣壹仟元折算一日。應執行拘役肆拾伍日，如易科罰金，以\r\n新臺幣壹仟元折算一日。\r\n　　事　實\r\n一、王行德與曾江山之女曾薇如前為男女朋友關係，其於民國11\r\n    1年10月13日15時30分許，至曾江山、曾薇如位於臺北市○○\r\n    區○○○路0段000號12樓之住處找曾薇如商討事情，嗣王行德\r\n    與曾薇如在上開住處內因故發生爭執，曾江山見狀便上前了\r\n    解情況並勸阻王行德，詎王行德竟基於傷害之犯意，徒手推\r\n    倒曾江山，並以手肘頂曾江山之胸口，致曾江山受有右手肘\r\n    擦裂傷1.5x1.2公分合併出血、左手第四指擦裂傷1x0.3公分\r\n    合併出血、左手掌壓痛、前胸挫傷呼吸疼痛等傷害。王行德\r\n    復基於毀損之犯意，於上開住處之會議室內，將曾江山所有\r\n    擺放於會議桌上之陶瓷茶壺砸毀，致令該物品不堪使用，足\r\n    生損害於曾江山。\r\n二、案經曾江山訴由臺北市政府警察局大安分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    、辯護人於本院準備程序、審判程序明白表示同意作為證據\r\n    （見訴卷一第163至166頁、訴卷二第51頁），而該等證據之\r\n    取得並無違法情形，且與本案之待證事實，具有關連性，核\r\n    無證明力明顯過低之事由，本院審酌上開證據作成時之情況\r\n    ，認為適當，依刑事訴訟法第159條之5第1項所定傳聞例外\r\n    之同意法則，認有證據能力。\r\n二、本案資以認定被告犯罪事實之非供述證據，查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力，併予敘明。\r\n貳、有罪部分\r\n一、認定事實所憑之證據與理由：\r\n　　訊據被告王行德固坦承其與告訴人曾江山之女曾薇如前為男\r\n    女朋友關係，於111年10月13日15時30分許，至告訴人、曾\r\n    薇如位於臺北市○○區○○○路0段000號12樓之住處找曾薇如商\r\n    討事情，告訴人受有右手肘擦裂傷1.5x1.2公分合併出血、\r\n    左手第四指擦裂傷1x0.3公分合併出血、左手掌壓痛、前胸\r\n    挫傷呼吸疼痛等傷害，並有將陶瓷茶壺用力放到桌上，惟否\r\n    認有何傷害、毀損犯行，辯稱：我沒有推倒告訴人，也沒有\r\n    頂告訴人的胸口，當時告訴人勒我的脖子，我重心不穩往後\r\n    倒在告訴人身上，告訴人受傷與我沒有關係，我沒有丟陶瓷\r\n    茶壺，因為我抓不穩沒有控制好力道就破掉了等語。辯護人\r\n    則為被告辯護稱：告訴人就其如何跌倒一事前後說法不一致\r\n    ，又其證稱不知道身上傷勢如何造成，即代表其不知悉該傷\r\n    勢是否由被告造成，亦無法排除係由曾薇如所造成。被告當\r\n    下係因告訴人與曾薇如聯手限制行動自由之現時不法侵害，\r\n    被告並無犯罪動機及故意。另被告係因害怕告訴人、曾薇如\r\n    繼續攻擊才拿起茶壺要虛張聲勢，情急之下又把茶壺放下去\r\n    ，只是力道過大致茶壺破裂，並無毀損之故意等語。經查：\r\n㈠、被告與曾薇如前為男女朋友關係，於111年10月13日15時30分\r\n    許，至告訴人、曾薇如位於臺北市○○區○○○路0段000號12樓\r\n    之住處找曾薇如商討事情，告訴人受有右手肘擦裂傷1.5x1.\r\n    2公分合併出血、左手第四指擦裂傷1x0.3公分合併出血、左\r\n    手掌壓痛、前胸挫傷呼吸疼痛等傷害，並有將陶瓷茶壺用力\r\n    放到桌上之事實，業據被告於本院準備程序時陳述在卷（見\r\n    訴卷一第161至162頁），核與證人即告訴人、曾薇如於偵查\r\n    中、本院審理時之證述大致相符（見偵卷第81至83頁、訴卷\r\n    二第35至63頁），並有告訴人受傷照片、中心診所醫療財團\r\n    法人中心綜合醫院診斷證明書、現場照片在卷可稽（見偵卷\r\n    第19至30、89頁），此部分事實，堪予認定。\r\n㈡、被告確實基於傷害之犯意，徒手推倒告訴人，並以手肘頂告\r\n    訴人之胸口，致告訴人受上開傷害\r\n　1.證人曾薇如於本院審理時證稱：我之前與被告是男女朋友，\r\n    大約是本案發生前約半年分手，被告於111年10月13日說要\r\n    拿錢給我，因為先前合租房子需要找補，其實我有拒絕見被\r\n    告，但被告選擇在我辦公室門口堵我，我的家人並不清楚我\r\n    與被告之感情狀況，所以家人在當天仍以為被告是我的男友\r\n    。如偵卷第73頁所示臺北市○○區○○○路0段000號12樓房屋分\r\n    區圖（下稱本案分區圖）所示B區是我的工作室，我當天第\r\n    一眼見到被告已經進到C區及B區，因為B、C區之間沒有牆，\r\n    只是半開放的輕隔間而已，被告騙告訴人說我跟被告有約，\r\n    但事實上沒有，因為告訴人不知道我跟被告的感情狀況如何\r\n    ，所以就讓被告進來，在討論過程中我跟被告有在B區發生\r\n    爭執，告訴人聽到聲音後就從D區出來看看發生什麼事情，\r\n    告訴人起初搞不清楚確切狀況，就說年輕人好好坐下談一談\r\n    就沒事了，以長輩之姿安撫情緒，但被告就很用力甩開告訴\r\n    人，被告與告訴人就扭打、拉扯起來，被告揮到告訴人的地\r\n    點是在C區。被告與告訴人扭打到地上，我沒有看到告訴人\r\n    勒著被告的脖子，我清楚記得當時是被告自己太胖了，告訴\r\n    人怕被告打我，所以從後面環抱住被告的腰。後來我媽媽去\r\n    報警，大家情緒比較冷靜後就去D區會議室休息，才自然停\r\n    止衝突等語（見訴卷二第36至41、44至45頁）。又證人即告\r\n    訴人於本院審理時證稱：被告是曾薇如的大學同學，被告與\r\n    曾薇如曾經交往過，被告在111年10月13日到我在臺北市○○\r\n    區○○○路0段000號12樓住處時，我還認為被告是曾薇如的男\r\n    友，是我開門讓被告進來的，本案分區圖所示D區有會議室\r\n    跟我的房間，所以本案分區圖有點不太正確，我當時在D區\r\n    房間內，突然聽到曾薇如的聲音，就到B區處，看到被告與\r\n    曾薇如有拉扯，想說年輕人怎麼會這樣，有什麼事情可以好\r\n    好來討論，就把被告與曾薇如拉開，後來到了C區，我本來\r\n    是好意勸被告溝通一下，要拍被告的背說到裡面談，但還沒\r\n    碰到被告的背就被被告很用力把我手甩開，甩到我的胸部，\r\n    我就傾倒了，在快摔倒前趕快拉著被告，被告也頂著我，我\r\n    跟被告就滾在地面上拉扯了，其實當下我自己都不知道有受\r\n    傷，後來才發現。因為我太太報警，大家才停止扭打過程，\r\n    後來被告、曾薇如就進去D區會議室，我站在D區會議室門口\r\n    。我在與被告發生衝突、拉扯前，身體並沒有傷勢，作完筆\r\n    錄我就馬上去驗傷了，警察也有就手受傷部分拍照等語（見\r\n    訴卷二第52至57、63頁）。是綜合前開證人之證述，可知被\r\n    告於111年10月13日下午進入臺北市○○區○○○路0段000號12樓\r\n    後，於本案分區圖所示B區與曾薇如碰面，被告與曾薇如發\r\n    生口角衝突，告訴人即自D區房間前往C區關心實際狀況，告\r\n    訴人與被告有發生肢體接觸，確實於接觸過程相互糾纏。\r\n　2.再觀諸本院就被告111年10月13日與曾薇如發生爭執畫面所\r\n    為勘驗筆錄及附圖（見訴卷一第219、223至226頁），顯示\r\n    告訴人站在D區門口處，曾薇如站在告訴人與被告中間，被\r\n    告與曾薇如不斷說話，過程中被告甩動雙手、將其上衣脫掉\r\n    丟擲、赤裸上身，曾薇如則以左手推被告左肩等情節，可知\r\n    被告、曾薇如分別以脫去上衣裸身或以手推對方之方式表達\r\n    自身之憤怒或不滿，足見被告、曾薇如、告訴人前於C區發\r\n    生口角爭執、肢體衝突，均係帶有高張之情緒，是在此情緒\r\n    高張之情況下，被告、告訴人、曾薇如在C區應係以非屬輕\r\n    微之力道及方式產生身體碰觸。又參照告訴人受傷照片、中\r\n    心診所醫療財團法人中心綜合醫院診斷證明書之內容（見偵\r\n    卷第19至20、89頁），可知告訴人係於111年10月13日經醫\r\n    師驗傷診斷受有右手肘擦裂傷1.5x1.2公分合併出血、左手\r\n    第四指擦裂傷1x0.3公分合併出血、左手掌壓痛、前胸挫傷\r\n    呼吸疼痛之傷勢，是該診斷證明書作成時間既係於告訴人作\r\n    完警詢筆錄後，距離前開肢體衝突之發生時間甚短，具有相\r\n    當程度之密接性。再參以被告與告訴人係以揮手、拉扯、扭\r\n    打之方式碰觸身體，衡以雙方糾纏過程中被告之四肢、軀幹\r\n    確實可能接觸告訴人之四肢、胸口，且亦確實屬拉扯、扭打\r\n    所導致之傷勢程度，堪認被告客觀上有徒手推倒告訴人，並\r\n    以手肘頂告訴人之胸口，致告訴人受上開傷害之行為。\r\n　3.再細繹曾薇如提供與被告對話之譯文（見偵卷第23至30頁）\r\n    ，顯示被告向曾薇如稱：「你敢威脅跟恐嚇我？你們昨天說\r\n    要取我性命，我昨天夠仁慈，我才讓你爸活著走出去。」、\r\n    「我幹你爸拐子，你爸直接攻擊我肉脖子、來啊、來啊，就\r\n    直接法律上見，要不要直接法律上見，你不要跟我說，你要\r\n    不要直接法律上見。」、「那要看誰比誰傷害多，要不要？\r\n    我沒有在怕的，我為什麼不要這樣子？」等語，可徵被告在\r\n    與曾薇如事後通話中，明確陳稱其確實有向告訴人出拐子，\r\n    並表明被告、告訴人均有傷害到彼此而欲比較雙方傷害程度\r\n    ，甚至自稱其已經夠仁慈才會讓告訴人活著離開，足認被告\r\n    除自知其於111年10月13日與曾薇如發生爭執後，有與告訴\r\n    人肢體接觸並致告訴人受有上開傷勢外，顯然具有傷害告訴\r\n    人之主觀犯意甚明。\r\n㈢、被告確實基於毀損之犯意，將陶瓷茶壺砸毀致不堪使用，足\r\n    生損害於告訴人\r\n　　證人曾薇如於本院審理時證稱：到D區以後沒有再發生身體\r\n    接觸，被告看起來很兇，我站在被告與告訴人中間，被告就\r\n    突然把桌上的茶壺拿起來想要摔告訴人，但因為我站在中間\r\n    ，被告可能摔不成，就往桌上用力砸，然後茶壺就炸開碎裂\r\n    到滿地都是，茶壺是告訴人的，告訴人本來是想說我和被告\r\n    到隔壁間，等大家都冷靜下來了，就要泡茶，所以告訴人就\r\n    拿茶壺放在那邊等語（見訴卷二第41至43頁）。又證人即告\r\n    訴人於本院審理時證稱：我希望在D區會議室讓被告、曾薇\r\n    如好好講，要去那裡泡茶給他們喝，茶壺也是我準備好的，\r\n    茶壺本來就放在D區會議室內，曾薇如就擋在我跟被告中間\r\n    ，在談的過程中，被告拿茶壺要甩過來，後來沒有甩成，就\r\n    從會議桌把茶壺打碎掉等語（見訴卷二第57頁）。再參照本\r\n    院就被告111年10月13日與曾薇如發生爭執畫面所為勘驗筆\r\n    錄及附圖（見訴卷一第219至220、228至229頁），顯示被告\r\n    於試圖拿取陶瓷茶壺兩次但因距離太遠未果後，始於第三次\r\n    抓取陶瓷茶壺成功，並將陶瓷茶壺拿離桌面再放置於其身體\r\n    右側，嗣因曾薇如雙手往被告之右手伸去，被告在閃躲曾薇\r\n    如雙手後，旋即將陶瓷茶壺略微提高後再往下放下，並於接\r\n    觸會議桌時即碎裂等情節，可知被告確實在情緒高張之狀態\r\n    時欲拿取該陶瓷茶壺，然被告在與曾薇如發生激烈爭執之情\r\n    況下，顯然非欲使用該陶瓷茶壺泡茶，且該茶壺之材質既為\r\n    陶瓷而屬易碎品，被告必能知悉如以一定程度之力道放置於\r\n    會議桌上將使該茶壺碎裂，惟其仍將該陶瓷茶壺拿起並往會\r\n    議桌施以足以使該茶壺毀壞之力道，致該陶瓷茶壺於碰撞會\r\n    議桌後應聲碎裂，更達無法使用之程度（見偵卷第22頁），\r\n    堪認被告主觀上確有毀損之犯意，及客觀上有毀損該陶瓷茶\r\n    壺足以生損害於告訴人之行為。　　\r\n㈣、被告雖辯稱：我沒有推倒告訴人，也沒有頂告訴人的胸口，\r\n    當時告訴人勒我的脖子，我重心不穩往後倒在告訴人身上，\r\n    告訴人受傷與我沒有關係，我沒有丟陶瓷茶壺，因為我抓不\r\n    穩沒有控制好力道就破掉了等語。惟查，被告與告訴人在情\r\n    緒高張之情況下產生身體碰觸，確實於接觸過程相互係以揮\r\n    手、拉扯、扭打之方式，並致告訴人受有上開傷害等情，業\r\n    經本院認定如前，自難認被告有關無傷害行為、與告訴人所\r\n    受傷害無因果關係之抗辯可採。又查，被告既確實知悉該陶\r\n    瓷茶壺屬易碎品，拿起後如碰撞其他堅硬物品將使之破裂，\r\n    仍拿取該陶瓷茶壺並以一定程度之力道撞擊會議桌而致碎裂\r\n    ，則被告稱抓不穩沒有控制好力道等語顯屬卸責之詞，並不\r\n    可採。\r\n㈤、辯護人固為被告辯護：告訴人就其如何跌倒一事前後說法不\r\n    一致，又其證稱不知道身上傷勢如何造成，即代表其不知悉\r\n    該傷勢是否由被告造成，亦無法排除係由曾薇如所造成。被\r\n    告當下係因告訴人與曾薇如聯手限制行動自由之現時不法侵\r\n    害，被告並無犯罪動機及故意。另被告係因害怕告訴人、曾\r\n    薇如繼續攻擊才拿起茶壺要虛張聲勢，情急之下又把茶壺放\r\n    下去，只是力道過大致茶壺破裂，並無毀損之故意等語。惟\r\n    查：\r\n　1.告訴人於偵查中證稱：我叫被告好好談，被告不聽，就一直\r\n    甩手，肢體動作很大，變成我跟被告扭打在一起，我怕被告\r\n    傷害曾薇如，就不敢放手。我沒有還手，我一直抱著被告，\r\n    怕被告打曾薇如等語（見偵卷第82頁）。復於本院審理時證\r\n    稱：我在偵查中稱「我一直抱著被告，怕被告打曾薇如」等\r\n    語，是當時已經非常混亂，我也不知怎麼抱，因為我快摔倒\r\n    了，當然就拉著被告，被告也順著我倒把我壓下來，我跟被\r\n    告就糾纏在地上，在拉扯期間我一直抱著被告，因為被告會\r\n    打我，我怕被告也會打曾薇如，所以我跟被告在地上糾纏時\r\n    有抱著被告，至於如何抱被告，我忘記了，我在偵查中稱「\r\n    被告用手甩我」等語，是我要去拍被告肩膀，被告很用力用\r\n    手甩開，甩到我胸口，我就往後倒等語（見訴卷二第61至62\r\n    頁），是觀諸告訴人於偵查中、本院審理時之供述，可徵係\r\n    於本院接受交互詰問時就事發經過有更為詳盡之證述，實際\r\n    上與偵查中所為之證述並無顯然矛盾之處，應無辯護人所稱\r\n    前後說法不一致之情形。又告訴人證稱不知道身上傷勢如何\r\n    造成等語，實係因爭執及衝突事發突然，發生經過混亂，而\r\n    無法鉅細靡遺回想所致，且交互詰問時已距離本案發生時間\r\n    逾二年餘，自不能僅以告訴人無法說明過程細節即認告訴人\r\n    之證述不可採信。\r\n　2.按刑法第23條規定之正當防衛要件，須具有現在不法侵害之\r\n    「防衛情狀」，及出於防衛意思，所為客觀、必要，非屬權\r\n    利濫用之「防衛行為」，始足成立。互毆係互為攻擊之傷害\r\n    行為，縱令一方先行出手，還擊之一方，在客觀上若非單純\r\n    對於現在不法之侵害為必要排除之反擊行為，因其本即有傷\r\n    害之犯意存在，自無主張防衛權之餘地（最高法院112年度\r\n    台上字第4649號刑事判決意旨參照）。查被告與告訴人互有\r\n    拉扯、推擠、扭打等行為等情，業經本院說明如前，是被告\r\n    既有徒手推倒告訴人，並以手肘頂告訴人胸口之積極攻擊加\r\n    害行為，已非單純阻擋、排除之防衛行為，再衡以被告、告\r\n    訴人於本案發生時分別為31歲、年近70歲之人，年齡差距非\r\n    小，且被告身形及體態顯然較告訴人壯碩，則依據前揭說明\r\n    ，被告自不得主張正當防衛，此部分辯護意旨即不足採。\r\n　3.至於辯護人為被告辯護稱被告係因害怕告訴人、曾薇如繼續\r\n    攻擊才拿起茶壺要虛張聲勢，情急之下又把茶壺放下去，只\r\n    是力道過大致茶壺破裂，並無毀損之故意等語，惟告訴人於\r\n    本案發生時年近70歲、曾薇如則為女性，依常情判斷，其二\r\n    人身形、體態、力氣遠不及於被告，且被告如確有其所稱害\r\n    怕之情形，實可立即逃離現場，實無透過拿取茶壺藉此虛張\r\n    聲勢之必要，又本院業已說明被告確實有毀損陶瓷茶壺之主\r\n    觀犯意及客觀行為如前，則此部分辯護意旨實不可採。\r\n㈥、末按當事人、代理人、辯護人或輔佐人聲請調查之證據，法\r\n    院認為不必要者，得以裁定駁回之。下列情形，應認為不必\r\n    要：一、不能調查者。二、與待證事實無重要關係者。三、\r\n    待證事實已臻明瞭無再調查之必要者，刑事訴訟法第163條\r\n    之1第1項、第2項第1款至第3款分別定有明文。茲就辯護人\r\n    所為各項調查證據之聲請，逐一說明無調查之必要如下：\r\n　1.辯護人聲請傳訊證人即被告母親陳麗珠、首位到案發現場之\r\n    警員，以證明被告案發當天有無受傷或遭拘禁，以及告訴人\r\n    曾表示有於案發當天節錄2小時之監視器畫面錄影檔案。惟\r\n    被告是否遭他人傷害而有受傷或遭拘禁係屬另一案件，與被\r\n    告是否有起訴書所載之犯行並無關聯，且縱認陳麗珠證稱告\r\n    訴人確實尚持有被告所稱監視器畫面錄影檔案等語，或警員\r\n    證稱被告確實有遭拘禁等語，亦無助於釐清本案事實，則辯\r\n    護人此部分調查證據之聲請顯與本案無關，自無調查之必要\r\n    ，應予駁回。\r\n　2.辯護人聲請將被告及告訴人送測謊、搜查或命告訴人提供完\r\n    整之監視器畫面錄影檔案，以確認被告與告訴人身體接觸時\r\n    點及事發經過。惟本院審酌本案依前述證據，事證已臻明確\r\n    ，是就辯護人此部分調查證據之聲請，並無調查之必要，應\r\n    予駁回。\r\n　3.辯護人聲請當庭模擬示範事故發生情況，或親自到事發現場\r\n    模擬，用以還原事發經過。惟「模擬」並非刑事訴訟法所明\r\n    訂之法定證據方法，又核其性質，實係依模擬人之主觀意志\r\n    將其對於事發經過之看法透過行為、動作演繹呈現，模擬之\r\n    表演效果實繫於模擬人之意思，在客觀前提事實未依相當證\r\n    據確立之情況下，並無助於事實之釐清，又實行模擬之人如\r\n    為被告，所呈現之「模擬」即形同被告之供述或對於其他證\r\n    據之證明力辯駁，則以言詞或書狀之方式表示即足，實無為\r\n    「模擬」之必要，且「模擬」本身並無法切實還原事發經過\r\n    ，亦可能因時間、地點、環境等條件之不同，使「模擬」獲\r\n    得之成果歧異，毫無再現性可言，是被告此部分調查證據聲\r\n    請不僅屬不能調查，亦不能以此推認待證事實，顯然無調查\r\n    之必要，應予駁回。\r\n㈦、綜上所述，本案事證明確，被告及其辯護人前開所辯均不足\r\n    採信，被告犯行均堪認定，應依法論科。\r\n二、論罪科刑：\r\n㈠、核被告所為，係犯刑法第277條第1項之傷害罪、刑法第354條\r\n    之毀損他人物品罪。又被告所犯上開傷害、毀損犯行，犯意\r\n    各別，行為互殊，彼此間具獨立性，自屬數罪，應予分論併\r\n    罰\r\n㈡、爰以行為人之責任為基礎，審酌被告係與曾薇如因感情糾紛\r\n    發生爭執，在告訴人見狀上前勸雙方冷靜時，不思以理性方\r\n    式解決，即揮打告訴人，並與告訴人拉扯、扭打，致告訴人\r\n    受有事實欄所示傷勢，確屬不該。又於實行傷害犯行後，毀\r\n    損告訴人所有之陶瓷茶壺，致該茶壺碎裂而無法再為使用，\r\n    顯對於告訴人之財產權毫不尊重。再兼衡被告自始至終均否\r\n    認犯行，犯後態度難認良好，佐以被告除本案外並無其他前\r\n    科紀錄（見訴卷二第153頁），且參酌被告迄今未能與告訴\r\n    人達成和解以填補告訴人所受之損害，並考量被告自陳大學\r\n    畢業之智識程度、目前從事文化教育、月收入約新臺幣5萬\r\n    元、已婚、有1名5個月大之子女、尚需扶養小孩之家庭經濟\r\n    生活狀況，復衡以被告之犯罪動機、目的、手段、情節等一\r\n    切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準。\r\n㈢、數罪併罰之定應執行之刑係一種特別的量刑過程，相較於刑\r\n    法第57條所定科刑時應審酌之事項係對一般犯罪行為之裁量\r\n    ，定應執行刑之宣告，乃對犯罪行為人本身及所犯各罪之總\r\n    檢視，除應考量行為人所犯數罪反應出之人格特性，並應權\r\n    衡審酌行為人犯行之反社會性、刑罰適應性與整體刑法目的\r\n    及相關刑事政策，在量刑權之法律拘束性原則下，除依刑法\r\n    第51條所定方法為量刑自由裁量權之外部界限外，並應受法\r\n    秩序理念規範之比例原則、平等原則、責罰相當原則、重複\r\n    評價禁止原則等自由裁量權之內部抽象價值要求界限之支配\r\n    ，使以輕重得宜，罰當其責，俾符合法律授與裁量權之目的\r\n    ，兼顧刑罰衡平原則。爰秉此原則，就被告所犯傷害罪、毀\r\n    損他人物品罪為整體評價，考量被告本案所犯各罪之犯罪時\r\n    間均於111年10月13日，且被告之行為方式、侵害法益之類\r\n    型不同等各項情形，定應執行刑如主文後段所示，並諭知易\r\n    科罰金之折算標準。\r\n叁、不另為無罪諭知部分\r\n一、公訴意旨略以：被告與曾薇如前為男女朋友關係，其於111\r\n    年10月13日15時30分許，至告訴人、曾薇如位於臺北市○○區\r\n    ○○○路0段000號12樓之住處找曾薇如商討事情，嗣被告與曾\r\n    薇如在上開住處因故房內發生爭執，告訴人見狀便進入房內\r\n    了解情況並勸阻被告，詎被告竟基於毀損之犯意，將告訴人\r\n    所有之電風扇砸毀，致令不堪使用，足生損害於告訴人。因\r\n    認被告涉犯刑法第354條之毀損他人物品罪等語。\r\n二、經查，曾薇如於本院審理時證稱：電風扇摔往牆壁後就躺在\r\n    那，電風扇蓋子飛了約兩、三公尺，電風扇本體炸開，後來\r\n    買了一台新的電風扇後，那台電風扇應該就放在儲藏室了，\r\n    至於電風扇還能不能用，我不確定，因為我沒有在用，我不\r\n    知道是好的還是壞的等語（見訴卷二第50頁），告訴人於本\r\n    院審理時證稱：被告跟曾薇如講一講好像不高興，就把電風\r\n    扇甩到黑板那邊去，黑板就掛在牆壁上，砰一聲蓋子就散掉\r\n    了，整個就開花了，但扇葉、馬達、支架都還好，那次摔掉\r\n    後就從來沒用過該電風扇，我沒有檢查電風扇還能否使用，\r\n    就是把電風扇收起來而已，沒有丟，我沒有插電確認電風扇\r\n    能否再用，就是不想用等語（見訴卷二第58頁），是由前開\r\n    證人之證述可知，於被告摔電風扇後，該電風扇雖有蓋子散\r\n    開之情形，然扇葉、馬達、支架仍屬完整，且告訴人亦未確\r\n    認該電風扇是否能再行運轉，即直接將電風扇收起來置放於\r\n    儲藏室內，是電風扇之主要功能既係給予電力透過馬達輸出\r\n    動能使葉片運轉達到空氣流動之效果，然無法以前開證人之\r\n    證述推認電風扇已損壞至不能使用之程度，又卷內亦無其他\r\n    事證可證該電風扇屬不堪用之事實，就此本應為被告無罪之\r\n    諭知，惟因此部分若成立犯罪，與經本院論罪之被告毀損他\r\n    人物品行為部分，具有接續犯之實質上一罪之關係，爰不另\r\n    為無罪之諭知。　　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林晉毅偵查起訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 20 　日\r\n　　　　　　　　　刑事第十一庭　審判長法　官　鄧鈞豪\r\n　　　　　　　　　　　　　　　　　　　法　官　林記弘\r\n　　　　　　　　　　　　　　　　　　　法　官　林承歆\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金\r\n。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1307%2c20250120%2c1.pdf"}