{"JID":"TPDM,113,訴,1129,20250121,1","JYEAR":"113","JCASE":"訴","JNO":"1129","JDATE":"20250121","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1129號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳啓國\r\n\r\n\r\n\r\n\r\n義務辯護人  邱俊傑律師\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（臺\r\n灣臺北地方檢察署113年度偵字第9255號、第14539號、第20697\r\n號、第21800號、第28873號、113年度毒偵字第1853號）及移送\r\n併辦（臺灣新北地方檢察署113年度毒偵字第3381號），本院判\r\n決如下：\r\n　　主　文\r\n陳啓國犯如附表一各編號主文欄所示之罪，各處如附表一各編號\r\n主文欄所示之刑及沒收。有期徒刑得易科罰金部分，應執行有期\r\n徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、陳啓國知悉海洛因係毒品危害防制條例第2條第2項第1款所\r\n    定之第一級毒品，依法不得販賣、持有，於民國113年1月3\r\n    日22時10分許，因林羽茉（經本院另行通緝中）知悉林首箔\r\n    （所涉販賣第一級毒品罪嫌，另經臺灣臺北地方檢察署提起\r\n    公訴）欲購買第一級毒品海洛因，林羽茉隨即聯繫陳啓國詢\r\n    問有無海洛因貨源，陳啓國遂基於販賣第一級毒品之犯意，\r\n    意圖營利，於113年1月4日2時許，在新北市蘆洲區永安北路\r\n    1段，販賣予林羽茉價值新臺幣（下同）5萬7,000元之37.5\r\n    公克海洛因，林羽茉收受海洛因後，未交付價金予陳啓國。\r\n    林羽茉於同日13時23分許，攜上開購得之海洛因前往臺北市\r\n    ○○區○○街00號，以10萬元之價格販售予林首箔，嗣林羽茉因\r\n    故遲未將5萬7,000元之海洛因價金交付予陳啓國。\r\n二、陳啓國另基於持有第一級毒品、第二級毒品之犯意，於不詳\r\n    時間，向不詳之人購入第一級毒品海洛因、第二級毒品大麻\r\n    而持有，並藏置於臺北市○○區○○街000號4樓之8之居所，嗣\r\n    於113年4月24日21時54分許，經警於上開居所實施搜索，並\r\n    扣得第一級毒品海洛因2包（重量詳見附表二編號1、2）、\r\n    第二級毒品大麻2包（重量詳見附表二編號3），而查悉上情\r\n    。\r\n三、陳啓國另基於施用第二級毒品之犯意，於113年4月24日2時\r\n    許，在臺北市○○區○○街000號4樓之8之居所，以將甲基安非\r\n    他命置於水車內之方式，施用第二級毒品甲基安非他命1次\r\n    。嗣經警於同日21時54分許，在陳啓國上址居所實施搜索，\r\n    扣得第二級毒品甲基安非他命2包（重量詳見附表二編號4）\r\n    ，並經其同意採集尿液送驗，鑑驗結果呈安非他命類陽性反\r\n    應，而查獲上情。\r\n　　理　由\r\n壹、程序方面\r\n一、按觀察、勒戒或強制戒治執行完畢釋放後，3年內再犯第10\r\n    條之罪者，檢察官或少年法院（地方法院少年法庭）應依法\r\n    追訴或裁定交付審理，毒品危害防制條例第23條第2項定有\r\n    明文。查被告前因施用毒品案件，經臺灣新北地方法院以11\r\n    0年度毒聲字第287號裁定送觀察、勒戒後，認無繼續施用毒\r\n    品之傾向，於111年12月19日執行完畢出所，由臺灣新北地\r\n    方檢察署檢察官以109年度毒偵字第8064號、110年度毒偵字\r\n    第2344號、第6617號為不起訴處分確定等情，有臺灣高等法\r\n    院被告前案紀錄表及處分書在卷可考，是被告就犯罪事實三\r\n    所示之施用第二級毒品犯行，係於上開觀察、勒戒執行完畢\r\n    後3年內所犯，自應依法追訴處罰，先予敘明。\r\n二、檢察官、被告及辯護人對於本判決所引用被告以外之人於審\r\n    判外之陳述，均未爭執其證據能力，亦未於言詞辯論終結前\r\n    聲明異議，本院審酌該等證據作成時並無不當取得情形，認\r\n    以之作為本案證據亦屬適當，依刑事訴訟法第159條之5規定\r\n    ，均有證據能力。又本判決認定犯罪事實所引用之非供述證\r\n    據，查無違反法定程序取得之情形，依同法第158條之4規定\r\n    之反面解釋，均具有證據能力。\r\n貳、實體方面\r\n一、認定事實之證據及理由：\r\n　㈠前開犯罪事實，業據被告於偵訊、本院審理時坦承不諱，核\r\n    與證人即同案被告林羽茉、林首箔於警詢、偵訊時證述之情\r\n    節相符（見113年度他字第2477號卷〈下稱他字卷〉第29頁至4\r\n    1頁、第163頁至169頁、113年度偵字第9255號卷〈下稱偵卷\r\n    一卷〉第137頁至140頁、他字卷第177頁至193頁、第205頁至\r\n    210頁、第239頁至240頁），並有同案被告林羽茉與證人林\r\n    首箔之LINE對話紀錄翻拍截圖照片、路口監視器影像畫面翻\r\n    拍照片、被告（臉書暱稱陳昶綸）與同案被告林羽茉之MESS\r\n    ENGER對話紀錄截圖照片、臺北市政府警察局萬華分局113年\r\n    2月21日14點38分許、21時54分許搜索扣押筆錄暨扣押物品\r\n    目錄表、法務部調查局濫用藥物實驗室113年3月26日調科壹\r\n    字第11323904590號鑑定書、臺北市政府警察局萬華分局113\r\n    年4月24日8時許搜索扣押筆錄暨扣押物品目錄表、現場勘察\r\n    照片、台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報\r\n    告、濫用藥物尿液檢驗檢體真實姓名對照表、法務部調查局\r\n    濫用藥物實驗室113年5月21日調科壹字第11323909520號鑑\r\n    定書、臺北市政府警察局113年北市鑑毒字第172號鑑定書、\r\n    交通部民用航空局航空醫務中心113年6月3日航藥鑑字第000\r\n    0000號毒品鑑定書、自願受採尿同意書、新北市政府警察局\r\n    受採集尿液檢體人姓名及檢體編號對照表、台灣檢驗科技股\r\n    份有限公司濫用藥物實驗室--台北濫用藥物尿液檢驗報告、\r\n    臺北市政府警察局萬華分局113年12月3日北市警萬分刑字第\r\n    1133074089號函暨附件在卷可參（見他字卷第91頁至95頁、\r\n    第97頁至120頁、195頁至201頁、偵卷一第52頁至56頁、第6\r\n    1頁、113年度偵字第14539號卷〈下稱偵卷二〉第35頁至39頁\r\n    、第43頁至47頁、第133頁至142頁、第261頁至265頁、第26\r\n    9頁、第305頁至306頁、113年度偵字第21800號卷〈下稱偵卷\r\n    三〉第141頁至142頁、臺灣新北地方檢察署113年度毒偵字第\r\n    3381號卷第5頁至7頁、本院卷第261頁至266頁），復有路口\r\n    監視器影像檔案光碟可佐，故被告之任意性自白核與事實相\r\n    符，應堪採信。\r\n　㈡犯罪事實一部分，被告主觀上具有藉由販賣第一級毒品營利\r\n    之意圖：\r\n　　販賣毒品係違法行為，非可公然為之，且有其獨特之販售通\r\n    路及管道，復無一定之公定價格，容易增減分裝之份量，而\r\n    每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量\r\n    及對行情之認知、毒品純度、來源是否充裕、查況鬆嚴、購\r\n    買者被查獲時供述購買對象之可能風險評估等，而異其標準\r\n    ，非可一概而論，且販賣者從各種「價差」、「量差」或「\r\n    純度」牟取利潤方式，亦有差異，然其所圖利益之非法販賣\r\n    行為目的，則屬相同，並無二致。又販賣利得，除經行為人\r\n    坦承，或其價量至臻明確，確實難以究其原委，然依一般民\r\n    眾普遍認知，毒品價格非低、取得不易，且毒品之非法交易\r\n    ，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可\r\n    圖，殊無必要甘冒持有毒品遭查獲、重罰之極大風險，平白\r\n    義務為該買賣之工作。從而，舉凡有償交易，除足反證其確\r\n    另基於某種非圖利本意之關係外，通常尚難因無法查悉其買\r\n    進、賣出之價差，而諉無營利之意思，或阻卻販賣犯行之追\r\n    訴。查被告與同案被告林羽茉之間並非至親，倘非有利可圖\r\n    ，絕無平白甘冒被嚴查重罰之高度風險，而於上開時、地交\r\n    付毒品之理，本件既係有償交易，足認其主觀上具有販賣第\r\n    一級毒品之犯意，並營利之意圖，堪以認定。\r\n　㈢綜上所述，本案事證明確，被告之犯行洵堪認定，應予依法\r\n    論科。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告就犯罪事實一所為，係犯毒品危害防制條例第4條第1\r\n    項之販賣第一級毒品罪；就犯罪事實二所為，係犯毒品危害\r\n    防制條例第11條第1項之持有第一級毒品罪、同條例第2項之\r\n    持有第二級毒品罪；就犯罪事實三所為，係犯毒品危害防制\r\n    條例第10條第2項之施用第二級毒品罪。\r\n　㈡罪數：\r\n　　⒈犯罪事實一部分，被告基於販賣之目的而持有海洛因之低\r\n      度行為，應為販賣之高度行為所吸收，不另論罪。\r\n　　⒉犯罪事實二部分，被告於不詳日期起至113年4月24日21時5\r\n      4分許為警查獲時止持有第一級毒品海洛因及第二級毒品\r\n      大麻，係於同一持有行為繼續進行中，應屬犯罪行為之繼\r\n      續，僅各論以一罪。被告以一行為犯持有第一級毒品罪及\r\n      持有第二級毒品罪，為想像競合犯，應依刑法第55條前段\r\n      規定，從一重之持有第一級毒品罪論處。\r\n　　⒊犯罪事實三部分，被告持有甲基安非他命之低度行為，應\r\n      為施用甲基安非他命之高度行為所吸收，不另論罪。\r\n　　⒋被告所犯3罪間，犯意各別，行為互殊，應予分論併罰。\r\n　㈢就犯罪事實一部分，刑之減輕事由：\r\n　 ⒈無毒品危害防制條例第17條第1項規定之適用：\r\n　　 被告於警詢、偵訊時均未供出其毒品來源，此有臺北市政\r\n     府警察局萬華分局113年11月26日北市警萬分刑字第113307\r\n     3293號函、被告之警詢筆錄及偵訊筆錄為證（見本院卷第2\r\n     31頁、偵卷二第15頁至24頁、第187頁至192頁），自不適\r\n     用毒品危害防制條例第17條第1項規定減免其刑。\r\n　 ⒉應有毒品危害防制條例第17條第2項規定之適用：\r\n　　 被告對於販賣第一級毒品之犯行，於警詢、偵訊、本院審\r\n     理時均自白不諱，故被告販賣第一級毒品之犯行應依毒品\r\n     危害防制條例第17條第2項規定，減輕其刑。\r\n　 ⒊應有刑法第59條規定之適用：\r\n　　 ⑴刑法第59條所規定之酌量減輕其刑，係裁判上之減輕，必\r\n       以犯罪之情狀顯可憫恕，認為科以最低度刑仍嫌過重者\r\n       ，始有其適用。如別有法定減輕之事由者，應優先適用\r\n       法定減輕事由減輕其刑後，猶嫌過重時，方得為之（最\r\n       高法院98年度台上字第6342號判決意旨參照）。所謂「\r\n       犯罪之情狀」，與同法第57條規定科刑時應審酌之一切\r\n       情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n       應就犯罪一切情狀（包括第57條所列舉之10款事項），\r\n       予以全盤考量，審酌其犯罪有無可憫恕之事由，即有無\r\n       特殊之原因與環境，在客觀上足以引起一般同情，以及\r\n       宣告法定最低度刑，是否猶嫌過重等事項，以為判斷（\r\n       最高法院95年度台上字第6157號判決意旨參照）。\r\n　　 ⑵被告為犯罪事實一所示販賣第一級毒品海洛因之犯行，固\r\n       無視國家杜絕毒品危害之禁令，助長毒品流通，戕害國\r\n       人健康，應予非難，惟考量其所販賣毒品之對象為同案\r\n       被告林羽茉，對象為1人，販賣次數僅1次，且被告供稱\r\n       其與同案被告林羽茉交情甚篤，可見被告並未向外大量\r\n       兜售，或兜售予不特定人使毒品大為流通，堪認本案助\r\n       長毒品擴散程度有限，對社會整體危害尚難與毒品大盤\r\n       、中盤相提並論而相對較為輕微；又被告販賣之海洛因\r\n       雖達37.5公克，但被告未因此獲有犯罪所得（詳後述）\r\n       ，難認被告因本件販賣第一級毒品犯行而賺取暴利。再\r\n       被告於偵訊、本院審理時均已就所涉販賣第一級毒品犯\r\n       行予以坦認，堪認被告具有悔意。參以被告所為販賣第\r\n       一級毒品罪之法定本刑為「死刑或無期徒刑；處無期徒\r\n       刑者，得併科新臺幣3千萬元以下罰金」，不可謂不重，\r\n       本院斟酌上情，認依被告為本案販賣第一級毒品犯行之\r\n       原因及環境，及刑法第57條所列各款情狀，縱依前述規\r\n       定減輕其刑，而對被告科以減輕後之最低度刑，仍不無\r\n       法重情輕，客觀上足以引起一般同情，顯堪憫恕，爰依\r\n       刑法第59條規定減輕其刑，並依法遞減之。\r\n　㈣臺灣新北地方檢察署檢察官113年度毒偵字第3381號併辦意旨\r\n    書所載之犯罪事實，核與起訴書所載之犯罪事實四（即本判\r\n    決所載之犯罪事實三）之犯行具有事實上一罪之關係，為同\r\n    一案件，為起訴效力所及，本院自得併予審理。\r\n　㈤量刑暨定應執行刑：\r\n　　⒈爰審酌被告無視我國杜絕毒品之禁令，涉犯持有第一級毒\r\n      品罪、第二級毒品罪、施用第二級毒品罪，又為求攫取販\r\n      毒利益而犯販賣第一級毒品罪，顯見其沉溺於毒品世界，\r\n      無可自拔之外，亦流毒予他人，犯罪所生危害顯非輕微，\r\n      且毒品容易成癮，濫行施用，非但對施用者身心造成傷害\r\n      ，復因其成癮性，常使施用者經濟地位發生實質改變致處\r\n      於劣勢，甚而衍生個人之家庭悲劇，或導致社會之其他犯\r\n      罪問題，被告竟仍加以販賣，助長毒品氾濫，戕害國人身\r\n      心健康及危害社會秩序，所為應予嚴懲；惟念及被告犯後\r\n      坦承犯行，犯後態度尚佳；兼衡被告自陳高中畢業之教育\r\n      程度、入監前為粗工、日薪2,000元之生活經濟狀況（見\r\n      本院卷第306頁），及被告犯罪之動機、目的、手段、前\r\n      科素行、被告販賣與持有毒品之數量、販賣海洛因之金額\r\n      與數量等一切情狀，分別量處如附表一所示之刑，並就犯\r\n      罪事實二所示之持有第一級毒品罪、犯罪事實三所示之施\r\n      用第二級毒品犯行，諭知易科罰金之折算標準。\r\n　　⒉再衡酌被告就犯罪事實二、三所犯2罪之罪名固然相異，但\r\n      均為毒品相關犯罪，且犯罪時間相近，法益侵害加重效應\r\n      較低，綜合斟酌被告所犯數罪反應出之行為人人格特性、\r\n      犯罪傾向、整體犯罪非難評價、刑罰邊際效應隨刑期而遞\r\n      減，及行為人所生痛苦隨刑期而遞增等總體情狀，合併定\r\n      其應執行刑如主文所示，並諭知易科罰金之折算標準。\r\n三、沒收：\r\n　㈠毒品沒收：\r\n　　⒈扣案如附表二編號1、2所示之物，均檢出含有第一級毒品\r\n      海洛因成分；扣案如附表二編號3所示之物，均檢出含有\r\n      第二級四氫大麻酚成分；扣案如附表二編號4所示之物，\r\n      均檢出含有第二級毒品甲基安非他命成分等節，有交通部\r\n      民用航空局航空醫務中心毒品鑑定書、臺北市政府警察局\r\n      113年北市鑑毒字第172號鑑定書在卷足參（見偵卷三第14\r\n      1頁至142頁、偵卷二第305頁至306頁），均應依毒品危害\r\n      防制條例第18條第1項前段規定，不問屬於犯罪行為人與\r\n      否，分別於被告所犯之持有第一級毒品罪、持有第二級毒\r\n      品罪、施用第二級毒品罪之主文項下宣告沒收銷燬之。而\r\n      包裝上開毒品之包裝袋，因與其上所殘留之毒品難以析離\r\n      ，且無析離之實益與必要，應視同毒品，一併依上開規定\r\n      宣告沒收銷燬之。至送驗耗損部分因已滅失，爰不另宣告\r\n      沒收銷燬之。\r\n　　⒉扣案如附表二編號8所示之加熱器1個，經乙醇沖洗後，檢\r\n      出殘留海洛因成分等情，有上開交通部民用航空局航空醫\r\n      務中心毒品鑑定書可查，故檢出海洛因成分之加熱器為法\r\n      律上禁止持有之違禁物，而加熱器與盛裝之毒品，以現今\r\n      採行之檢驗方式難以析離，亦無析離之必要與實益，應將\r\n      之一體視為毒品，一併與其內所含之毒品成分，依毒品危\r\n      害防制條例第18條第1項前段規定，在被告所犯持有第一\r\n      級毒品之主文項下宣告沒收銷燬之。\r\n　　⒊至扣案如附表二編號5、6、7所示之第三級毒品，被告持有\r\n      未逾毒品危害防制條例第11條所明定之純質淨重重量，亦\r\n      與本案無關，故不予宣告沒收。\r\n　㈡供犯罪所用之物沒收：\r\n　　⒈未扣案之IPhone 15手機1支，為被告聯繫同案被告林羽茉\r\n      洽談交易毒品事宜所用之物等情，經被告陳述在卷（見本\r\n      院卷第198頁），應依毒品危害防制條例第19條第1項規定\r\n      ，宣告沒收之，並依刑法第38條第4項規定，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　⒉扣案如附表二編號9所示之加熱器1個為被告所有，且為供\r\n      其施用第二級毒品所用之物，經被告供述明確（見本院卷\r\n      第198頁），應依刑法第38條2項前段規定，在被告所犯施\r\n      用第二級毒品之主文項下宣告沒收。\r\n　㈢犯罪所得沒收：\r\n　　被告於本院中供稱：當初將海洛因拿給林羽茉時，我沒有跟\r\n    她收錢，因為我跟她很好，她是我的乾妹妹，林羽茉說錢之\r\n    後再給我，後來我被砍去住院，就沒有再跟她見面，她沒有\r\n    將錢拿給我等語（見本院卷第198頁），而觀以證人即同案\r\n    被告林羽茉於1113年3月5日偵訊時證述：1月4日當天凌晨我\r\n    到被告住處拿海洛因，我當時沒有給錢，我跟他說我收到錢\r\n    就會拿給他，之後聊天後便離開。我將海洛因粉用紙袋裝好\r\n    拿去給林首箔，林首箔應該是給我3到4萬現金，他還欠2到3\r\n    萬，我後來先把這部分回給被告，過了幾天後，才又再去跟\r\n    林首箔拿他欠的錢，收完以後我一樣交給被告，被告全數款\r\n    項拿到後才從裡面撥1萬多元給我等語（見他字卷第165頁至\r\n    166頁），其復於113年4月24日偵查中證稱：我先跟被告拿\r\n    海洛因，賣給林首箔後再回錢給他，但是因為我跟被告之間\r\n    還有其他借貸，我有錢時也會還一下，所以我忘記回錢的時\r\n    候到底我是用匯的給他還是他請別人過來拿。應該是我跟林\r\n    首箔收10萬，回給被告6萬多，他又從裡面抽1萬給我當零用\r\n    錢等語（見偵卷一第139頁），由上述證人即同案被告林羽\r\n    茉之證詞可見，其證稱向被告拿取海洛因時並未同時交付價\r\n    金，此與被告所供稱之情節相符，而證人即同案被告林羽茉\r\n    雖證述將海洛因販賣予林首箔後，有將販賣毒品價金交付予\r\n    被告，但就交付價金之過程為何，前後證述不一，卷內復無\r\n    其他積極證據證明被告已收受5萬7,000元之毒品價金，故難\r\n    認被告就犯罪事實一所示之販賣第一級毒品犯行，有獲得實\r\n    際犯罪所得，爰不予宣告沒收、追徵此部分犯罪所得。\r\n　㈣不予宣告沒收之物：\r\n　　至其餘扣案之三星手機1支、IPhone手機1支，均與被告本件\r\n    犯行無涉，且非違禁物，亦無證據證明與被告本案所犯上開\r\n    各罪相關，爰均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林易萱提起公訴，檢察官黃筵銘移送併辦，檢察官\r\n王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第八庭　審判長法　官　解怡蕙\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林志煌\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林思婷 \r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第4條第1項\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣三千萬元以下罰金。　　　　　　　　　\r\n毒品危害防制條例第10條第2項\r\n施用第二級毒品者，處三年以下有期徒刑。\r\n毒品危害防制條例第11條第1項　　　　　　　　　　　　　　持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。　　\r\n附表一：\r\n編號 犯罪事實 　　　　　　　　 主文 1 犯罪事實一 陳啓國犯販賣第一級毒品罪，處有期徒刑捌年貳月。 2 犯罪事實二 陳啓國犯持有第一級毒品罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表二編號一至三、八所示之物均沒收銷燬之。 3 犯罪事實三 陳啓國犯施用第二級毒品罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表二編號四所示之物均沒收銷燬之。扣案如附表二編號九所示之物沒收。       \r\n附表二：\r\n編號 扣案物品名稱與數量  備註 1 粉塊狀檢品1包  淨重2.14公克（驗餘淨重2.13公克，空包裝重0.34公克），純度17.02%，純質淨重0.36公克，檢出第一級毒品海洛因成分。 2 白色粉末1袋  毛重4.8590公克，淨重4.3730公克，取樣0.6546公克，餘重3.7184公克，檢出第一級毒品海洛因成分。 3 棕色乾燥植物2包  總毛重9.69公克，總淨重8.81公克，各取0.02公克化驗，總淨重餘8.77公克，均檢出第二級毒品四氫大麻酚成分。 4 白色透明晶體2包  總毛重6.96公克，總淨重5.24公克，各取0. 01公克化驗，驗餘淨重為5.22公克，均檢出第二級毒品甲基安非他命成分。 5 黃色藥錠1顆  毛重0.84公克，淨重0.61公克，磨碎後取0.02公克化驗，驗餘淨重為0.59公克，檢出第三級毒品4-甲基甲基卡西酮成分。 6 紫色粉末及棕色塊 狀物1袋  毛重3.2790公克，淨重2.4670公克，取樣0.1984公克，驗餘淨重為2.2686公克，檢出第三級毒品4-甲基甲基卡西酮成分。 7 白色細結晶1袋  毛重2.3640公克，淨重2.0040公克，取樣0.0231公克，驗餘淨重為1.9809公克，檢出第三級毒品愷他命成分。 8 加熱器1個  檢出海洛因成分。 9 加熱器1個","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1129%2c20250121%2c1.pdf"}