{"JID":"TPDM,113,訴,888,20250102,1","JYEAR":"113","JCASE":"訴","JNO":"888","JDATE":"20250102","JTITLE":"個人資料保護法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第888號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳建安\r\n\r\n\r\n\r\n\r\n選任辯護人  成介之律師\r\n上列被告因個人資料保護法案件，經檢察官提起公訴（113年度\r\n偵字第11615號），本院判決如下：\r\n　　主　文\r\n陳建安犯個人資料保護法第四十一條之非法利用個人資料罪，處\r\n有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、陳建安係臺北市○○區○○路0段00○00○00號大樓(下稱本案大樓\r\n    )之住戶，李光宗則係本案大樓之管理員，兩人前於民國111\r\n    年9月9日，因故發生互毆事件，嗣均為檢察官提起公訴，並\r\n    經本院判決有罪，陳建安於該案件審理過程中，因閱卷而蒐\r\n    集內有李光宗之姓名、入出監之日期、地點及所涉犯罪名等\r\n    個人資料之臺灣高等法院在監在押全國紀錄表(下稱在監在\r\n    押紀錄表)後，竟意圖損害李光宗利益而違法利用個人資料\r\n    之犯意，於112年8月28日晚間(起訴書誤載為上午，業經公\r\n    訴檢察官當庭更正如上)9時24分至28分許之間，將事前影印\r\n    上開李光宗之在監在押紀錄表，逐一投入該大樓住戶之信箱\r\n    內，共計37個信箱(起訴書誤載為40幾個，惟經本院當庭勘\r\n    驗大樓監視器錄影光碟後確認為37個，並經公訴檢察官當庭\r\n    更正如上)，違法利用所蒐集之李光宗在監在押紀錄表此等\r\n    個人資料而損害其利益，嗣李光宗經住戶詢問是否曾有在監\r\n    之過往並提供上開在監在押紀錄表影本，李光宗遂報警處理\r\n    並循線查悉上情。\r\n二、案經李光宗訴由臺北市政府警察局文山第二分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分\r\n　　本判決認定犯罪事實所引用之供述證據，檢察官、被告陳建\r\n    安及辯護人對證據能力均稱無意見，亦未爭執證據能力，迄\r\n    至本件言詞辯論終結前均無異議（本院113年度訴字第1248\r\n    號卷《下稱訴字卷》第50頁），本院審酌該等證據資料製作時\r\n    之情況，並無違法不當及證明力明顯過低之瑕疵，認作為證\r\n    據應屬適當；非供述證據部分，核無違反法定程序取得之情\r\n    形，且與本件犯罪事實具有關聯性，均認有證據能力。\r\n貳、認定犯罪事實之理由\r\n一、不爭執事實\r\n　　被告曾於上開時地，將其所影印之告訴人李光宗在監在押紀\r\n    錄表，逐一投入大樓住戶信箱內，共計37個信箱，使該等信\r\n    箱之大樓住戶及同住之人，均得閱覽知悉告訴人曾因偽造文\r\n    書案件，經法院判刑，並自109年3月17日起在臺北監獄服刑\r\n    ，至110年1月28日縮短刑期假釋出獄等客觀事實，迭經被告\r\n    於警詢、偵查及本院審理中坦承屬實(見偵字卷第7至9頁、\r\n    第至77至78頁、審訴卷第25至27頁、訴字卷二第21至26頁、\r\n    第55至57頁)，核與證人即告訴人李光宗於警詢、偵查中之\r\n    證述（見偵字卷第11至13頁、第63至64頁）及證人即大樓主\r\n    委康祐嘉於本院審理中證述：伊與原告、被告都是鄰居關係\r\n    ，伊知道被告於112年8月28日有把一份被告的在監在押紀錄\r\n    表放到住戶信箱，伊知道被告與告訴人處不好，在上開被告\r\n    把告訴人的在監在押紀錄表放到信箱前，伊不知道告訴人與\r\n    被告在法院有訴訟，在被告把告訴人在監在押紀錄表放入住\r\n    戶信箱前，被告有告訴伊，告訴人不適任本案大樓的管理員\r\n    ，因為告訴人前科的問題，被告也有說為了住戶安全要更換\r\n    告訴人，伊也有詢問其他住戶告訴人如何，普遍都認為告訴\r\n    人很熱心，但除了被告提到告訴人不適任外，其他住戶都沒\r\n    有提到上開問題等語（見訴字卷二第99至101頁）相符，且\r\n    有本院當庭勘驗被告將所影印之告訴人在監在押紀錄表投入\r\n    大樓共計37個住戶信箱之錄影光碟勘驗筆錄暨截圖彩色列印\r\n    共10張等之勘驗筆錄暨其附件（見訴字卷二第23至24頁、第\r\n    31至35頁）及投入本案大樓住戶信箱內之告訴人在監在押紀\r\n    錄表影本1份等在卷可佐(見偵字卷第27頁)，此部分事實應\r\n    堪認定。\r\n二、本件爭點\r\n　　訊據被告矢口否認有何違反個人資料保護法之犯行，辯稱：\r\n    告訴人曾犯罪入監服刑，被告入出監等前科資料在司法院網\r\n    站都可以查得到，其只是想要讓大樓的住戶們知道告訴人曾\r\n    入監服刑，請大家小心注意，並無損害告訴人利益之意圖等\r\n    語。辯護人則為被告辯以：告訴人之在監在押紀錄表所載之\r\n    案由「偽造文書」、監所單位「臺北監獄」、「最初入監所\r\n    日期」、「縮短刑期假釋日期」等個人資訊，均得在司法院\r\n    網站之裁判書查詢資料中，輸入告訴人姓名搜尋所得之臺灣\r\n    彰化地方法院108年度訴字第1009號刑事判決及同院110年度\r\n    聲字第169號裁定均有載明，告訴人確有犯罪入監服刑及假\r\n    釋出獄之情形，被告將告訴人之在監在押紀錄表投入本案大\r\n    樓之住戶信箱內之用意在於提醒大家小心告訴人，與公益有\r\n    關，被告主觀上並無「為自己或第三人不法之利益或損害他\r\n    人利益」之意圖，與個人資料保護法第41條規定之構成要件\r\n    不符，應無刑事罰則之適用等情。是本案所應審酌之爭點，\r\n    即為被告前述行為是否違反個人資料保護法第41條之規定。\r\n三、違反個人資料保護法部分\r\n　㈠個人資料保護法所指之「個人資料」，係指自然人之姓名、\r\n    出生年月日、國民身分證統一編號、護照號碼、特徵、指紋\r\n    、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、\r\n    健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其\r\n    他得以直接或間接方式識別該個人之資料，個人資料保護法\r\n    第2 條第1 款規定甚明。本件被告投入於本案大樓住戶信箱\r\n    內上之告訴人在監在押紀錄表，包括告訴人之姓名、所犯罪\r\n    名、入監及假釋出監之時間，核屬告訴人之姓名、入出監紀\r\n    錄表等資料，自屬個人資料保護法所規範之個人資料無訛，\r\n    合先敘明。\r\n　㈡按個人資料之蒐集、處理或利用，應尊重當事人之權益，依\r\n    誠實及信用方法為之，不得逾越特定目的之必要範圍，並應\r\n    與蒐集之目的具有正當合理之關聯。有關犯罪前科等特殊個\r\n    人資料，除有個人資料保護法第6 條但書規定之情形（如：\r\n    法律規定、當事人自行或已合法公開）外，不得蒐集、處理\r\n    或利用。非公務機關對特殊個人資料（指病歷、醫療、基因\r\n    、性生活、健康檢查及犯罪前科）以外之一般個人資料之利\r\n    用，應於蒐集之特定目的必要範圍內為之，或須符合個人資\r\n    料保護法第20條第1項但書規定之例外要件（如：法律規定\r\n    ，為增進公共利益所必要、有利於當事人權益），此觀個人\r\n    資料保護法第5條、第6條第1項、第20條第1項之規定自明。\r\n    又個人資料之保護，源於個人之資訊（料）自主（決）權，\r\n    基於人性尊嚴、個人主體性與人格自由發展之維護，國家應\r\n    保障個人生活私密領域免受侵擾及對其資料之自主控制，個\r\n    人於法之拘束下，有權決定與其個人或大或小、或高或低攸\r\n    關隱私之資料是否揭露，及其揭露之時間、地點、方式、對\r\n    象、程度等。是以，個人資料於非自主且無關公共利益或其\r\n    他正當特定目的遭蒐集、處理或利用之情況下，而有違常人\r\n    之合理隱私期待者，基於資訊自主權能，難謂未對該個人生\r\n    有損害，與該等個人資料是否具絕對或相對秘密性無必然關\r\n    涉。\r\n　㈢上開載有告訴人因偽造文書，於何時入監，何時因假釋出監\r\n    等之在監在押紀錄表係被告自行投入本案大樓之住戶信箱內\r\n    等情，業據被告於審理中供承不諱（見審訴卷第26頁、訴字\r\n    卷二第22頁），是被告大肆投入本案大樓住戶信箱內之告訴\r\n    人在監在押紀錄表所包含之告訴人個人資料，固屬被告以合\r\n    法之管道取得或知悉，並無非法蒐集之情形，然其取得該等\r\n    個人資料後所為之利用行為，仍應符合前述個人資料保護法\r\n    第5條、第6條第1項、第20條第1項之規定。審諸裁判書之公\r\n    開係監督司法審判之有效機制，法院組織法第83條第1 項、\r\n    第2項乃規定除法律另有規定者外，法院之裁判書應以適當\r\n    方式公開；此公開除自然人之姓名外，得不含自然人之身分\r\n    證統一編號及其他足資識別該個人之資料。司法院為兼顧人\r\n    民知的權利及當事人之隱私，於近年公開裁判書之實務運作\r\n    上，均已以程式自動刪除判決中當事人之身分證字號、出生\r\n    年月日、地址等年籍資料，是一般民眾使用司法院法學資料\r\n    檢索系統，縱能自法院裁判書得悉刑事案件被告之姓名，然\r\n    應無法自該檢索系統查得當事人之入監時間、縮刑期滿出監\r\n    時間及入監服刑之監所等個人資料。又除非是較為特殊罕見\r\n    之姓名，同一姓名有多數同名同姓者，實屬平常，故在刑案\r\n    當事人並非公眾或知名人物，亦非特殊罕見姓名之情形下，\r\n    一般民眾藉由法學資料檢索系統之蒐尋及法院裁判之公開內\r\n    容，通常無法具體特定或連結各刑事案件之當事人究為何人\r\n    。本件被告投入本案大樓住戶信箱內之在監在押紀錄表之內\r\n    容，不僅以文字載明告訴人之姓名、涉犯罪名、服刑監所、\r\n    入出監之時間，使本案大樓之不特定住戶，均能清楚得悉告\r\n    訴人之犯罪所涉罪名、入監服刑起訖時間、服刑監獄等等個\r\n    人資料，被告所揭露關於告訴人之資訊，已遠逾司法院合法\r\n    公開之資料範圍，而損害告訴人對於個人資料之自主控制權\r\n    ，且其使用方式，顯非以合於誠實、信用之方式為之，復與\r\n    個人資料保護法第6條第1項但書、第20條第1項但書規定得\r\n    為合法利用之情形均不相符，應屬非法利用告訴人個人資料\r\n    之行為，要無疑義。\r\n　㈣被告主觀上具有損害告訴人利益之意圖\r\n　⒈按修正前個人資料保護法第41條規定原有2項，其第1項為：\r\n    「違反第6條第1項、第15條、第16條、第19條、第20條第1 \r\n    項規定，或中央目的事業主管機關依第21條限制國際傳輸之\r\n    命令或處分，足生損害於他人者，處2年以下有期徒刑、拘\r\n    役或科或併科新臺幣20萬元以下罰金。」第2項係：「意圖\r\n    營利犯前項之罪者，處5年以下有期徒刑，得併科新臺幣100\r\n     萬元以下罰金。」104年12月30日修正公布，105年3月15日\r\n    施行之同法第41條，則未分項，其規定為：「意圖為自己或\r\n    第三人不法之利益或損害他人之利益，而違反第6條第1 項\r\n    、第15條、第16條、第19條、第20條第1項規定，或中央目\r\n    的事業主管機關依第21條限制國際傳輸之命令或處分，足生\r\n    損害於他人者，處5年以下有期徒刑，得併科新臺幣100 萬\r\n    元以下罰金。」細繹其修法經過，行政院原提案刪除舊法第\r\n    41條第1項之規定，其修正重點說明為：「非意圖營利部分\r\n    而違反本法相關規定，原則以民事損害賠償、行政罰等救濟\r\n    為已足，且觀諸按其他特別法有關洩漏資料之行為縱使非意\r\n    圖營利，並非皆以刑事處罰，再則非意圖營利部分違反本法\r\n    相關規定之行為，須課予刑責者，於相關刑事法規已有規範\r\n    足資適用，為避免刑事政策重複處罰，爰將第1項規定予以\r\n    除罪化，並將第2 項移為本條內容，酌作文字修正。」等旨\r\n    ，惟該提案未為立法院司法及法制委員會之審查會所採納，\r\n    審查會所通過者係立法委員李貴敏等28人提案之修正條文，\r\n    即「意圖為自己或第三人不法之利益或損害他人之利益，而\r\n    違反第6條第1項、第2項、第15條、第16條、第19條、第20\r\n    條第1項規定，或中央目的事業主管機關依第21條限制國際\r\n    傳輸之命令或處分，足生損害於他人者，處5年以下有期徒\r\n    刑，得併科新臺幣100萬元以下罰金。」其立法說明為：「\r\n    一、無不法意圖而違反本法相關規定，原則以民事損害賠償\r\n    、行政罰等救濟為已足。惟若行為人如有意圖為自己或第三\r\n    人不法之利益或損害他人之利益而違反本法相關規定，仍有\r\n    以刑罰處罰之必要。二、配合第6條將有關犯罪前科之蒐集\r\n    、處理或利用規定移列至第2項，酌為文字修正。」因審查\r\n    會決議「本案須交由黨團協商」，經黨團協商，其通過之該\r\n    條內容，僅將李貴敏等28人提案之修正條文中第6 條第1 項\r\n    之後所載「第2項」等文字刪除，餘照原提案之修正條文。\r\n    嗣經立法院二、三讀，完成修法程序。依前述修法經過及立\r\n    法理由以觀，現行個人資料法保護法並未採納行政院關於刪\r\n    除舊法第1項處罰規定，將之除罪化之提案，而係採用李貴\r\n    敏等28人提案，增加「意圖為自己或第三人不法之利益或損\r\n    害他人之利益」之犯罪構成要件，並加重其法定本刑，易言\r\n    之，現行個人資料保護法乃以行為人「意圖為自己或第三人\r\n    不法之利益或損害他人之利益」而違反第41條所列各該規定\r\n    、命令或處分，足生損害於他人為要件，並不以「意圖營利\r\n    」而違反者為限（最高法院106年度台非字第56號判決意旨\r\n    、立法院公報第104卷第9期院會紀錄可資參照）。\r\n　⒉告訴人與被告間因傷害案件涉訟，雙方關係不睦之事實，業\r\n    據證人即告訴人於警詢、偵查中指述明確（見偵查卷第13頁\r\n    ），核與證人即本案大樓主委康祐嘉於審理中證述：伊知道\r\n    告訴人與被告有糾紛，兩個人處不好等語(見訴字卷二第100\r\n    頁)相符，並經被告於偵查中自承：伊將自己被告訴人於111\r\n    年9月9日入侵住家並在屋內被告訴人毆打成傷的事情寫在紙\r\n    上並投入住戶信箱等語(見偵查卷第77頁)明確，足認被告於\r\n    本案大樓住戶信箱內投入告訴人之在監在押紀錄表，揭露告\r\n    訴人犯罪服刑紀錄之犯罪前科等個人資料，經核並無個人資\r\n    料保護法第6條第1項但書、第20條第1項但書所定之免責事\r\n    由，應堪認定。\r\n　⒊被告及辯護意旨雖辯稱被告在本案大樓住戶信箱內投入告訴\r\n    人之在監在押紀錄表，係基於公益目的，欲讓大家知道告訴\r\n    人曾入監服刑，喚起住戶注意自身安全，被告並無損害告訴\r\n    人利益之意圖云云。然揆諸個人資料保護法第6條規定之立\r\n    法目的，即係立法者考量個人資料中有部分資料性質較為特\r\n    殊或具敏感性，如任意蒐集、處理或利用，恐會造成社會不\r\n    安或對當事人造成難以彌補之傷害，經審酌我國國情與民眾\r\n    之認知，故規定有關犯罪前科、病歷、醫療、基因、性生活\r\n    、健康檢查等個人資料，其蒐集、處理或利用應較一般個人\r\n    資料更為嚴格，須符合該條規定所列要件，始得為之，以加\r\n    強保護個人之隱私權益（個人資料保護法第6條之立法理由\r\n    參照）。設若允許任何人均得假借維護治安或公益之名義，\r\n    任意蒐集、處理、利用他人之犯罪前科，顯與個人資料保護\r\n    法第6條規定之立法目的背道而馳，並將使該條規定淪為具\r\n    文。再者，以本案而言，告訴人並非公眾人物，上開被告之\r\n    在監在押紀錄表等犯罪前科較告訴人更具社會危害性者亦不\r\n    在少數，被告卻僅針對性地將與己有私怨之告訴人個人資料\r\n    公開；復參以被告利用告訴人個人資料之方式，係將之投入\r\n    本案大樓住戶信箱內，讓現實生活中會與告訴人接觸之不特\r\n    定人均得閱覽，尤其被告所公開者，係無法透過告訴人姓名\r\n    在司法院裁判書查詢網站中所得查詢之臺灣彰化地方法院10\r\n    8年度訴字第1009號刑事判決主文所載「李光宗犯行使偽造\r\n    公文書罪，處有期徒刑壹年壹月」所公開告訴人所涉罪名、\r\n    同院110年度聲字第169號刑事裁定理由所載「受刑人李光宗\r\n    前犯偽造文書罪。經判處有期徒刑1年1月確定後，移送執行\r\n    。茲聲請人以受刑人業經法務部於110年1月22日以法矯署教\r\n    字第11001418190號函核准假釋，聲請於其假釋中付保護管\r\n    束等情」所公開之告訴人曾入監服刑及核准假釋資訊，而係\r\n    告訴人入監執行之監所及入出監之時間，則告訴人曾因案入\r\n    監服刑，且經假釋出監等刑事前科等個人資料，直指「告訴\r\n    人曾因犯罪獲有罪判決定讞，並因此入監服刑」等內容，不\r\n    僅較公開告訴人所涉犯罪事實或法條等之刑事判決或刑事裁\r\n    定為嚴重，更令獲知該等資訊之不特定人對告訴人產生厭惡\r\n    或不信任之感，此乃屬個人資料保護法所欲杜絕者，是被告\r\n    與辯護意旨上開所辯，尚不可取。\r\n　㈤綜上所述，本件事證明確，被告犯行堪以認定。\r\n參、論罪\r\n一、核被告所為，係犯個人資料保護法第41條之違反同法第6條\r\n    第1項、第20條第1項之非法利用個人資料罪。被告數個非法\r\n    利用個人資料之行為，其犯罪時間、地點密接，侵害法益同\r\n    一，顯係基於單一犯意所為，為接續犯，應論以一罪。\r\n二、爰以行為人之責任為基礎，審酌被告因與告訴人間之糾紛，\r\n    非法散布、利用告訴人之個人資料，並損害告訴人之利益，\r\n    所為應予非難，犯罪後復否認犯行，未與告訴人達成和解或\r\n    取得其諒解，另斟酌被告於審理中自承大學畢業之智識程度\r\n    ，現為上班族，需撫養已96歲且中度精神障礙之父親及76歲\r\n    的母親及持平之家庭經濟狀況，暨本案犯罪之手段、所生損\r\n    害程度等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭惠菁提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第五庭　　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n　　　　　　　　　　　　　　　　　　　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄本判決論罪科刑法條：\r\n個人資料保護法第41條意圖為自己或第三人不法之利益或損害他\r\n人之利益，而違反第6條第1 項、第15條、第16條、第19條、第2\r\n0條第1 項規定，或中央目的事業主管機關依第21條限制國際傳\r\n輸之命令或處分，足生損害於他人者，處5 年以下有期徒刑，得\r\n併科新臺幣1 百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c888%2c20250102%2c1.pdf"}