{"JID":"TPDM,113,審簡,2724,20250103,1","JYEAR":"113","JCASE":"審簡","JNO":"2724","JDATE":"20250103","JTITLE":"恐嚇","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2724號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃泰崗\r\n\r\n\r\n上列被告因恐嚇案件，經檢察官提起公訴（113年度偵字第30785\r\n號），因被告自白犯罪（113年度審易字第2876號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n黃泰崗犯恐嚇危害安全罪，處拘役拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一倒數第2至3行「而致\r\n    生危害於王雅蕾之安全」後補充「（所涉公然侮辱罪嫌部分\r\n    ，因王雅蕾撤回告訴，本院另為公訴不受理判決）」；證據\r\n    部分補充「被告黃泰崗於本院審理時之自白（見本院審易卷\r\n    第35頁）」外，餘均引用檢察官起訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第305條之恐嚇危害安全罪。\r\n三、爰審酌被告以握拳朝告訴人王雅蕾方向作勢揮擊之方式恫嚇\r\n    告訴人，令告訴人心生畏懼，致生危害於安全，所為實有不\r\n    該；惟念其犯後坦承犯行，表示悔意，且與告訴人達成調解\r\n    ，並已賠償完畢等情，有調解筆錄及本院公務電話紀錄各1\r\n    份（見本院審易卷第45至46、49頁）在卷可憑，堪認犯後態\r\n    度尚稱良好。兼衡其犯罪動機、目的、手段、自陳之智識程\r\n    度及家庭經濟狀況、告訴人表示之意見（見偵卷第9頁、本\r\n    院審易卷第35頁）等一切情狀，就被告所犯量處如主文所示\r\n    之刑，並諭知易科罰金之折算標準，以示警懲。\r\n四、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1份（見本院審易卷第11頁）在卷可\r\n    憑。其於本院審理中坦認犯行，並與告訴人達成調解，且賠\r\n    償完畢等情，業如前述。本院審酌被告因一時失慮，致罹刑\r\n    章，犯後已見悔意，認其經此偵、審程序及刑之宣告，應知\r\n    所警惕而無再犯之虞，前開所宣告之刑以暫不執行為適當，\r\n    再參以本案被告之犯罪情節，爰依刑法第74條第1項第1款之\r\n    規定，諭知如主文所示之緩刑期間，以勵自新。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李蕙如提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 3　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30785號\r\n　　被　　　告　黃泰崗　男　78歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害自由等案件，已經偵查終結，認應該提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃泰崗與王雅蕾互不相識。詎黃泰崗於民國113年8月7日13\r\n    時55分許，見王雅蕾在臺北市○○區○○路0段00巷00弄0號前路\r\n    邊停放機車，竟分別基於侮辱及恐嚇之犯意，先向王雅蕾辱\r\n    稱：混帳等語，以此方式貶損王雅蕾之人格及社會評價，再\r\n    以握拳揮舞方式，朝正持手機拍攝蒐證之王雅蕾揮舞，致王\r\n    雅蕾心生畏懼，故持續以手機蒐證，黃泰崗見狀，再次握拳\r\n    朝王雅蕾方向作勢揮擊，而致生危害於王雅蕾之安全。嗣經\r\n    王雅蕾報警，並提供上開錄音錄影畫面，始循線查悉上情。\r\n二、案經王雅蕾訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃泰崗於警詢及偵查中之供述 供稱：未辱罵告訴人王雅蕾混帳等語，亦未出拳碰觸告訴人之事實。 2 告訴人王雅蕾於警詢及偵查中之證述 證明全部犯罪事實。  3 告訴人王雅蕾所提供之手機錄音、影畫面光碟及本署詢問暨勘驗筆錄各1份 本署勘驗結果：被告對著持手機錄影之告訴人稱：「混帳」，並握拳朝告訴人方向揮舞後，又再次握拳，朝告訴人方向作勢揮擊之事實。 \r\n二、核被告所為，係犯刑法第305條之恐嚇及同法第309條第1項\r\n    公然侮辱等罪嫌。被告前開2行為，犯意各別，行為互殊，\r\n    請予以分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　6 　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑\r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第309條\r\n公然侮辱人者，處拘役或9千元以下罰金。\r\n以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2724%2c20250103%2c1.pdf"}