{"JID":"TPDM,113,審簡,2642,20250114,1","JYEAR":"113","JCASE":"審簡","JNO":"2642","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2641號\r\n　　　　　　　　　　　　　　　　　 113年度審簡字第2642號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  丁豪輝\r\n\r\n\r\n\r\n                   （另案於法務部○○○○○○○執行中）\r\n            吳聰吉\r\n\r\n\r\n                   （另案於法務部○○○○○○○○○○○執行中）  \r\n上列被告等因竊盜案件，經檢察官提起公訴（113年度偵字第219\r\n53號）暨追加起訴（臺灣臺北地方檢察署檢察官113年度偵緝字\r\n第2223號），因被告等於本院準備程序中均自白犯罪（113年度\r\n審易字第2498號、第3034號），經本院認宜以簡易判決處刑，爰\r\n不經通常程序，逕以簡易判決處刑如下：\r\n　　主　　　文\r\n丁豪輝犯如附表編號1至2所示各罪，各處如附表編號1至2「宣告\r\n刑」欄所示之刑。應執行有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。 \r\n吳聰吉犯如附表編號1至2所示各罪，各處如附表編號1至2「宣告\r\n刑」欄所示之刑。應執行有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案除起訴書犯罪事實欄二、第1行所載「案經葉茂盛訴由\r\n    」，應予更正為「案經葉茂盛、李家齊訴由」；證據部分另\r\n    應補充增列「被告丁豪輝、吳聰吉於本院準備程序中之自白\r\n    （見本院審易字第2498號卷第97頁，本院審易字第3034號卷\r\n    第69頁）」外，其餘犯罪事實及證據均引用檢察官起訴書暨\r\n    追加起訴書之記載（如附件）。　　\r\n二、論罪科刑之依據：\r\n　㈠核被告丁豪輝、吳聰吉就本判決末附表編號1至2所為，均係\r\n    犯刑法第320條第1項之竊盜罪。\r\n　㈡被告丁豪輝、吳聰吉就本判決末附表編號1至2所為，均有犯\r\n    意聯絡及行為分擔，均應論以共同正犯。\r\n　㈢被告丁豪輝、吳聰吉就本判決末附表編號1至2所為，犯意各\r\n    別，行為互殊，均應予分論併罰。\r\n　㈣爰以行為人之責任為基礎，審酌被告丁豪輝有竊盜、毒品、\r\n    詐欺等前科，此有臺灣高等法院被告前案紀錄表附卷可參，\r\n    素行非佳；被告吳聰吉有竊盜、毒品、公共危險等前科，此\r\n    有臺灣高等法院被告前案紀錄表附卷可參，素行非佳。渠等\r\n    任意竊取他人財物，欠缺尊重他人財產法益之法治觀念，所\r\n    為實不足取；參以被告2人均坦承犯行之犯後態度，兼衡渠\r\n    等迄今均未能與告訴人葉茂盛、李家齊和解並賠償損失；併\r\n    參以被告丁豪輝自述國小肄業之智識程度，入監前在酒店洗\r\n    碗，月收入新臺幣2、3萬元，離婚，需扶養子女（見本院審\r\n    易字第2498號卷第98頁）；被告吳聰吉自述國小肄業之智識\r\n    程度，入監前擔任臨時工，收入不穩定，離婚（見本院審易\r\n    字第3034號卷第70頁）等家庭生活經濟狀況；暨被告2人犯\r\n    罪之動機、目的及手段等一切情狀，爰分別量處如主文（即\r\n    本判決末附表編號1至2「宣告刑」欄）所示之刑，暨分別定\r\n    其應執行之刑，並均諭知易科罰金之之折算標準，以示懲儆\r\n    。\r\n三、沒收部分：被告2人所竊如本判決末附表編號1至2「竊得財\r\n    物」欄所示之物，均已發還告訴人葉茂盛、李家齊一節，有\r\n    贓物認領保管單在卷為憑（見偵字第21953號卷第77至79頁\r\n    ），是依刑法第38條之1第5項規定，爰均不予宣告沒收，附\r\n    此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。　\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官郭彥妍提起公訴及追加起訴，檢察官王巧玲到庭執\r\n行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附表：\r\n編號 告訴人 行竊時日 行竊地點 竊得財物 （新臺幣） 宣告刑 1 葉茂盛  113年5月26日20時35分許 臺北市○○區○○路00 號「第一果菜批發市場」前停車場 車牌號碼000-0000號自用小貨車 　  ①丁豪輝共同犯竊盜罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。 ②吳聰吉共同犯竊盜罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。 2 李家齊 113年5月26日23時23分許 臺北市○○區○○街000號娃娃機店內 ①兌幣機1臺 ②現金5萬6,750元 ①丁豪輝共同犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。 ②吳聰吉共同犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第21953號\r\n　　被　　　告　丁豪輝　男　55歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住雲林縣○○鄉○○路000巷0000號\r\n　　　　　　　　　　　　居臺北市○○區○○路000巷00弄0號　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　(另案於法務部○○○○○○○執行中)\r\n上列被告因竊盜案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丁豪輝、吳聰吉(另行簽請發布通緝)共同意圖為自己不法所\r\n    有，基於竊盜之犯意聯絡，分別為下列犯行:\r\n(一)於民國113年5月26日20時35分許，在臺北市○○區○○路00 號\r\n    「第一果菜批發市場」前停車場，見葉茂盛停放在該處之車\r\n    牌號碼000-0000號小貨車未上鎖且插有鑰匙，遂徒手竊取之\r\n    ，並由丁豪輝駕駛該車搭載吳聰吉於同日21時13分許逃至臺\r\n    北市○○區○○路0段000號艋舺公園地下停車場。嗣於同日22時\r\n    52分許，吳聰吉駕車搭載丁豪輝在艋舺公園地下停車場閘口\r\n    撞毀停車場柵欄後逃逸。\r\n(二)另於113年5月26日23時23分許，由丁豪輝推推車至臺北市○○\r\n    區○○街000號娃娃機店內，竊取李家齊擺放之兌幣機1台(內\r\n    有新臺幣56,750元)後，徒手將該兌幣機搬上由吳聰吉所駕\r\n    駛車牌號碼000-0000號小貨車上後逃逸。嗣經警方據報後調\r\n    閱監視器，始查悉上情。\r\n二、案經葉茂盛訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事項\r\n編號 證　據　名　稱 待　證　事　項 1. 被告丁豪輝於警詢及偵查中之供述 坦承全部犯罪事實。 2. 同案被告吳聰吉於警詢中之供述 坦承全部犯罪事實。 3. 告訴人葉茂盛於警詢中之陳述、車輛詳細資料表 佐證車牌號碼000-0000號自用小貨車，於113年5月26日20時30分許，停放在第一果菜批發市場堤外停車場遭竊之事實。 4. 被害人李家齊於警詢中之陳述 佐證其所有之兌幣機，於113年5月26日23時23分許，在臺北市○○區○○街000號娃娃機店內遭竊之事實。 5. 證人朱建義於警詢中之陳述 佐證其所任職位在臺北市○○區○○路0段000號艋舺公園地下停車場之鋁製柵欄，於113年5月26日22時56分許，遭車牌號碼000-0000號自用小貨車撞毀之事實。 6. 證人林金樺於警詢中之證述 佐證被告2人有向其坦承涉犯本案。 7. 監視器翻拍照片、扣押筆錄、扣押物目錄、扣押物證明書、贓物認領保管單 佐證全部犯罪事實。 \r\n二、核被告丁豪輝所為，係犯刑法第320條第1項普通竊盜罪嫌。\r\n    被告與同案被告吳聰吉2人就犯罪事實一、（一）(二)之竊\r\n    盜犯行有犯意聯絡及行為分擔，請依共同正犯論處。被告先\r\n    後2次竊盜犯行，犯意各別，行為互殊，均請論以數罪併罰\r\n    。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　18　　日\r\n　　　　　　　　　　　 檢　 察　 官　　　郭　 彥　 妍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　25　　日\r\n　　　　　　　　　　　 書　 記　 官　　　康　 友　 杰\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n113年度偵緝字第2223號\r\n　　被　　　告　吳聰吉　男　71歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認與臺灣臺北地方法院（\r\n113年審易字2498號，丁股）審理之案件相牽連，應追加起訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳聰吉與丁豪輝（業經起訴）共同意圖為自己不法所有，基\r\n    於竊盜之犯意聯絡，分別為下列犯行：\r\n　㈠於民國113年5月26日20時35分許，在臺北市○○區○○路00 號「\r\n    第一果菜批發市場」前停車場，見葉茂盛停放在該處之車牌\r\n    號碼000-0000號自用小貨車未上鎖且插有鑰匙，遂徒手竊取\r\n    之，並由丁豪輝駕駛該車搭載吳聰吉於同日21時13分許逃至\r\n    臺北市○○區○○路0段000號艋舺公園地下停車場。嗣於同日22\r\n    時52分許，吳聰吉駕車搭載丁豪輝在艋舺公園地下停車場閘\r\n    口撞毀停車場柵欄（毀損部分未據告訴）後逃逸。\r\n　㈡於113年5月26日23時23分許，由丁豪輝推推車至臺北市○○區○\r\n    ○街000號娃娃機店內，竊取李家齊擺放之兌幣機1台（內有\r\n    新臺幣5萬6,750元）後，徒手將該兌幣機搬上由吳聰吉所駕\r\n    駛車牌號碼000-0000號自用小貨車上後逃逸。嗣經警方據報\r\n    後調閱監視器，始查悉上情。\r\n二、案經葉茂盛、李家齊訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　項 1 被告吳聰吉於偵查中之供述 證明被告於上開時、地，確與同案被告丁豪輝一同駕駛車牌號碼000-0000號自用小貨車前往竊取物品，被告當日並將上開車輛開到艋舺公園地下停車場後，撞毀停車場柵欄之事實。 2 同案被告丁豪輝於警詢及偵查中之供述 證明全部犯罪事實。 3 告訴人葉茂盛於警詢中之指訴、車輛詳細資料表 佐證車牌號碼000-0000號自用小貨車，於113年5月26日20時30分許，停放在第一果菜批發市場堤外停車場遭竊之事實。 4 告訴人李家齊於警詢中之指訴 佐證其所有之兌幣機，於113年5月26日23時23分許，在臺北市○○區○○街000號娃娃機店內遭竊之事實。 5 證人朱建義於警詢中之證述 佐證其所任職位在臺北市○○區○○路0段000號艋舺公園地下停車場之鋁製柵欄，於113年5月26日22時56分許，遭車牌號碼000-0000號自用小貨車撞毀之事實。 6 現場監視器翻拍照片、扣押筆錄、扣押物品目錄表、扣押物證明書、贓物認領保管單 佐證全部犯罪事實。 \r\n二、核被告吳聰吉所為，係犯刑法第320條第1項之竊盜罪嫌。被\r\n    告與同案被告丁豪輝就上開犯行間，有犯意聯絡及行為分擔\r\n    ，請依共同正犯論處。又被告與同案被告丁豪輝所犯2次竊\r\n    盜犯行，其犯意各別，行為互殊，請予分論併罰。被告與同\r\n    案被告丁豪輝因本件竊盜犯行所獲取之犯罪所得，業已發還\r\n    ，有贓物認領保管單在卷可參，爰不聲請宣告沒收。\r\n三、按數人共犯一罪或數罪者，為相牽連案件，刑事訴訟法第7\r\n    條第2款定有明文。又按於第一審辯論終結前，得就與本案\r\n    相牽連之犯罪追加起訴，刑事訴訟法第265條第1項亦定有明\r\n    文。本案被告吳聰吉與同案被告丁豪輝於具有共同正犯關係\r\n    ，而同案被告丁豪輝所涉竊盜犯行，業經本署檢察官以113\r\n    年度偵字第21953號提起公訴，現由貴院（丁股）以113年度\r\n    審易字第2498號審理中，此有本署檢察官起訴書、同案被告\r\n    丁豪輝之全國刑案資料查註表各1份在卷可稽，爰依上開法\r\n    條規定追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　 檢　 察　 官　　　郭　 彥　 妍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　29　　日\r\n　　　　　　　　　　　 書　 記　 官　　　康　 友　 杰\r\n附錄本案所犯法條全文 \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2642%2c20250114%2c1.pdf"}