{"JID":"TPDM,113,易,996,20250115,1","JYEAR":"113","JCASE":"易","JNO":"996","JDATE":"20250115","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第996號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝宇軒\r\n\r\n\r\n\r\n\r\n選任辯護人  劉育年律師\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵字第1654\r\n號），本院判決如下：\r\n　　主　文\r\n謝宇軒犯傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事　實\r\n一、謝宇軒與其配偶徐瑋翎共同居住在臺北市○○區○○路0段00巷0\r\n    0號（下稱本案公寓）4樓，廖昱華則居住在本案公寓3樓，\r\n    雙方為上下樓層鄰居，因生活習慣問題素有糾紛，徐瑋翎於\r\n    民國112年4月29日晚間9時許，在臺北市○○區○○路0段00號附\r\n    近偶遇廖昱華，雙方發生口角，並持手機互相錄影，徐瑋翎\r\n    旋致電謝宇軒，謝宇軒到場後因心生不滿，竟基於傷害之犯\r\n    意，徒手毆打廖昱華之頭部，致廖昱華受有頭部挫傷、腦震\r\n    盪之傷害。\r\n二、案經廖昱華告訴及臺北市政府警察局文山第一分局報告臺灣\r\n    臺北地方檢察署（下稱臺北地檢署）檢察官偵查起訴。\r\n　　理　由\r\n一、本院引用被告以外之人於審判外之陳述，經本院審理時逐項\r\n    提示，當事人及辯護人均未於言詞辯論終結前，聲明異議，\r\n    本院審酌各項證據作成時之狀況，認為並無不可信或不適當\r\n    之情事，依刑事訴訟法第159條之5第2項規定，均有證據能\r\n    力。至其餘認定本案犯罪事實之非供述證據，查無違反法定\r\n    程序取得之情，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具有證據能力。\r\n二、認定事實所憑之證據及理由：\r\n　㈠訊據被告謝宇軒矢口否認有何傷害犯行，辯稱：案發當時因\r\n    為告訴人廖昱華持手機貼近侵害我妻子及小孩的個人隱私，\r\n    我揮手是要制止告訴人等語。辯護人則辯護稱：案發當時被\r\n    告為了避免妻子及小孩被告訴人持續拍攝而造成隱私、肖像\r\n    等個人資料遭侵害，故揮手並欲拿取告訴人手機，告訴人提\r\n    供之手機錄影畫面僅拍到被告揮手的動作，並未拍攝到被告\r\n    毆打告訴人，且從告訴人提供之錄影檔案可知，告訴人仍持\r\n    續錄影中，倘告訴人因被告擊打其頭部致腦震盪，當下應無\r\n    法持續持手機錄影，足認被告揮手的動作並未揮擊到告訴人\r\n    ；若認為被告有揮擊到告訴人頭部，被告亦符合正當防衛及\r\n    緊急避難等語。\r\n　㈡經查，被告與其配偶徐瑋翎、告訴人分別為本案公寓4樓、3\r\n    樓之鄰居，因生活習慣問題素有糾紛，被告與告訴人於前揭\r\n    時間、地點發生口角，告訴人有持手機錄影等情，為被告所\r\n    不爭執（見本院易卷第57頁），並有另案臺灣高等法院113\r\n    年度上易字第1168號刑事判決、告訴人提供之錄影光碟在卷\r\n    可佐，此部分事實，首堪認定。\r\n　㈢被告於前揭時間、地點徒手毆打告訴人之頭部，致告訴人受\r\n    有頭部挫傷、腦震盪之傷害：\r\n　1.證人即告訴人於警詢中證稱：我於112年4月29日晚間9時許\r\n    ，在臺北市○○區○○路0段00號附近遇到被告的太太徐瑋翎，\r\n    徐瑋翎問我媒體報導有何感想，我認為我跟她沒有爭執，徐\r\n    瑋翎突然要找警察，等待之時，被告就從我背後打我的頭，\r\n    造成我頭部挫傷腦震盪等語（見他8600卷第72頁，他11183\r\n    卷第50頁），復於本院審理中證稱：我在前揭時間被被告打\r\n    到，然後就去醫院驗傷，被告是從背後攻擊我，以手掌巴頭\r\n    壓下去的方式打我頭部靠右側頭頂到枕部，我感覺被告打我\r\n    兩下，我就回頭看到被告，當時我的手機有開啟錄影，鏡頭\r\n    是往前拍攝，我被被告打了之後，我就轉過身往後拍攝等語\r\n    （見本院易卷第80至82頁）；佐以被告於偵查及本院中均坦\r\n    承當時有揮手等語（見偵1654卷第27頁，本院易卷第57頁）\r\n    ；參以告訴人於案發後旋於晚間9時30分至臺北市立萬芳醫\r\n    院急診，經醫師診斷為頭部挫傷、腦震盪，有臺北市立萬芳\r\n    醫院-委託財團法人臺北醫學大學辦理診斷證明書（見他860\r\n    0卷第9頁）在卷可稽，而告訴人所受傷勢與其證稱遭被告徒\r\n    手毆打頭部一節吻合，堪認被告確於前揭時間、地點徒手揮\r\n    擊告訴人之頭部，造成告訴人受有前揭傷勢。\r\n　2.被告及辯護人雖均辯稱：被告雖有揮手但未打到告訴人云云\r\n    ，並以前詞置辯。然查，告訴人始終證稱被告係從其背後出\r\n    手毆打其頭部等情；參以本院勘驗告訴人提供之手機錄影檔\r\n    案（檔名：「0000-00-00謝男打人」資料夾內，其中檔名「\r\n    5 」之檔案），勘驗結果：「錄影畫面為騎樓走道處，接著\r\n    畫面稍微往右拍攝，出現數名路人經過，接著錄影畫面一陣\r\n    上下晃動，並往右轉，同時出現女聲聲音：『你幹什麼，你\r\n    幹什麼』，錄影畫面持續晃動，畫面出現停在路邊的白色轎\r\n    車、一名戴眼鏡男子以及右手揮向鏡頭之動作，接著錄影畫\r\n    面稍往下並持續晃動，再次出現戴眼鏡男子」（見本院易卷\r\n    第77頁），並經告訴人於本院審理中證稱：當時我的手機有\r\n    開啟錄影，鏡頭是往前拍攝，我被被告打了之後，我就轉過\r\n    身往後拍攝，所以沒有錄到被告打我的畫面，而且被告搶我\r\n    的手機，所以才出現畫面晃動的情形等語（見本院易卷第80\r\n    至81頁），證人即告訴人上開證述，核與本院上開勘驗結果\r\n    相符；再參上開勘驗結果中，告訴人表示：「你幹什麼，你\r\n    幹什麼」等語，是因被告打告訴人的頭及搶告訴人手機，告\r\n    訴人始為此表示等情，亦據證人即告訴人證述明確（見本院\r\n    易卷第81頁）；此外，依告訴人提供之手機錄影檔案，告訴\r\n    人對在場某男子表示：「你看到他打我，對不對？」，該名\r\n    身穿黑色短袖上男子回稱：「對，我剛剛有看到」，此有臺\r\n    北地檢署勘驗結果在卷可查（見偵1654卷第71、83頁）；尤\r\n    以告訴人受有前揭傷勢，足認被告確有打到告訴人之頭部無\r\n    訛，且案發當時係因告訴人持手機往前拍攝，而被告係從告\r\n    訴人背後毆打告訴人之頭部，始未錄到被告毆打告訴人之畫\r\n    面，是本院上開勘驗結果雖未錄到被告毆打告訴人之畫面，\r\n    尚難作為有利被告之認定，被告及辯護人辯稱未揮打到告訴\r\n    人云云，核屬卸責之詞，辯護人辯護稱：告訴人能持續錄影\r\n    可認其無腦震盪云云，尤屬無稽，均難認可採。\r\n　3.按刑法第23條所規定之正當防衛，係以對於現在不法之侵害\r\n    ，而出於防衛自己或他人權利之行為為要件，故侵害業已過\r\n    去而出於報復之行為，即不得主張正當防衛。查案發前告訴\r\n    人與被告之配偶徐瑋翎雖發生口角並互相持手機錄影等情，\r\n    有臺北地檢署勘驗報告在卷可憑（見偵1654卷第67至69、83\r\n    頁），然依被告於警詢中供稱：當時告訴人用手機攝影非常\r\n    貼近我太太徐瑋翎及我的小孩，我太太徐瑋翎受到驚嚇，打\r\n    電話給我，我就到現場等語（見他8600卷第50頁）；參以證\r\n    人即告訴人於警詢中證稱：被告之配偶徐瑋翎報警，其係在\r\n    等待警察時，遭被告從背後打頭等語（見他8600卷第72頁）\r\n    ，復於本院審理中證稱：案發時被告的妻子、小孩在靠近興\r\n    隆路的位置，我是在靠近店家的位置等語（見本院易卷第80\r\n    頁），核與本院上開勘驗結果未見被告之妻子及小孩一節相\r\n    符，可見告訴人與徐瑋翎間上開衝突已結束，足認被告之配\r\n    偶與未成年子女案發當時並無面對不法侵害，縱有侵害，業\r\n    已過去，被告接獲其配偶徐瑋翎電話而趕至現場，因對告訴\r\n    人心生不滿，始徒手毆打告訴人之頭部，可徵被告係出於報\r\n    復而為傷害告訴人之行為，辯護人為被告主張正當防衛云云\r\n    ，難認有據，委無足取。\r\n　4.按刑法第24條之緊急避難，係以自己或他人之生命、身體、\r\n    自由、財產猝遇危難之際，非侵害他人法益，別無救護之道\r\n    ，為必要之條件。查案發時被告的妻子、小孩在靠近興隆路\r\n    的位置，告訴人是在靠近店家的位置等語，業據告訴人證述\r\n    在卷（見本院易卷第80頁），已如前述，難認被告之配偶與\r\n    未成年子女於案發時，有遭逢任何危難可言，辯護人為被告\r\n    主張緊急避難云云，亦非有據，自不足採。\r\n　㈣綜上，被告所辯未傷害告訴人云云，核屬卸責之詞，不足採\r\n    信。本案事證明確，被告上開傷害犯行，堪以認定，應依法\r\n    論科。\r\n三、論罪科刑：　　\r\n　㈠核被告所為，係犯刑法第277條第1項之傷害罪。\r\n　㈡爰審酌被告不思理性處理糾紛，因未能控制情緒即徒手毆打\r\n    告訴人之頭部，所為不該，且始終否認犯行，並飾詞狡辯，\r\n    雖表示如果告訴人不再對其及家人錄影，其願意和解，但因\r\n    告訴人沒有和解意願而未能達成和解（見本院審易卷第41頁\r\n    ，易卷第60頁），兼衡其素行、犯罪之動機、目的、手段及\r\n    告訴人所受傷勢，暨其自述之智識程度及家庭經濟狀況（見\r\n    本院易卷第88頁）等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官陳品妤提起公訴，檢察官吳春麗、林黛利到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄：本案論罪科刑法條\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c996%2c20250115%2c1.pdf"}