{"JID":"TPDM,113,審簡上,106,20250110,1","JYEAR":"113","JCASE":"審簡上","JNO":"106","JDATE":"20250110","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第106號\r\n上  訴  人\r\n即  被  告  吳綵惠\r\n選任辯護人  唐迪華律師（法扶律師）            \r\n上列上訴人即被告因偽造文書等案件，不服本院中華民國113年2\r\n月29日113年度審簡字第239號第一審刑事簡易判決（起訴案號：\r\n112年度偵字第18274號），提起上訴，本院管轄之第二審合議庭\r\n判決如下：\r\n　　主　　　文\r\n上訴駁回。\r\n吳綵惠緩刑貳年，並應於緩刑期間內，依附件二所示本院調解筆\r\n錄之內容給付。\r\n　　事實及理由\r\n一、按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文，此為簡易判決之上訴程序\r\n    所準用，同法第455條之1第3項亦有明文。次查依前揭規定\r\n    修正之立法意旨，可知上訴權人得僅針對刑、沒收或保安處\r\n    分一部提起上訴，未表明上訴之認定犯罪事實部分，則不在\r\n    第二審之審判範圍，是如就上開刑、沒收或保安處分部分單\r\n    獨提起上訴，其上訴範圍並不包含犯罪事實或其他部分。查\r\n    本案上訴人僅針對量刑提起上訴（詳後述），本案審理範圍\r\n    自僅限於原審判決之量刑部分，合先敘明。\r\n二、本案犯罪事實、證據及論罪理由部分，除證據部分補充被告\r\n    吳綵惠於本院準備程序及審理中之自白外，均引用如附件一\r\n    之第一審簡易判決（含起訴書）。\r\n三、上訴意旨略以：被告已自白，原審判決之量刑，實屬過重，\r\n    請求從輕量刑，希望能夠和解，爭取緩刑機會等語。\r\n四、按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院72年台上字第6696號判例意旨參照\r\n    ）。在同一犯罪事實與情節，如別無其他加重或減輕之原因\r\n    ，下級審法院量定之刑，亦無過重或失輕之不當情形，則上\r\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\r\n    法院85年度台上字第2446號判決意旨參照）。查本案原審於\r\n    量刑時已審酌被告為有一定智識程度之成年人，僅為辦理公\r\n    司遷址、負責人變更登記及申請租金補貼等事宜，因而便宜\r\n    行事，竟偽造告訴人乙○○之印章、印文、署名及上開房屋租\r\n    賃契約後，持以分別送交至臺北市政府商業處及都市發展局\r\n    而行使之，足生損害於告訴人、臺北市政府商業處及都市發\r\n    展局等機關管理公文書之正確性及公信力，其所為誠屬不該\r\n    ，殊值非難，惟念及被告坦承犯行之犯後態度，兼衡其自陳\r\n    大學畢業之智識程度、目前待業中、生活靠領取社會輔助、\r\n    須扶養同住之4名未成年子女（分別為17歲、15歲、13歲、5\r\n    歲）之家庭生活經濟狀況暨其犯罪動機、目的、手段等一切\r\n    情狀，就被告所犯行使偽造私文書罪，量處有期徒刑2月、2\r\n    月，並諭知易科罰金之折算標準；復依罪責相當及特別預防\r\n    之刑罰目的，具體審酌被告本案整體犯罪過程之各罪關係（\r\n    數罪間時間、空間、法益之異同性、所侵害法益之專屬性或\r\n    同一性、數罪對法益侵害之加重效應等），暨多數犯罪責任\r\n    遞減原則等情狀綜合判斷，就被告所犯各罪，合併定其應執\r\n    行刑為有期徒刑3月，併諭知易科罰金之折算標準，且說明\r\n    無從依刑法第59條規定酌減其刑及因未與告訴人達成和解或\r\n    獲取告訴人之諒解，而不予宣告緩刑之理由，足認原審顯已\r\n    具體審酌刑法第57條各款所列情形，為科刑輕重標準之綜合\r\n    考量；而經本院綜合審酌被告於本院第二審準備程序及審理\r\n    中均仍坦承犯行，並業已於本院審理期間與告訴人調解成立\r\n    並開始履行，有本院調解筆錄、被告所提履行資料（駿綵國\r\n    際企業有限公司變更登記表、網路銀行轉帳交易結果截圖）\r\n    存卷可查（見本院審簡上字卷第100至101頁、第118至122頁\r\n    ），認本案縱上訴後量刑因素有所變動，仍堪認原審量定之\r\n    刑罰，客觀上並未逾越法定刑度，亦與罪刑相當原則無悖，\r\n    難認有逾越法律所規定之範圍，或濫用其裁量權限之違法情\r\n    形。上訴意旨請求從輕量刑，尚非有據，應予駁回。\r\n五、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可憑。衡被告因一時失慮，而\r\n    罹刑典，犯後坦承犯行，並與告訴人調解成立且開始履行，\r\n    積極彌補其犯行所造成之損害，足見悔意，堪認被告經此偵\r\n    審程序及刑之宣告後，應已知所警惕而無再犯之虞，並經告\r\n    訴代理人表示同意予附條件緩刑等語，是本院認所宣告之刑\r\n    以暫不執行為適當，爰依刑法第74條第1項第1款規定，予以\r\n    宣告緩刑如主文，以啟自新。另為使被告能謹記本次教訓且\r\n    填補其行為所造成之損害，以發揮附條件緩刑制度之立意，\r\n    期符合本案緩刑目的，爰併依同法第74條第2項第3款規定，\r\n    命其於緩刑期間內依附件二即調解成立之內容向告訴人給付\r\n    。又以上為緩刑宣告附帶之條件，依刑法第75條之1第1項第\r\n    4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要者，得撤銷其緩刑之宣\r\n    告，併此敘明。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條，判決如主文。\r\n本案經檢察官高文政提起公訴，檢察官葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　宋恩同\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第239號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　吳綵惠\r\n選任辯護人　唐迪華律師（法扶）\r\n上列被告因偽造文書等案件，經檢察官提起公訴（112年度偵字\r\n第18274號），嗣被告於本院準備程序中自白，本院認宜以簡易\r\n判決處刑程序，經合議庭評議後，爰裁定改依簡易程序，由受命\r\n法官獨任逕行判決如下：\r\n　　主　　　文\r\n吳綵惠犯如附表Α主文欄所示之罪，各處如附表Α主文欄所示之刑\r\n。應執行有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n偽刻之「乙○○」印章壹枚及如附表Ｂ「偽造之印文及署押」欄所\r\n示之印文及署押均沒收；未扣案之犯罪所得新臺幣玖萬玖仟元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序\r\n    起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經通\r\n    常審判程序，逕以簡易判決處刑；又依此簡易判決所科之刑\r\n    以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘\r\n    役或罰金為限，刑事訴訟法第449條第2項、第3項分別定有\r\n    明文。查本案被告吳綵惠經檢察官依通常程序提起公訴，本\r\n    院依通常程序審理（本院112年度審訴字第2644號），被告\r\n    於本院準備程序中自白犯罪，本院認本案被告所犯合於以簡\r\n    易判決處刑之要件，依前揭刑事訴訟法之規定，得不經通常\r\n    審判程序，對被告逕以簡易判決處刑，是本案爰依簡易判決\r\n    處刑程序判決，合先敘明。\r\n二、本案之犯罪事實及證據，除證據部分補充「被告吳綵惠於本\r\n    院準備程序中之自白」外，餘均引用臺灣臺北地方檢察署檢\r\n    察官起訴書（如附件）之記載。\r\n三、論罪科刑：\r\n　㈠核被告就起訴書犯罪事實一㈠（即附表Α編號1）所為，係犯刑\r\n    法第216條、第210條之行使偽造私文書罪及同法第214條之\r\n    使公務員登載不實罪；就起訴書犯罪事實一㈡（即附表Α編號\r\n    2）所為，係犯刑法第216條、第210條之行使偽造私文書罪\r\n    及同法第339條第1項之詐欺取財罪。\r\n　㈡被告偽造告訴人乙○○之印章、印文及署名，其偽造印章、印\r\n    文、署押之行為均屬偽造私文書之階段行為；其偽造私文書\r\n    後持以行使，偽造之低度行為復為行使之高度行為所吸收，\r\n    均不另論罪。\r\n　㈢被告就附表Α編號1、2部分犯行，係分別於密接之時間、地點\r\n    在如附表Β編號1、2所示之文件上偽造「乙○○」印文、署名\r\n    各數枚，復加以行使，可認係各基於一個犯罪意圖，透過數\r\n    個舉動，以遂行行使偽造私文書犯行而侵害同一之社會法益\r\n    ，應視為數個舉動之接續施行，合為包括之一行為，屬接續\r\n    犯，各僅論以一行使偽造私文書罪。\r\n　㈣被告就附表Α編號1部分犯行，係以一行為同時觸犯行使偽造\r\n    私文書及使公務員登載不實等罪名；就附表Α編號2部分犯行\r\n    ，係以一行為同時觸犯行使偽造私文書及詐欺取財等罪名，\r\n    均為想像競合犯，應依刑法第55條規定，均從一重之行使偽\r\n    造私文書罪處斷。\r\n　㈤被告利用不知情之刻印人員偽刻「乙○○」印章1個，為間接正\r\n    犯。\r\n　㈥被告就附表Α編號1、2所為，行為時間、地點均可明顯區隔，\r\n    其犯意各別，行為互殊，應予分論併罰。\r\n　㈦爰以行為人之責任為基礎，審酌被告為有一定智識程度之成\r\n    年人，僅為辦理公司遷址、負責人變更登記及申請租金補貼\r\n    等事宜，因而便宜行事，竟偽造告訴人之印章、印文、署名\r\n    及上開房屋租賃契約後，持以分別送交至臺北市政府商業處\r\n    及都市發展局而行使之，足生損害於告訴人、臺北市政府商\r\n    業處及都市發展局等機關管理公文書之正確性及公信力，其\r\n    所為誠屬不該，殊值非難，惟念及被告坦承犯行之犯後態度\r\n    ，兼衡其自陳大學畢業之智識程度、目前待業中、生活靠領\r\n    取社會輔助、須扶養同住之4名未成年子女（分別為17歲、1\r\n    5歲、13歲、5歲）之家庭生活經濟狀況（見本院112年度審\r\n    訴字第2644號卷，下稱審訴卷，第52頁）暨其犯罪動機、目\r\n    的、手段等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準；復依罪責相當及特別預防之刑罰目的，具體\r\n    審酌被告本案整體犯罪過程之各罪關係（數罪間時間、空間\r\n    、法益之異同性、所侵害法益之專屬性或同一性、數罪對法\r\n    益侵害之加重效應等），暨多數犯罪責任遞減原則等情狀綜\r\n    合判斷，就被告所犯各罪，合併定其應執行刑如主文所示，\r\n    併諭知易科罰金之折算標準，以資懲儆。\r\n　㈧至辯護人為被告請求：被告患有精神疾病，領有身心障礙手\r\n    冊，且被告前遭家暴及前夫不斷騷擾，其前夫甚於離婚後以\r\n    強制性交得逞，前夫因違反保護令及強制性交而遭判處執行\r\n    刑4年（案號：臺灣高等法院112年度侵上訴字第240號刑事\r\n    判決），亟有可能入監執行，屆時僅被告1人須扶養照顧4名\r\n    未成年子女，身心及經濟壓力甚鉅，請依刑法第59條規定酌\r\n    減其刑云云。然刑法第59條之酌量減輕其刑，必須犯罪另有\r\n    特殊之原因與環境，在客觀上足以引起一般之同情，認為即\r\n    予宣告法定最低度刑，猶嫌過重者，始有其適用（最高法院\r\n    107年度台上字第632號判決意旨參照）。被告於警詢、偵查\r\n    及本院審理中，對於員警、檢察官及法官之問話均能明確表\r\n    達及陳述，堪認被告智識正常，意識清楚，難認被告有受精\r\n    神疾病之困擾而不得不為本案犯行之情；況被告私刻印章、\r\n    偽造私文書並持以行使，紊亂社會交易秩序，實難認本案有\r\n    何情輕法重之處，當無從依刑法第59條規定酌減其刑，併此\r\n    敘明。\r\n　㈨辯護人另為被告聲請為緩刑宣告部分，本院審酌緩刑係附隨\r\n    於有罪判決的非機構式之刑事處遇，其主要目的在達成受有\r\n    罪判決之人，在社會中重新社會化之人格重建功能。此所以\r\n    緩刑宣告必須附帶宣告緩刑期間之意義所在。再者，緩刑制\r\n    度首重再犯罪的預防，唯有對受判決人本身有充分瞭解，例\r\n    如依其過去生涯，可知犯罪行為人所曾接受的教育，從犯罪\r\n    的狀態瞭解行為人的行為動機、目的，從犯罪後態度推知行\r\n    為人對其行為的看法，從生活狀況與環境推測其將來的發展\r\n    等，才能判斷其在緩刑期間，與之後的生活中是否會再犯罪\r\n    ，亦即藉由前述各種因素對犯罪行為人為整體評價，作為法\r\n    院判斷該行為人是否適宜被宣告緩刑，以及進一步依據個案\r\n    情況決定緩刑期間，及所應採取的積極協助措施，並將之作\r\n    為緩刑宣告的負擔或條件。綜上，是否宣告緩刑、緩刑期間\r\n    長短及所附加之負擔或條件，均屬法院裁量之範圍（最高法\r\n    院101年度台上字第5586號判決意旨足資參照）。本院考量\r\n    被告雖坦承犯行，然被告並未與告訴人達成和解或獲取告訴\r\n    人之諒解，難認其對己身錯誤之行為所造成被害人之損害已\r\n    有所彌補，爰不予宣告緩刑，併此敘明。\r\n四、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。刑\r\n    法第38條之1第1項前段、第3項亦有明文。\r\n　㈡被告本案向臺北市都市發展局共詐得99,000元（見臺灣臺北\r\n    地方檢察署112年度偵字第18274號卷第37頁）之租金補貼，\r\n    此部分為被告本案犯罪所得，且未據扣案，應依前揭規定宣\r\n    告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n　㈢按犯罪所偽造之署押，固應依刑法第219條規定宣告沒收，惟\r\n    如契約書所書之人名，僅用以為當事人或他人之識別，而構\r\n    成契約內容之一部分，且所書之該姓名並非以簽名之意思而\r\n    簽署，即不能認係署押，自無依前開規定予以宣告沒收之餘\r\n    地（最高法院70年台上字第2480號、89年度台上字第7045號\r\n    判決可資參照）。基此，就被告偽造如附表Β所示之房屋租\r\n    賃契約書一、二，其上關於手寫記載「出租人乙○○」部分，\r\n    係作為識別契約當事人所用，揆諸前揭說明，當毋庸宣告沒\r\n    收。\r\n　㈣如附表Ｂ「偽造之印文及署押」欄所示之印文及署押，暨被告\r\n    偽刻之「乙○○」印章1枚（未扣案），不問屬於被告與否，\r\n    均應依刑法第219條之規定宣告沒收。\r\n　㈤至被告所偽造如附表Β編號1、2所示之房屋租賃契約書2份，\r\n    均已交付予臺北市政府商業處及都市發展局等機關而行使，\r\n    而非屬被告所有之物，爰不予宣告沒收，附此敘明。\r\n五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條\r\n    第1項、第454條第2項，判決如主文。\r\n六、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官高文政提起公訴，檢察官李豫雙到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　2 　　月　　29　　日\r\n　　　　　　　　　刑事第二十一庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\r\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\r\n為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　113 　年　　3 　　月　　1 　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第214條：\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5千\r\n元以下罰金。\r\n中華民國刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表Α：\r\n編號 犯罪事實 主文 1 即起訴書犯罪事實欄一㈠ 吳綵惠犯行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 2 即起訴書犯罪事實欄一㈡ 吳綵惠犯行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n附表Β：\r\n編號 文件、物品名稱 欄位 偽造之印文及署押 備註 1 本案偽造房屋租賃契約書一 出租人欄 偽造之「乙○○」印文1枚 【註：該欄位所填寫之「乙○○」署押1枚部分，僅係為識別之用，並非表示本人簽名之意思，尚不生偽造署押之問題，附此敘明】 見他卷第79頁   第三條租金欄 偽造之「乙○○」印文1枚 同上   騎縫處 偽造之「乙○○」印文2枚 見他卷第81頁   立契約人（甲方）簽名蓋章欄 ①偽造之「乙○○」署押1枚 ②偽造之「乙○○」印文1枚 見他卷第85頁   騎縫處 偽造之「乙○○」印文2枚 見他卷第85頁 2 本案偽造房屋租賃契約書二 出租人欄 偽造之「乙○○」印文1枚 【註：該欄位所填寫之「乙○○」署押1枚部分，僅係為識別之用，並非表示本人簽名之意思，尚不生偽造署押之問題，附此敘明】 見他卷第125頁   立契約人（甲方）簽名蓋章欄 ①偽造之「乙○○」署押1枚 ②偽造之「乙○○」印文1枚 見他卷第127頁   身分證號瑪及住址欄 偽造之「乙○○」印文1枚 同上 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第18274號\r\n　　被　　　告　吳綵惠　女　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設臺北市○○區○○路0段000號4　　　　　　　　　　　　　　 樓（臺北市南港區戶事務所）\r\n　　　　　　　　　　　　居臺北市○○區○○路000巷00號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書等案件，已經偵查終結，認應該提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳綵惠係駿綵國際企業有限公司(下稱駿綵公司)之實際負責\r\n    人，於民國109年至111年間，陸續為下列犯行：\r\n　㈠吳綵惠明知其於108年12月20日以自己名義與乙○○簽訂房屋租\r\n    賃契約(下稱本案租賃契約)，約定以每月新臺幣(下同)6萬2\r\n    ,500元，承租乙○○名下位於臺北市○○區○○街000號3樓房屋(\r\n    下稱本案房屋)，租期為109年1月1日至110年12月31日，房\r\n    屋用途係供住宅使用不得變更用途，為協助其弟吳庭耀(所\r\n    涉偽造文書罪嫌，另為不起訴處分)，竟基於行使偽造私文\r\n    書及使公務員登載不實之犯意，於向乙○○承租本案房屋後之\r\n    109年7月間某日時，為辦理將駿綵公司遷址於本案房屋處及\r\n    將駿綵公司負責人自吳綵惠變更為吳庭耀事宜，先於109年7\r\n    月29日前某日時，在不詳地點，偽造駿綵公司以每月5,000\r\n    元價格向乙○○承租本案房屋，租期為109年1月1日至111年1\r\n    月1日之房屋租賃契約書，於立契約書(甲方)欄偽簽「乙○○\r\n    」署押，再蓋上先前盜刻之「乙○○」印章，蓋印於「乙○○」\r\n    署押處，佯表徵乙○○同意將本案房屋出租與駿綵公司使用，\r\n    以此方式偽造本案房屋租賃契約書(下稱本案偽造房屋租賃\r\n    契約書一)，再連同駿綵公司辦理負責人變更及公司遷址所\r\n    需相關資料，於109年7月29日一起持之至臺北市政府商業處\r\n    (下稱商業處)辦駿綵公司遷址與負責人變更登記事宜而行使\r\n    ，使不知情之臺北市商業處公務員，將駿綵公司不實之遷址\r\n    事項登載於其職掌之公文書上，並足生損害於乙○○與商業處\r\n    對公司資料登記管理之正確性。\r\n　㈡吳綵惠亦明知按內政部營建署頒定自建自購住宅貸款利息及\r\n    租金補貼辦法第18條第6項規定，向臺北市政府都市發展局(\r\n    下稱都發局)申請租金補貼，租金上限金額為3萬9,000元，\r\n    而其以每月支付乙○○之6萬2,500元租金，已超過前開租金補\r\n    貼辦法所規定之租金上限，無法申請111年度之租金補助，\r\n    竟意圖為自己不法所有，並基於於行使偽造私文書之犯意，\r\n    先於111年間某日時，在不詳地點，偽造吳綵惠以每月2萬5,\r\n    000元價格向乙○○承租本案房屋，租期為111年1月1日至111\r\n    年12月31日之房屋租賃契約書，於立契約書(甲方)欄偽簽「\r\n    乙○○」署押，再蓋上先前盜刻之「乙○○」印章，佯表徵乙○○\r\n    同意以每月2萬5,000元價格，將本案房屋出租與吳綵惠，以\r\n    此方式偽造本案房屋租賃契約書(下稱本案偽造房屋租賃契\r\n    約書二)，復於111年某日時將之傳真與都發局之方式而行使\r\n    ，足生損害於乙○○，也使都發局人員陷於錯誤，誤認吳綵惠\r\n    實際給付租金金額低於3萬9,000元，而將111年1月至9月份\r\n    合計9萬9,000元之租金補貼交付吳綵惠。\r\n二、案經乙○○訴由臺北市政府警察局南港分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n項次 證據清單 待證事實 　1 被告吳綵惠之供述 1.證明告訴人乙○○於簽訂租賃契約時，未同意將本案房屋登記為駿綵公司登記地址之事實。 2.證明本案偽造房屋租賃契約書一上之「乙○○」簽名係被告本人簽署，「乙○○」印文係被告自己刻印後蓋章。告訴人自始均不知情之事實。 3.證明被告有申請房租補助，且被告不是拿真正租約去申請之事實。 　2 告訴人乙○○之指訴 證明上開犯罪事實。 　3 本案租賃契約 1.證明告訴人與被告簽訂本案租賃契約之對象為被告本人而非駿綵公司之事實。 2.證明本案房屋租賃契約約定租金連同管理費為每月6萬2,500元之事實。 　3 駿綵公司設立登記卷內之本案偽造房屋租賃契約書一、變更登記申請書 證明被告於109年7月29日檢附本案偽造房屋租賃契約書一等文件，向臺北市政府辦理駿綵公司遷址及改選董事等事宜登記之事實。 　4 都發局112年6月2日北市都企字第1123030761號函及檢附之本案偽造房屋租賃契約書二 證明被告因辦理租金補助，將本案偽造房屋租賃契約書二交付都發局行使之事實。 　5 內政部營建署頒定自建自購住宅貸款利息及租金補貼辦法及附件、本案房屋租賃契約 1.證明臺北市政府依左列辦法補助租金之租金上限為3萬9,000元之事實 2.證明本案房屋租賃契約所約定之租金金額已超過補助上限之事實。 　6 都發局112年7月25日北市都企字第1123048241號函 證明都發局自111年1月至9月已給付被告租金補助金額計有9萬9,000元之事實。 \r\n二、核被告就犯罪事實㈠所為，係犯刑法第216條、第210條之行\r\n    使偽造私文書及同法第214條之使公務員登載不實罪嫌，就\r\n    犯罪事實㈡所為係犯刑法第216條、第210條之行使偽造私文\r\n    書罪與同法第339條第1項之詐欺取財罪嫌。被告偽造印文及\r\n    署押之低度行為，為偽造私文書之高度行為所吸收，其偽造\r\n    私文書之低度行為，則為行使偽造私文書之高度行為所吸收\r\n    ，請均不另論罪。被告就犯罪事實㈠係以一行為觸犯上開2罪\r\n    名，為想像競合犯，請依刑法第55條前段之規定，從一重以\r\n    行使偽造私文書罪處斷，另被告就犯罪事實㈡係以一行為觸犯\r\n    行使偽造私文書及詐欺取財二罪名，為想像競合犯，請依刑\r\n    法第55條規定，從一重之行使偽造私文書罪嫌處斷。被告就\r\n    犯罪事實㈠㈡所為之行使偽造私文書罪嫌，犯意各別行為互異\r\n    ，請予以分論併罰。本案偽造租賃契約一、二上所偽造之「\r\n    乙○○」印文及署押，請依刑法第219條之規定宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢 察 官　高 文 政\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　11　　月　　20　　日\r\n　　　　　　　　　　　　　　　書 記 官　范 瑜 倩\r\n附錄本案所犯法條全文\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n調解筆錄\r\n　　　　　　　　　　　　　　113年度簡上附民移調字第39號\r\n　　聲請人　乙○○　　年籍詳卷\r\n　　訴　訟\r\n　　代理人　王品媛律師\r\n　　相對人　吳綵惠　　住○○市○○區○○○路00巷00號2樓 \r\n上列當事人間因本院113 年度審簡上字第106 號案件，提起刑事\r\n附帶民事訴訟，於中華民國113 年10月4 日上午9 時50分整在本\r\n院刑事第5 法庭試行調解成立。茲記其大要如下：\r\n一、出席職員如下：\r\n　　法　官　謝欣宓\r\n　　書記官　黃傳穎\r\n　　通　譯　曾鈺婷\r\n二、到場調解關係人\r\n　　聲　請　人　\r\n　　訴訟代理人　王品媛律師\r\n　　相　對　人　吳綵惠\r\n三、兩造達成調解內容如下：\r\n　㈠相對人願給付聲請人新臺幣（下同）壹拾貳萬元，給付方式\r\n　　如下：\r\n　　①民國（下同）113 年10月10日以前給付貳萬元。\r\n　　②餘款自民國113 年11月起，按月於每月10日以前給付壹萬\r\n　　　元至全部清償完畢為止，有一期未履行，視為全部到期。\r\n　　　如未依約履行，願額外給付懲罰性違約金壹佰貳拾萬元。\r\n　　③由相對人匯款至聲請人所指定之國泰世華銀行，戶名：乙\r\n　　　○○，帳戶號碼：000000000000號之帳戶。\r\n　㈡相對人願於113 年11月30日以前負責將駿綵國際企業有限公\r\n　　司（統一編號：00000000）現設址之臺北市○○區○○街\r\n　　000 號3 樓遷出完畢，若逾期未完成，相對人應額外給付聲\r\n　　請人貳萬元。\r\n　㈢聲請人撤回本院民事臺北簡易庭113 年度北司補字第1876號\r\n　　之民事訴訟（由告訴代理人遞狀撤回）。\r\n　㈣聲請人同意以上開調解內容作為本案緩刑宣告之條件。\r\n　㈤聲請人其餘之請求拋棄。\r\n　㈥聲請費用各自負擔。\r\n上列筆錄當庭交付閱覽/朗讀並無異議簽名於后\r\n　　聲　請　人　\r\n　　訴訟代理人　王品媛律師\r\n　　相　對　人　吳綵惠\r\n中　　華　　民　　國　　113　　年　 10　　月　　4　　日\r\n　　　　　　　臺灣臺北地方法院刑事第二十庭\r\n　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　113 　年　　10　　月　　4 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c106%2c20250110%2c1.pdf"}