{"JID":"TPDM,113,審簡,2585,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2585","JDATE":"20250123","JTITLE":"妨害性隱私及不實性影像罪","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2585號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝文浩\r\n\r\n\r\n\r\n\r\n選任辯護人  洪曼馨律師-已解任(113年11月19日解任)\r\n            沈靖家律師-已解任(113年11月19日解任)\r\n上列被告因妨害性隱私及不實性影像罪案件，經檢察官提起公訴\r\n（113年度偵字第16305號），被告於本院審理時自白犯罪（113\r\n年度審易字第2269號），本院認為宜以簡易判決處刑，裁定適用\r\n簡易程序，判決如下︰\r\n　　主　　　文\r\n謝文浩犯無故以錄影方法攝錄他人性影像者罪，處有期徒刑陸月\r\n，如易科罰金，以新臺幣壹仟元折算壹日，緩刑參年，緩刑期間\r\n付保護管束，應按執行檢察官之指示，每個月接受心理、精神治\r\n療至少壹次，並應給付告訴人AD000-B112282、AD000-B112351、\r\nAD000-B112352、AD000-B112353、AD000-B112358、AD000-B1123\r\n60、AD000-B112361、AD000-B112368、AD000-B112378各新臺幣\r\n陸萬元，給付方式如下：自一一四年一月起，按月於每月十五日\r\n給付前開告訴人等各新臺幣壹仟陸佰元，至全部清償止，上開款\r\n項應匯至各告訴人指定之帳戶，如有一期未履行，視為全部到期\r\n；另按本院一一三年度附民移調字第二二三九號調解筆錄所載內\r\n容給付告訴人AD000-B112376。\r\n扣案之華為手機壹支、微型攝影機(內含記憶卡及行動電源)壹台\r\n及偷拍影片均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院坦承犯行，核其自白，與起訴書所載事證相\r\n    符，可認屬實，本案事證明確，被告犯行可以認定，應依法\r\n    論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第319條之1第1項無故錄影他人性影像\r\n    罪。被告先後數次竊錄告訴人等非公開活動及身體隱私部分\r\n    之行為，係於密切接近之時間、相同地點為之，且侵害同一\r\n    告訴人之法益，各行為之獨立性極為薄弱，依一般社會健全\r\n    觀念，難以強行分開，在刑法評價上，應視為數個舉動之接\r\n    續施行，合為包括之一行為予以評價，依接續犯論以一罪。\r\n    被告以一竊錄行為，同時侵害告訴人等之隱私權法益，為想\r\n    像競合犯，應依刑法第55條規定，從一重之無故竊錄他人非\r\n    公開活動及身體隱私部位罪處斷。\r\n　㈡審酌被告於更衣室內無故以行動紀錄器攝錄告訴人等身體隱\r\n    私部位，已侵害告訴人等隱私及造成其心理傷害，欠缺對他\r\n    人隱私及身體自主權之尊重，犯後坦承犯行，於本院審理時\r\n    與告訴人AD000-B112282、AD000-B112351、AD000-B112352\r\n    、AD000-B112353、AD000-B112358、AD000-B112360、AD000\r\n    -B112361、AD000-B112368、AD000-B112376、AD000-B11237\r\n    8達成和解，告訴人AD000-B112283經本院傳喚未到庭致未能\r\n    達成和解，兼衡被告犯罪之動機、目的、手段、家庭經濟生\r\n    活狀況、智識程度、告訴人等之量刑意見等一切情狀，量刑\r\n    如主文所示，並諭知易科罰金之折算標準。\r\n　㈢被告前未曾因故意犯罪受有期徒刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑之\r\n    宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執行\r\n    為適當，應依刑法第74條第1項第1款規定，併予緩刑諭知，\r\n    以啟自新。另審酌被告身心狀況，本院為使被告能於本案中\r\n    深切記取教訓，避免其再度犯罪，併依刑法第93條第1項第2\r\n    款、第74條第2項第6款之規定，諭知被告於緩刑期間應付保\r\n    護管束，並應依執行檢察官指示，於緩刑期間內，每個月接\r\n    受心理、精神治療至少一次，杜絕此類情況再度發生。且為\r\n    保障告訴人權益，併依同法第74條第2項第3款之規定，命被\r\n    告應依如主文所示之給付方式，向告訴人等給付如主文所示\r\n    之金額，且此部分依同法第74條第4項之規定得為民事強制\r\n    執行名義，又依同法第75條之1第1項第4款之規定，受緩刑\r\n    之宣告而違反上開本院所定負擔情節重大，足認原宣告之緩\r\n    刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告\r\n    。\r\n　㈣被告除以主文所示給付金額與告訴人AD000-B112282、AD000-\r\n    B112351、AD000-B112352、AD000-B112353、AD000-B112358\r\n    、AD000-B112360、AD000-B112361、AD000-B112368、AD000\r\n    -B112378達成刑事協議，上開告訴人等另提起刑事附帶民事\r\n    移送民事庭，將來判決主文勝訴定讞金額如高於新臺幣（下\r\n    同）6萬元，被告針對合意內容之6萬元可主張抵銷，但民事\r\n    判決勝訴理由，如已將6萬元扣除，被告不得主張抵銷。如\r\n    民事判決主文勝訴定讞金額低於6萬元，被告就低於6萬元之\r\n    差額，不得請求返還。　\r\n三、沒收：\r\n　㈠按刑法第319條之1至第319之4性影像之附著物及物品，不問\r\n    屬於犯罪行為人與否，沒收之，此觀刑法第319條之5規定自\r\n    明。又上開所謂「附著物及物品」，核其性質，當以物理上\r\n    具體存在之有體物為要件。又供犯罪所用之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項亦有明文。\r\n　㈡被告本件犯行係持用其所有扣案之華為手機1支、微型攝影機\r\n    (內含記憶卡及行動電源)1台及偷拍影片等物，屬性影像之\r\n    附著物及物品，應依刑法第319條之5規定，宣告沒收之。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本件經檢察官錢明婉提起公訴、檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　 月　　 23　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官  林國維\r\n中　　華　　民　　國　　114 　年　　1 　 月　　 23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第319條之1\r\n未經他人同意，無故以照相、錄影、電磁紀錄或其他科技方法攝\r\n錄其性影像者，處3年以下有期徒刑。\r\n意圖營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n5年以下有期徒刑，得併科50萬元以下罰金。\r\n意圖營利、散布、播送、公然陳列或以他法供人觀覽，而犯第1\r\n項之罪者，依前項規定處斷。\r\n前三項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16305號\r\n　　被　　　告　謝文浩　男　42歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00○0號\r\n　　　　　　　　　　　　送達臺北市○○區○○○路0段000號6樓之4(送達代收人：毛人億)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害性隱私及不實性影像罪等案件，業經偵查終結，\r\n認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、謝文浩自民國112年9月29日起擔任址設新北市○○區○○路0段0\r\n    0號6樓「Bellini Pasta Pasta 新店裕隆城店」(下稱「Bel\r\n    lini新店裕隆城店」)之外場領班，竟基於無故以照相、錄\r\n    影竊錄他人身體隱私部位之犯意，將華為廠牌手機、微型攝\r\n    影機之錄影鏡頭藏放皮包內，再將該皮包放置該店更衣間內\r\n    ，接續於如附表所示時間，趁如附表所示之人（真實姓名年\r\n    籍均詳卷）未注意之際，偷拍如附表所示之人更衣時之客觀\r\n    上足以引起性慾或羞恥之身體隱私部位及內著之貼身衣褲。\r\n    嗣如附表編號1、2之人在更衣過程察覺有異，通知證人AD00\r\n    0-B112283A(真實姓名年籍詳卷)到場查看，當場發現裝置攝\r\n    影鏡頭之皮包，旋即報警處理，為警當場扣得謝文浩偷拍使\r\n    用之手機1支、微型攝影機(內含記憶卡及行動電源)1台。\r\n二、案經如附表所示之人訴由新北市政府警察局新店分局(下稱\r\n    新北市新店分局)報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 一 被告謝文浩於警詢及偵訊時之自白 證明被告將華為廠牌手機、微型攝影機藏放在皮包內，將皮包放置「Bellini新店裕隆城店」更衣間內，於如附表所示時間，偷拍如附表所示之人更衣褲之身體隱私部位及內著之貼身衣物之事實。 二 告訴人(即如附表編號1至11)於警詢時之指訴 證明被告於如附表編號1至11所示時間，以錄影設備竊錄如附表所示之告訴人更衣之身體隱私部位及內著之貼身衣物之事實。 三 證人AD000-B112283A於警詢時之證述 證明如附表編號1、2之告訴人通知證人AD000-B112283A發現被告將裝置攝影鏡頭之皮包放置該店更衣間內，旋即報警處理之事實。 四 新北市新店分局扣押筆錄、扣押物品目錄表各1份、錄影竊錄照片48張、蒐證照片12張及警方查扣之華為手機1支、微型攝影機(內含記憶卡及行動電源)1台 證明被告全部犯罪事實。 \r\n二、按刑法第315條之1規定「有下列行為之一者，處3年以下有\r\n    期徒刑、拘役或30萬元以下罰金：一、無故利用工具或設備\r\n    窺視、竊聽他人非公開之活動、言論、談話或身體隱私部位\r\n    者。二、無故以錄音、照相、錄影或電磁紀錄竊錄他人非公\r\n    開之活動、言論、談話或身體隱私部位者」，又刑法第319\r\n    條之1於112年2月8日經總統公布施行，自同年月00日生效，\r\n    該規定為「未經他人同意，無故以照相、錄影、電磁紀錄或\r\n    其他科技方法攝錄其性影像者，處3年以下有期徒刑。意圖\r\n    營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n    5年以下有期徒刑，得併科50萬元以下罰金。意圖營利、散\r\n    布、播送、公然陳列或以他法供人觀覽，而犯第一項之罪者\r\n    ，依前項規定處斷。前三項之未遂犯罰之」，而衡酌刑法第\r\n    319條之1規定旨在強化隱私權之保障，維護個人生活私密領\r\n    域最核心之性隱私，相對於刑法第315條之1規定應為隱私權\r\n    保障之層升而為法條競合之特別關係，依重法優於輕法原則\r\n    ，是核被告所為，係犯刑法第319條之1第1項無故錄影他人\r\n    性影像罪嫌。被告係基於單一之決意，並於密切接近之時地\r\n    實施，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，在刑法評價上，應視為數個舉動之\r\n    接續施行，合為包括之一行為予以評價，故被告之上開犯行，\r\n    係接續犯，請論以一罪。另扣案之華為手機1支、微型攝影\r\n    機(內含記憶卡及行動電源)1台及偷拍影片，屬性影像之附\r\n    著物及物品，請依刑法第319條之5規定，宣告沒收之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　8　　月　　8　　 日\r\n　　　　　　　　　　　　 　　　檢　察　官　錢明婉\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　113　　年　　8　　月　　30　　日\r\n　　　　　　　　　　　　　　　 書　記　官　方宣韻\r\n附錄本案所犯法條全文\r\n中華民國刑法第319條之1\r\n未經他人同意，無故以照相、錄影、電磁紀錄或其他科技方法攝\r\n錄其性影像者，處 3 年以下有期徒刑。\r\n意圖營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n5 年以下有期徒刑，得併科 50 萬元以下罰金。\r\n意圖營利、散布、播送、公然陳列或以他法供人觀覽，而犯第 1\r\n項之罪者，依前項規定處斷。\r\n前三項之未遂犯罰之。\r\n附表\r\n編號 告訴人代號 竊錄之犯罪時間 遭偷拍照片之內容 1 AD000-B112282 112年9月30日10時47分許、112年10月1日21時38分許 告訴人更衣之照片 2 AD000-B112283 112年10月1日3時9分許 告訴人更衣之照片 3 AD000-B112351 112年9月29日18時4分許、112年10月2日21時35分許 告訴人更衣之照片 4 AD000-B112352 112年9月29日13時30分許 告訴人更衣之照片 5 AD000-B112353 112年9月29日13時30分許、112年9月30日12時54分許 告訴人更衣之照片 6 AD000-B112358 112年9月29日13時30分許、112年9月30日12時54分許 告訴人更衣之照片 7 AD000-B112360 112年9月29日10時36分許、112年9月30日10時36分許、112年10月1日21時41分許 告訴人更衣之照片 8 AD000-B112361 112年9月29日10時29分許、112年9月30日10時50分許、112年10月1日22時22分許 告訴人更衣褲之照片 9 AD000-B112368 112年9月30日10時52分許、112年10月1日22時20分許 告訴人更衣褲之照片 10 AD000-B112376 112年10月1日18時52分許、112年10月2日20時17分許 告訴人更衣褲之照片 11 AD000-B112378 112年9月30日21時22分許 告訴人更衣褲之照片","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2585%2c20250123%2c1.pdf"}