{"JID":"TPDM,113,審簡上,288,20250120,1","JYEAR":"113","JCASE":"審簡上","JNO":"288","JDATE":"20250120","JTITLE":"洗錢防制法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第288號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  范姜峻威男  (民國00年0月00日生)\r\n\r\n\r\n上列上訴人因被告違反洗錢防制法等案件，不服臺灣臺北地方法\r\n院刑事庭於中華民國113年7月31日所為113年度審簡字第1229號\r\n第一審刑事簡易判決（起訴案號：112年度偵字第37274號；原審\r\n移送併辦案號：113年度偵字第6944號）；提起上訴並移送併辦\r\n（113年度偵字第17664號、第20938號），本院管轄之第二審合\r\n議庭判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n甲○○○幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑陸月，併科罰金新臺幣參萬元，有期徒刑如易科罰金、罰金\r\n如易服勞役，均以新臺幣壹仟元折算壹日，緩刑伍年，緩刑期間\r\n應向被害人丙○○、丁○○、辛○○、丑○○、癸○○、辰○○、寅○○、巳○○\r\n、戊○○為如附表所示之給付。\r\n　　事實及理由\r\n一、本案經本院合議庭審理結果，就原審判決之犯罪事實及理由\r\n    ，均引用如附件一至二所示之第一審簡易判決及上訴後併辦\r\n    意旨書。\r\n二、檢察官上訴意旨略以：被告提供金融帳戶予詐欺集團，作為\r\n    詐欺本案被害人及洗錢之工具，幫助製造金流斷點，且本案\r\n    被害人眾多，受害金額非輕，事後雖已與部分告訴人成立調\r\n    解，惟此僅係冀求獲判較輕罪刑之舉，且並未獲得告訴人戊\r\n    ○○之原諒，原審所量處之刑度顯屬過輕，且緩刑宣告亦有違\r\n    誤不當之虞，原審判決究難認為允當，依刑事訴訟法第344\r\n    條第1項、第3項，第455條之1第1項提起上訴，請將原判決\r\n    撤銷，更為適當合法之判決等語。\r\n三、新舊法比較：　　\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。此一規定係規範行為後法律變更所生新\r\n    舊法律比較適用之準據法。而比較時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例等一切情形，綜其全部罪刑之結果而為比較。乃因各該規\r\n    定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減\r\n    暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規\r\n    定須經綜合考量整體適用後，方能據以限定法定刑或處斷刑\r\n    之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之\r\n    結論，實係經綜合考量整體適用各相關罪刑規定之所得。宣\r\n    告刑所據以決定之各相關罪刑規定，如具有適用上之「依附\r\n    及相互關聯」之特性，須同其新舊法之適用（最高法院96年\r\n    度台上字第7542號判決意旨同此見解）。\r\n　㈠被告行為後，洗錢防制法先經總統於112年6月14日以華總一\r\n    義字第11200050491號令修正公布（於112年6月16日施行，\r\n    下稱前次修正），嗣再經總統於113年7月31日以華總一義字\r\n    第11300068971號令修正公布（113年8月2日施行，下稱本次\r\n    修正），關於一般洗錢罪之構成要件及法定刑度，修正前第\r\n    2條規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或\r\n    隱匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或\r\n    變更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、\r\n    來源、去向、所在、所有權、處分權或其他權益者。三、收\r\n    受、持有或使用他人之特定犯罪所得。」、第14條規定：「\r\n    有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科\r\n    新臺幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。\r\n    （第二項）前二項情形，不得科以超過其特定犯罪所定最重\r\n    本刑之刑。（第三項）」；修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。\r\n　　」，原第14條移列至第19條，規定：「有第二條各款所列洗\r\n    錢行為者，處三年以上十年以下有期徒刑，併科新臺幣一億\r\n    元以下罰金。其洗錢之財物或財產上利益未達新臺幣一億元\r\n    者，處六月以上五年以下有期徒刑，併科新臺幣五千萬元以\r\n    下罰金。（第一項）前項之未遂犯罰之。（第二項）」。\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較對被告有利或不利之問\r\n    題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑綜\r\n    合比較原則、擇用整體性原則，選擇較有利者為整體之適用\r\n    。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係幫助犯洗錢\r\n    罪，其行為時之一般洗錢罪法定最重本刑為7年，依刑法第3\r\n    0條第2項幫助犯之處罰得按正犯之刑減輕之規定，參以刑法\r\n    第66條前段，其法定最重刑得減輕至二分之一即3年6月。又\r\n    被告於偵查、原審審理時均坦承犯行，依行為時洗錢防制法\r\n    第16條第2項規定得遞減其刑。至雖被告於本案係幫助隱匿\r\n    詐欺犯罪所得，而刑法第339條第1項詐欺取財罪法定最重本\r\n    刑為5年，且行為時洗錢防制法第14條第3項另定「不得科以\r\n    超過其特定犯罪所定最重本刑之刑」，然此屬對宣告刑之限\r\n    制，並未造成法定刑改變，從而此宣告刑上限尚無刑法第30\r\n    條第2項、行為時洗錢防制法第16條第2項得減輕規定之適用\r\n    。職是，被告法定最重刑如適用行為時法律規定，其法定最\r\n    重刑仍為3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，茲因被告於本案\r\n    幫助洗錢之之財物或財產上利益未達1億元，依修正後第19\r\n    條第1項後段規定，法定最重本刑為5年。被告為幫助犯，經\r\n    適用上述刑法第30條第2項、第66條前段規定，其法定最重\r\n    刑得減輕至二分之一即2年6月。又被告於偵查、原審審理時\r\n    均坦承犯行，且無證據足認被告獲得何犯罪所得，得依現行\r\n    洗錢防制法第23條第2項規定遞減其刑。\r\n　3.據上以論，本次修正後洗錢防制法關於罪刑之規定對被告較\r\n    為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪：\r\n　　按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參）。刑\r\n    法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之犯\r\n    行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與\r\n    者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪\r\n    之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為\r\n    ，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所參\r\n    與者又為犯罪構成要件以外之行為，則為從犯（最高法院95\r\n    年度台上字第3886號判決意旨參照）。查被告將其申設之本\r\n    案帳戶資料提供予他人，供其等用以遂行詐欺取財犯行，並\r\n    藉此轉移款項後遮斷資金流動軌跡，僅為他人之詐欺取財、\r\n    洗錢犯行提供助力，尚無證據足以證明被告係以自己實施詐\r\n    欺取財、洗錢犯罪之意思，或與他人為詐欺取財、洗錢犯罪\r\n    之犯意聯絡，或有直接參與詐欺取財犯罪、洗錢罪構成要件\r\n    行為分擔等情事，揆諸前揭判決意旨說明，被告應屬幫助犯\r\n    而非正犯無訛。核被告所為，係犯刑法第30條第1項前段、\r\n    第339條第1項之幫助犯詐欺取財罪，及刑法第30條第1項前\r\n    段、現行洗錢防制法第2條第2款、第19條第1項後段之幫助\r\n    一般洗錢罪。又被告係以一提供帳戶之行為，幫助詐騙集團\r\n    詐欺被害人之財物並隱匿犯罪所得，係以一行為而觸犯數罪\r\n    名，為想像競合犯，從一重之幫助一般洗錢罪處斷，並依刑\r\n    法第30條第2項減輕其刑。另被告於偵查及審理時均自白洗\r\n    錢犯行，卷內亦無證據證明被告有犯罪所得，應依洗錢防制\r\n    法第23條第3項前段規定遞減其刑。\r\n五、撤銷原判決理由：\r\n　㈠按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院72年台上字第6696號判例意旨參照\r\n    ）。在同一犯罪事實與情節，如別無其他加重或減輕之原因\r\n    ，下級審法院量定之刑，亦無過重或失輕之不當情形，則上\r\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\r\n    法院85年度台上字第2446號判決意旨參照）。本案原審量刑\r\n    時已審酌被告任意提供帳戶供詐欺集團使用，助長詐欺集團\r\n    詐欺犯罪之橫行，造成民眾受有金錢損失，並使詐欺集團成\r\n    員易於逃避犯罪之查緝，助長詐欺犯罪之猖獗、危害國內金\r\n    融交易秩序，所為誠屬不該，殊值非難，惟念其終能坦承犯\r\n    行之犯後態度，犯後態度尚可，且在本院審理中已與被害人\r\n    庚○○、乙○○、丁○○、辛○○、丑○○、辰○○、巳○○、子○○及寅○○\r\n    達成賠償協議，除被害人丁○○、辛○○、丑○○、辰○○、巳○○、\r\n    寅○○以分期賠付外，被害人庚○○、乙○○、子○○均已給付完畢\r\n    ，至其餘被害人因未到庭而未成立和解等情，兼衡被告自陳\r\n    高中畢業之智識程度、目前為計程車司機、每月薪資約新臺\r\n    幣（下同）2萬元至3萬元、離婚、與父母及1名就讀高二之\r\n    未成年子女同住、須扶養父母及1名未成年子女之家庭生活\r\n    經濟狀況暨其犯罪之動機、目的、手段及所生損害等一切情\r\n    狀，判處有期徒刑六月，併科罰金三萬元，足認原審顯已具\r\n    體審酌刑法第57條各款所列情形，為科刑輕重標準之綜合考\r\n    量。是原審顯已具體審酌刑法第57條各款所列情形，為科刑\r\n    輕重標準之綜合考量，且堪認原審量定之刑罰，客觀上並未\r\n    逾越法定刑度，亦與罪刑相當原則無悖，難認有逾越法律所\r\n    規定之範圍，或濫用其裁量權限之違法情形。\r\n　㈡原審以被告犯行罪證明確，予以論罪科刑，固非無見，公訴\r\n    人提起上訴，稱被告迄今仍未與告訴人戊○○和解，未積極賠\r\n    償告訴人戊○○所受之損害，亦未取得渠原諒，原審所量處之\r\n    刑度顯屬過輕等語，惟被告於本院審理期間與告訴人戊○○、\r\n    癸○○、丙○○達成和解，有臺灣臺北地方法院新店簡易庭113\r\n    年度店司簡調字第472號、第473號調解筆錄各一紙、臺灣臺\r\n    北地方法院新店簡易庭113年度店簡字第1243號和解筆錄一\r\n    紙可憑，另告訴人壬○○、己○○、卯○○、陳俊嘉、李麗霞、吳\r\n    佩靜、陳明瑤經本院傳喚未到庭，致未與被告達成和解，是\r\n    公訴人上訴主張本案刑度過輕為無理由。惟就上訴後併辦（\r\n    113年度偵字第17664號、第20938號）之犯罪事實部分，與\r\n    本案已起訴及移送原審併辦部分，有想像競合犯之裁判上一\r\n    罪關係，為本案起訴效力所及，致原審未及審酌，原判決既\r\n    有上開未及審酌之事由，即屬無可維持。又原審判決後，洗\r\n    錢防制法經本次修正而有上述新舊法比較問題，且經新舊法\r\n    比較後，本次修正結果對被告較為有利，從而本件應適用現\r\n    行洗錢防制法第19條第1項規定對被告犯行論罪，原審未及\r\n    審酌上情，且依修正前洗錢防制法第14條第1項論罪及量刑\r\n    ，為符合罪刑相當之原則，應由本院將原判決撤銷改判。\r\n六、量刑：　　\r\n　　審酌被告將金融帳戶交予他人供詐欺犯罪使用，紊亂社會正\r\n    常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致\r\n    檢警難以追緝，助長詐騙犯罪風氣，且提高社會大眾遭受詐\r\n    騙損失之風險，被告犯後坦承犯行，於原審審理中已與被害\r\n    人庚○○、乙○○、丁○○、辛○○、丑○○、辰○○、巳○○、子○○及寅\r\n    ○○達成賠償協議，除被害人丁○○、辛○○、丑○○、辰○○、巳○○\r\n    、寅○○以分期賠付外，被害人庚○○、乙○○、子○○均已給付完\r\n    畢，復於本院審理期間與告訴人戊○○、癸○○、丙○○達成和解\r\n    ，另告訴人壬○○、己○○、卯○○、陳俊嘉、李麗霞、吳佩靜、\r\n    陳明瑤經本院傳喚未到庭，致未與被告達成和解，兼衡被告\r\n    之智識程度、生活經濟狀況、犯罪動機及手段等一切情狀，\r\n    量刑如主文所示，並就所處徒刑、罰金之刑部分，各諭知易\r\n    科罰金、易服勞役之折算標準。\r\n七、被告前未曾因故意犯罪受有期徒刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑之\r\n    宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執行\r\n    為適當，應依刑法第74條第1項第1款規定，併予緩刑諭知，\r\n    以啟自新，且為保障告訴人權益，併依同法第74條第2項第3\r\n    款之規定，命被告應依如主文所示之給付方式，向告訴人等\r\n    給付如主文所示之金額，且此部分依同法第74條第4項之規\r\n    定得為民事強制執行名義，又依同法第75條之1第1項第4款\r\n    之規定，受緩刑之宣告而違反上開本院所定負擔情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，得撤銷其宣告。　　　　　\r\n八、沒收：　　　\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所幫助隱匿之洗錢財物，本應全數依現行洗錢防制法\r\n    第25條第1項規定，不問屬於犯罪刑為人與否沒收之。然卷\r\n    內並無任何積極證據足證被告獲得何實際之犯罪報酬，故如\r\n    對其沒收詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依\r\n    刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺\r\n　　刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n　　活條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦\r\n　　定有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則\r\n　　，然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛\r\n　　之虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受\r\n　　宣告人生活條件之情形，得不予宣告沒收或追徵其價額，以\r\n    節省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈣本案公訴人並未舉證證明被告因提供帳戶而有犯罪所得，如\r\n    再予沒收，有過苛之虞，依刑法第38條之2第2項規定不予宣\r\n    告沒收。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第364條、第299條第1項前段，判決如主文。\r\n本案經檢察官黃士元提起公訴，檢察官蔡佳蒨、陳怡君移送併辦\r\n，檢察官盧慧珊提起上訴，檢察官許佩霖、葉芳秀到庭執行職務\r\n。\r\n中　　華　　民　　國　　114 　年　　1　　月　　20　　日\r\n　　　　　　　　　刑事第二十庭審判長　法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　賴鵬年\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1　　月　　20　　日\r\n附表：\r\n編號 給　付　方　式 1 甲○○○應給付丁○○新臺幣18,000元整，於113年8月9日前給付至丁○○指定之帳戶。 2 甲○○○應給付辛○○新臺幣36,000元整，自113年8月起至全部清償止，共分20期，於每月30日前各給付1,800元至辛○○指定之帳戶，如一期未履行，視為全部到期。 3 甲○○○應給付丑○○新臺幣36,800元整，自113年8月起至全部清償止，共分20期，於每月30日前各給付1,840元至丑○○指定之帳戶，如一期未履行，視為全部到期。 4 甲○○○應給付辰○○新臺幣36,800元整，自113年8月起至全部清償止，共分20期，於每月30日前各給付1,840元至辰○○指定之帳戶，如一期未履行，視為全部到期。 5 甲○○○應給付巳○○新臺幣184,000元整，自113年8月起至全部清償止，共分20期，於每月30日前各給付9,200元至巳○○指定之帳戶，如一期未履行，視為全部到期。 6 甲○○○應給付寅○○新臺幣34,400元整，自113年8月起至全部清償止，共分20期，於每月30日前各給付1,720元至寅○○指定之帳戶，如一期未履行，視為全部到期。 7 甲○○○應給付戊○○新臺幣100,000元整，自113年11月起至全部清償止，共分34期，於每月10日前各給付3,000元至戊○○指定之帳戶，如一期未履行，視為全部到期，並願再給付50,000元之違約金。 8 甲○○○應給付癸○○新臺幣300,000元整，自113年11月起至全部清償止，共分200期，於每月10日前各給付1,500元至癸○○指定之帳戶，如有一期未履行，視為全部到期，並願再給付100,000元之違約金。 9 甲○○○應給付丙○○新臺幣152,500元整，自113年12月1日起至114年12月31日止，共分13期，於每月5日前各給付500元；自115年1月起至全部清償止，共分49期，於每月5日前各給付3,000元至丙○○指定之帳戶，如一期未履行，視為全部到期。 \r\n \r\n \r\n附件一：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第1229號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　甲○○○　男　民國00年0月00日生\r\n　　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　　住○○市○○區○○路0巷0○0號\r\n選任辯護人　孫瑞蓮律師\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（112年\r\n度偵字第37274號）及移送併辦（臺灣臺北地方檢察署113年度偵\r\n字第6944號），嗣被告於本院準備程序中自白，本院認宜以簡易\r\n判決處刑程序，經合議庭評議後，爰裁定改依簡易程序，由受命\r\n法官獨任逕行判決如下：\r\n　　主　　　文\r\n甲○○○幫助犯洗錢防制法第十四條第一項之一般洗錢罪，處有期\r\n徒刑陸月，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣\r\n壹仟元折算壹日。緩刑伍年，並應依附表Β所示給付方式向各該\r\n被害人支付損害賠償。\r\n　　事實及理由\r\n一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序\r\n    起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經通\r\n    常審判程序，逕以簡易判決處刑；又依此簡易判決所科之刑\r\n    以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘\r\n    役或罰金為限，刑事訴訟法第449條第2項、第3項分別定有\r\n    明文。查本案被告甲○○○經檢察官依通常程序提起公訴及移\r\n    送併辦，本院依通常程序審理（本院112年度審訴字第2691\r\n    號），被告於本院審理中自白犯罪，本院認本案被告所犯合\r\n    於以簡易判決處刑之要件，依前揭刑事訴訟法之規定，得不\r\n    經通常審判程序，對被告逕以簡易判決處刑，是本案爰依簡\r\n    易判決處刑程序判決，合先敘明。\r\n二、本案之犯罪事實及證據，除起訴書犯罪事實欄一關於「甲○○\r\n    ○知悉金融帳戶得做為資金停泊與流動之工具，……，於同意後即\r\n    基於縱他人以其金融帳戶實施財產犯罪俾利掩飾犯罪所得來源\r\n    （去向）亦不違背其本意之幫助洗錢故意，」之記載，應補\r\n    充更正為「甲○○○可預見任意個人申辦金融帳戶帳號、提款\r\n    卡（含密碼）、及網路銀行帳號、密碼等資料提供予不明之\r\n    人使用，將可能遭他人利用作為財產犯罪所得匯入及提領之\r\n    工具，且將該犯罪所得提領或轉出，製造金流斷點，以掩飾\r\n    、隱匿詐欺取財犯行所得去向、所在，並逃避檢警追緝，仍\r\n    不違其本意，基於幫助詐欺取財及幫助洗錢之不確定故意」\r\n    ；併辦意旨書關於附表之記載，應合併更正為本判決附表Α\r\n    ；證據部分補充「被告甲○○○於本院審理中之自白」外，餘\r\n    均引用臺灣臺北地方檢察署檢察官起訴書（如附件一）及併\r\n    辦意旨書（如附件二）之記載。\r\n三、論罪科刑：\r\n　㈠新舊法比較：\r\n　　⒈被告行為後，洗錢防制法於民國112年5月19日經立法院三\r\n      讀修正通過，其中增訂第15條之2，並經總統於112年6月1\r\n      4日公布，同年0月00日生效施行。而依該條立法說明所載\r\n      「任何人將上開機構、事業完成客戶審查後同意開辦之帳\r\n      戶、帳號交予他人使用，均係規避現行本法所定客戶審查\r\n      等洗錢防制措施之脫法行為，現行實務雖以其他犯罪之幫\r\n      助犯論處，惟主觀犯意證明困難，影響人民對司法之信賴\r\n      ，故有立法予以截堵之必要」，亦即，立法者認為現行實\r\n      務雖以其他犯罪之幫助犯論處交付帳戶行為，惟幫助其他\r\n      犯罪之主觀犯意證明困難，故增訂洗錢防制法第15條之2\r\n      規定「予以截堵」規範上開脫法行為。因此，該增訂洗錢\r\n      防制法第15條之2規定應係規範範圍之擴張，而無將原來\r\n      合於幫助詐欺、幫助洗錢犯行除罪（先行政後刑罰）之意\r\n      ，且修正後洗錢防制法第15條之2，其構成要件與幫助詐\r\n      欺、幫助洗錢罪均不同，並無優先適用關係，加以被告行\r\n      為時所犯幫助詐欺罪之保護法益為個人財產法益，尚難為\r\n      洗錢防制法第15條之2所取代，並非刑法第2條第1項所規\r\n      定之行為後法律有變更之情形，自無新舊法比較問題，先\r\n      予敘明。\r\n　　⒉又修正前之洗錢防制法第16條第2項原規定：「犯前2條之\r\n      罪，在偵查或審判中自白者，減輕其刑」，修正後之條文\r\n      則為：「犯前4條之罪，在偵查及歷次審判中均自白者，\r\n      減輕其刑」，修正後之規定須偵查及歷次審判均自白始能\r\n      減刑，其要件較為嚴格，經新舊法比較結果，修正後之規\r\n      定並未較有利於被告，自應適用修正前之洗錢防制法第16\r\n      條第2項規定。\r\n　㈡刑法第30條之幫助犯，係以行為人主觀上有幫助故意，客觀\r\n    上有幫助行為，即對於犯罪與正犯有共同認識，而以幫助意\r\n    思，對於正犯資以助力，但未參與實行犯罪之行為者而言。\r\n    幫助犯之故意，除需有認識其行為足以幫助他人實現故意不\r\n    法構成要件之「幫助故意」外，尚需具備幫助他人實現該特\r\n    定不法構成要件之「幫助既遂故意」，惟行為人只要概略認\r\n    識該特定犯罪之不法內涵即可，無庸過於瞭解正犯行為之細\r\n    節或具體內容。此即學理上所謂幫助犯之「雙重故意」。金\r\n    融帳戶乃個人理財工具，依我國現狀，申設金融帳戶並無任\r\n    何特殊限制，且可於不同之金融機構申請多數帳戶使用，是\r\n    依一般人之社會通念，若見他人不以自己名義申請帳戶，反\r\n    而收購或借用別人之金融帳戶以供使用，並要求提供提款卡\r\n    及告知密碼，則提供金融帳戶者主觀上如認識該帳戶可能作\r\n    為對方收受、提領特定犯罪所得使用，對方提領後會產生遮\r\n    斷金流以逃避國家追訴、處罰之效果，仍基於幫助之犯意，\r\n    而提供該帳戶之提款卡及密碼，以利洗錢實行，仍可成立一\r\n    般洗錢罪之幫助犯。綜上，行為人提供金融帳戶予不認識之\r\n    人，固非屬洗錢防制法第2條所稱之洗錢行為，不成立一般\r\n    洗錢罪之正犯；然行為人主觀上如認識該帳戶可能作為收受\r\n    、提領特定犯罪所得使用，他人提領後會產生遮斷資金流動\r\n    軌跡以逃避國家追訴、處罰之效果，仍基於幫助之犯意而提\r\n    供，則應論以幫助犯一般洗錢罪(最高法院刑事大法庭108年\r\n    度台上大字第3101號裁定意旨可資參照)。查被告提供帳戶\r\n    予真實姓名年籍不詳之詐騙集團成員，固非屬洗錢防制法第\r\n    2條所稱之洗錢行為，不成立一般洗錢罪之正犯；然被告智\r\n    識正常且有相當社會經驗，主觀上當有認識該帳戶可能作為\r\n    收受、提領特定犯罪所得使用，他人提領後會產生遮斷資金\r\n    流動軌跡以逃避國家追訴、處罰之效果，仍基於幫助之犯意\r\n    而提供，即應成立幫助犯一般洗錢罪。\r\n　㈢核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪及刑法第30條第1項前段、違反洗錢防制法第2\r\n    條第2款而犯同法第14條第1項之幫助一般洗錢罪。起訴意旨\r\n    認被告所為不涉犯幫助詐欺取財罪部分，容有誤會，惟本院\r\n    已於審理中告知被告此部分罪名【見本院112年度審訴字第2\r\n    691號卷（下稱審訴卷）第122頁，本院113年度審簡字第122\r\n    9號（下稱審簡卷）第50頁】，無礙於被告之訴訟上防禦，\r\n    併此敘明。\r\n　㈣臺灣臺北地方檢察署檢察官以113年度偵字第6944號之移送併\r\n    辦，與被告本案所犯具單純一罪之關係，為起訴效力所及，\r\n    本院應併予審究。\r\n　㈤如附表Ａ編號1、3、5、6、13所示之被害人，雖有數次轉帳（\r\n    匯款）行為，然該詐欺集團主觀上係分別基於單一犯罪目的\r\n    及決意，侵害相同法益，時間又屬密接，應評價為接續之一\r\n    行為侵害同一法益，而為接續犯，就各被害人僅論以一罪。\r\n　㈥被告以一行為同時觸犯上開2罪名，屬想像競合犯，應依刑法\r\n    第55條規定，從重論以幫助一般洗錢罪。\r\n　㈦被告係幫助他人犯一般洗錢罪，爰依刑法第30條第2項之規定\r\n    ，按正犯之刑減輕之。又被告於本院準備程序中自白洗錢犯\r\n    行，依修正前洗錢防制法第16條第2項規定，減輕其刑，並\r\n    依刑法第70條規定遞減之。\r\n　㈧爰以行為人責任為基礎，審酌被告任意提供帳戶供詐欺集團\r\n    使用，助長詐欺集團詐欺犯罪之橫行，造成民眾受有金錢損\r\n    失，並使詐欺集團成員易於逃避犯罪之查緝，助長詐欺犯罪\r\n    之猖獗、危害國內金融交易秩序，所為誠屬不該，殊值非難\r\n    ，惟念其終能坦承犯行之犯後態度，犯後態度尚可，且在本\r\n    院審理中已與被害人庚○○、乙○○、丁○○、辛○○、丑○○、辰○○\r\n    、巳○○、子○○及寅○○達成賠償協議，除被害人丁○○、辛○○、\r\n    丑○○、辰○○、巳○○、寅○○以分期賠付外，被害人庚○○、乙○○\r\n    、子○○均已給付完畢，至其餘被害人因未到庭而未成立和解\r\n    等情，有本院準備程序及訊問筆錄、刑事報到單、公務電話\r\n    紀錄、郵局存款人收執聯及跨行匯款申請書等存卷可參（見\r\n    審訴卷第122頁至第123頁，審簡卷第13頁、第15頁、第19頁\r\n    、第21頁、第45頁、第50頁至第51頁），兼衡被告自陳高中\r\n    畢業之智識程度、目前為計程車司機、每月薪資約新臺幣（\r\n    下同）2萬元至3萬元、離婚、與父母及1名就讀高二之未成\r\n    年子女同住、須扶養父母及1名未成年子女之家庭生活經濟\r\n    狀況（見審訴卷第123頁）暨其犯罪之動機、目的、手段及\r\n    所生損害等一切情狀，量處如主文所示之刑，並就罰金刑部\r\n    分諭知易服勞役之折算標準。另，被告本案所犯之幫助一般\r\n    洗錢罪，屬最重本刑為7年以下有期徒刑之罪，不合於刑法\r\n    第41條第1項得易科罰金之要件，惟仍得依刑法第41條第3項\r\n    、第2項、第5項規定，易服社會勞動，但履行期間不得逾1\r\n    年，又被告得否易服社會勞動，屬執行事項，應於判決確定\r\n    後，由執行檢察官裁量決定被告得否易服社會勞動，併此敘\r\n    明。\r\n　㈦緩刑部分：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表1紙在卷可憑（見審訴卷第15頁），其\r\n    因一時失慮偶罹刑典，犯後亦能坦承犯行，且與被害人庚○○\r\n    、乙○○、丁○○、辛○○、丑○○、辰○○、巳○○、子○○及寅○○達成\r\n    賠償協議，已如前述，本院認其經此偵審程序及刑之宣告後\r\n    ，當知所警惕，應無再犯之虞，是本院認對其所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1項第1款規定予以宣告\r\n    緩刑5年。復參酌刑法第74條第2項規定立法目的，為使被告\r\n    確實知所警惕，深刻瞭解法律規定及守法之重要性，併保障\r\n    被害人權益，爰依刑法第74條第2項第3款規定，諭知被告應\r\n    依如附表Β所示，向各該被害人支付財產上損害賠償，倘被\r\n    告於緩刑期間，違反上開所定負擔情節重大，足認原宣告之\r\n    緩刑難收其預期效果，而有執行刑罰之必要，依刑法第75條\r\n    之1第1項第4款規定，得撤銷其緩刑之宣告，併此敘明。　\r\n四、被告於本院審理中自陳：其未因提供本案帳戶而獲有好處或\r\n    報酬等語（見審訴卷第34頁），且卷內亦無其他證據足認被\r\n    告在本案中有獲取報酬，是就犯罪所得部分即無從宣告沒收\r\n    ，併此敘明。\r\n五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條\r\n    第2項，判決如主文。\r\n六、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官黃士元提起公訴，檢察官蔡佳蒨移送併辦，檢察官\r\n盧慧珊到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　7 　　月　　31　　日\r\n　　　　　　　　　刑事第二十一庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決\r\n不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　113 　年　　7 　　月　　31　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第30條：\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n \r\n中華民國刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n \r\n洗錢防制法第2條：\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n \r\n洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表Α：\r\n編號 被害人 詐騙方式 轉/匯時間 轉/匯金額 人頭帳戶 相關證據 備註 1 丁○○ (告訴) 假投資  111年12月26日 10時50分許 5萬元 本案被告名下聯邦商業銀行帳號000-000000000000號帳戶 一、告訴人丁○○於警詢中之指訴（見113偵6944卷一第51至53頁）。 二、左列帳戶交易明細（見113偵6944卷一第363頁）。 三、告訴人丁○○提供之LINE對話紀錄擷圖、手機轉帳明細擷圖、股款交割單、委託書、實體股票、財政部北區國稅局112年度證券交易稅一般代繳稅額繳款書、持有數位證明書翻拍照片（見113偵6944卷一第71至85頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷一第55至69、87至89頁）。 臺北地檢署檢察官113年度偵字第6944號併辦意旨書附表編號1    111年12月26日 10時53分許 4萬元 同上   2 辛○○(告訴) 假投資 111年12月27日 13時18分許 18萬元 同上 一、告訴人辛○○於警詢中之指訴（見113偵6944卷一第93至96頁）。 二、左列帳戶交易明細（見113偵6944卷一第363頁）。 三、告訴人辛○○提供之匯款申請書回條聯影本、財政部北區國稅局111年度證券交易稅一般代繳稅額繳款書、股款交割單、實體股票影本、LINE對話紀錄擷圖（見113偵6944卷一第99至129頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵6944卷一第131至140頁）。 同上併辦意旨書附表編號2 3 庚○○ (告訴) 假投資 112年1月3日 11時10分許 5萬元 同上 一、告訴人庚○○於警詢中之指訴（見113偵6944卷一第143至144頁）。 二、左列帳戶交易明細（見113偵6944卷一第363頁）。 三、告訴人庚○○提供之實體股票、財政部北區國稅局111年度證券交易稅一般代繳稅額繳款書、股款交割單影本、歐司瑪再生能源科技股份有限公司網頁擷圖、LINE對話紀錄擷圖、轉帳交易明細擷圖（見113偵6944卷一第145至159、163至174頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵6944卷一第161、175至181頁）。 同上併辦意旨書附表編號3    112年1月3日 11時11分許 3萬6,000元 同上      112年1月5日 12時19分許 50萬6,000元 同上   4 丑○○ (告訴) 假投資 112年1月5日 12時20分許 18萬4,000元 同上 一、告訴人丑○○於警詢中之指訴（見113偵6944卷一第247至249頁）。 二、左列帳戶交易明細（見113偵6944卷一第363頁）。 三、告訴人丑○○提供之匯款申請書代收入傳票影本、LINE對話紀錄擷圖、財政部新北國稅局111年度證券交易稅一般代繳稅額繳款書影本、實體股票翻拍照片（見113偵6944卷一第251至275頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵6944卷一第279至291頁）。 同上併辦意旨書附表編號4 5 癸○○ (告訴) 假投資 112年1月5日 12時19分許 50萬6,000元 同上 一、告訴人癸○○於警詢中之指訴（見113偵6944卷一第185至189頁）。 二、左列帳戶交易明細（見113偵6944卷一第363至364頁）。 三、告訴人癸○○提供之匯款申請書帶收入傳票、匯款申請單、財政部高雄國稅局112年度證券交易稅一般代繳稅額繳款書影本、實體股票翻拍照片（見113偵6944卷一第191、195至238頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表（見113偵6944卷一第239至243頁）。 同上併辦意旨書附表編號5    112年1月12日 12時48分許 92萬元 同上   6 丙○○  假投資 112年1月18日 13時13分許 92萬元 同上 一、被害人丙○○於警詢中之指訴（見112偵37274卷第43至45、133至136頁；113偵6944卷一第319、321頁）。 二、左列帳戶交易明細（見113偵6944卷一第364、369頁）。 三、被害人丙○○提供之匯款回條影本、匯款回條翻拍照片、存摺翻拍照片、LINE對話紀錄擷圖（見112偵37274卷第49、57頁；113偵6944卷一第325、329至347頁）。 四、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵6944卷一第318、320、322、326至328頁）。 臺北地檢署檢察官112年度偵字第37274號起訴書；同署113年度偵字第6944號併辦意旨書附表編號6    112年4月7日 15時25分許 60萬5,000元 同上   7 辰○○ (告訴) 假投資 112年2月6日 15時14分許 18萬4,000元 同上 一、告訴人辰○○於警詢中之指訴（見113偵6944卷二第13至14頁）。 二、左列帳戶交易明細（見113偵6944卷一第365頁）。 三、告訴人辰○○提供之匯款申請單翻拍照片、名片影本、股票轉讓過戶作業說明、股票股利領取方式調查表回執通知書、財政部中區國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本、LINE對話紀錄擷圖（見113偵6944卷二第15至57頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第59至至67頁）。 同上併辦意旨書附表編號7 8 壬○○ (告訴) 假投資 112年2月7日 13時6分許 9萬2,000元 同上 一、告訴人壬○○於警詢中之指訴（見113偵6944卷二第74至76頁）。 二、左列帳戶交易明細（見113偵6944卷一第365頁）。 三、告訴人壬○○提供之財政部臺北國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本、歐司瑪再生能源科技股份有限公司股東會議事錄、認股繳款書影本、LINE對話紀錄擷圖（見113偵6944卷二第83至107頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第72至73、78至81頁）。 同上併辦意旨書附表編號8 9 己○○ (告訴) 假投資 112年2月9日 15時19分許 8萬6,000元 同上 一、告訴人己○○於警詢中之指訴（見113偵6944卷二第111至112頁）。 二、左列帳戶交易明細（見113偵6944卷一第365頁）。 三、告訴人己○○提供之LINE對話紀錄擷圖、歐司瑪再生能源科技股份有限公司股東會議事錄、實體股票翻拍照片、匯款申請書影本（見113偵6944卷二第121至127頁）。 四、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第115至119頁）。 同上併辦意旨書附表編號9 10 卯○○ (告訴) 假投資 112年2月10日 15時22分許 49萬元 同上 一、告訴人卯○○於警詢中之指訴（見113偵6944卷二第133至135頁）。 二、左列帳戶交易明細（見113偵6944卷一第365頁）。 三、告訴人卯○○提供之匯款申請書代收入傳票影本、股票轉讓過戶作業說明、股款交割單、宅急便寄件單翻拍照片、LINE對話紀錄（見113偵6944卷二第149至183頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵6944卷二第185至204頁）。 同上併辦意旨書附表編號10 11 乙○○ (告訴) 假投資 112年2月18日 15時31分許 45萬元 同上 一、告訴人乙○○於警詢中之指訴（見113偵6944卷二第207至211頁）。 二、左列帳戶交易明細（見113偵6944卷一第366頁）。 三、告訴人乙○○提供之LINE對話紀錄擷圖、臺灣中小企業銀行匯款申請書（匯款人證明聯）影本、存摺影本、實體股票影本（見113偵6944卷二第219、233、235至239頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理案件證明單（見113偵6944卷二第241至245頁）。 同上併辦意旨書附表編號11 12 寅○○ (告訴) 假投資 112年2月23日 22時21分許 17萬2,000元 本案被告名下台新銀行帳號000-00000000000000號帳戶 一、告訴人寅○○於警詢中之指訴（見113偵6944卷二第258至260頁）。 二、左列帳戶交易明細（見113偵6944卷二第443頁）。 三、告訴人寅○○提供之手機轉帳明細擷圖、實體股票影本（見113偵6944卷二第263至265頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第251至257頁）。 同上併辦意旨書附表編號12 13 巳○○ (告訴) 假投資 112年3月2日 13時5分許 50萬6,000元 本案被告名下聯邦商業銀行帳號000-000000000000號帳戶 一、告訴人巳○○於警詢中之指訴（見113偵6944卷二第269至271頁）。 二、左列帳戶交易明細（見113偵6944卷一第367頁）。 三、告訴人巳○○提供之LINE對話紀錄擷圖、匯款回條影本、財政部中區國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本（見113偵6944卷二第273至336頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第337至347頁）。 同上併辦意旨書附表編號13    112年3月7日 14時21分許 41萬4,000元 同上   14 戊○○ (告訴) 假投資 112年3月8日 12時2分許 27萬元 同上 一、告訴人戊○○於警詢中之指訴（見113偵6944卷二第351至353頁）。 二、左列帳戶交易明細（見113偵6944卷一第367頁）。 三、告訴人戊○○提供之切結書、郵政跨行匯款申請書影本、實體股票影本、股款交割單、LINE對話紀錄擷圖（見113偵6944卷二第361、365、369至421頁）。 四、內政部警政署反詐騙諮詢紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷二第423至435頁）。 同上併辦意旨書附表編號14 15 子○○ (告訴) 假投資 112年4月6日 7時48分許 1萬元 同上 一、告訴人子○○於警詢中之指訴（見113偵6944卷一第297至299頁）。 二、左列帳戶交易明細（見113偵6944卷一第368頁）。 三、告訴人子○○提供之LINE對話紀錄擷圖、轉帳交易明細翻拍照片（見113偵6944卷一第301至303、307頁）。 四、臺北市政府警察局文山一分局113年4月8日公務電話紀錄表（見113偵6944卷二第438頁）。 五、內政部警政署反詐騙諮詢紀錄表、受理各類案件紀錄表、受理案件證明單（見113偵6944卷一第311至315頁）。 同上併辦意旨書附表編號15 \r\n \r\n附表B：\r\n編號 給　付　方　式 1 甲○○○應給付丁○○新臺幣18,000元整，於113年8月9日前給付至丁○○指定之帳戶。 2 甲○○○應給付辛○○新臺幣36,000元整，自113年8月起，共分20期，於每月30日前各給付1,800元至辛○○指定之帳戶，如一期未履行，視為全部到期。 3 甲○○○應給付丑○○新臺幣36,800元整，自113年8月起，共分20期，於每月30日前各給付1,840元至丑○○指定之帳戶，如一期未履行，視為全部到期。 4 甲○○○應給付辰○○新臺幣36,800元整，自113年8月起，共分20期，於每月30日前各給付1,840元至辰○○指定之帳戶，如一期未履行，視為全部到期。 5 甲○○○應給付巳○○新臺幣184,000元整，自113年8月起，共分20期，於每月30日前各給付9,200元至巳○○指定之帳戶，如一期未履行，視為全部到期。 6 甲○○○應給付寅○○新臺幣34,400元整，自113年8月起，共分20期，於每月30日前各給付1,720元至寅○○指定之帳戶，如一期未履行，視為全部到期。 \r\n \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第37274號\r\n　　被　　告　甲○○○　男　36歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0巷000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　孫瑞蓮律師\r\n上列被告因違反洗錢防制法案件，已經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、甲○○○知悉金融帳戶得做為資金停泊與流動之工具，竟為圖得年\r\n    籍不詳之\"Allen\"男子所承諾，若配合提供銀行帳戶之存摺、提\r\n    款卡、印章及密碼予\"Allen\"，將給付「1個帳戶每月3千元\r\n    固定薪資之兼職報酬」之條件，於同意後即基於縱他人以其\r\n    金融帳戶實施財產犯罪俾利掩飾犯罪所得來源（去向）亦不違背\r\n    其本意之幫助洗錢故意，於民國112年1月18日前某日，至渠\r\n    位於臺北市文山區華興里華興公園內，將其所有㈠聯邦商業\r\n    銀行000-000000000000號帳戶【下稱本案帳戶】及㈡台新銀行\r\n    帳戶之存摺、提款卡、印章及網路銀行密碼(寫在一張紙上)\r\n    當面交付\"Allen\"。另一方面，另案被告即歐司瑪再生能源\r\n    科技股份有限公司【址設臺北市○○區○○○路0段00號5樓之1，\r\n    統一編號00000000，下稱歐司瑪公司】董事長張桂挺及董事\r\n    陳文熙等人【本署(露股)檢察官以112年度偵字第39216號詐\r\n    欺等案件偵辦中(其中張桂挺及陳文熙在押)】另出於共同為\r\n    自己不法所有之意圖，基於加重詐欺取財(即印股票換鈔票)\r\n    及洗錢等犯意，委託年籍不詳之「林志珍」等盤商於111年12\r\n    月26日起，去電丙○○，誆以「歐司瑪公司具有獨特『熱裂解』\r\n    專利技術，可以把廢棄物轉化成純綠電、創造高產值，今年\r\n    年底股票即可興櫃」等不實訊息進行詐騙，使丙○○陷於錯誤\r\n    ，先後於同年1月18日下午3時30分許及同年4月7日下午3時25\r\n    分許，前往花蓮縣壽豐鄉壽豐農會豐裡分部，臨櫃匯款轉帳\r\n    新臺幣(下同)92萬元及60萬5千元(共計152萬5千元)至甲○○○\r\n    本案帳戶，該詐欺集團成員於取得丙○○前揭款項前，一方面\r\n    先辦理將歐司瑪公司股票轉讓登記予丙○○及繳納證券交易稅\r\n    等股務手續後，將實體股票22張寄交丙○○；另方面旋即提領\r\n    本案帳戶內款項一空而掩飾詐欺犯罪所得之去向。嗣經丙○○\r\n    查覺有異，始報警循線查明上情。\r\n二、案經丙○○訴由花蓮縣警察局吉安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告甲○○○對渠幫助洗錢之犯行於本署偵查中坦承不諱，核與\r\n    告訴人丙○○於警詢及本署之指訴相符，且有告訴人臨櫃匯款\r\n    單2紙、花蓮縣警察局吉安分局豐田派出所受理詐騙帳戶通報\r\n    警示簡便格式表、聯邦商業銀行112年5月9日聯銀業管字第1121\r\n    019008號函(內有本案帳戶資金往來明細表期間：自111年10\r\n    月1日至112年7月12日止)及告訴人與通訊軟體Line暱稱「林\r\n    志珍」之談話內容截圖、告訴人所購買之歐司瑪公司實體股\r\n    票影本(正反面)22張、財政部北區國稅局112年度證券交易\r\n    稅一般代徵稅額繳款書影本2張、歐司瑪公司變更登記表、\r\n    周刊王與東森新聞112年10月20日關於歐司瑪公司董事長涉\r\n    嫌詐欺罪之報導及另案【前置犯罪】被告張桂挺及陳文熙全\r\n    國刑案資料查註表暨矯正簡表附卷足憑，堪認被告有容任他\r\n    人使用本案帳戶作為掩飾該犯罪所得之去向(來源)，且對於\r\n    集團成員利用金融帳戶掩飾不法金錢流動造成斷點等情形並無違\r\n    背其本意，是被告有幫助洗錢之不確定故意，洵堪認定。\r\n二、按行為人提供金融帳戶提款卡及密碼予不認識之人，非屬洗錢防\r\n    制法第2條所稱之洗錢行為，不成立同法第14條第1項一般洗錢\r\n    罪之正犯；如行為人主觀上認識該帳戶可能作為收受及提領特\r\n    定犯罪所得使用，他人提領後即產生遮斷資金流動軌跡以逃避\r\n    國家追訴、處罰之效果，仍基於幫助之犯意而提供，應論以\r\n    幫助犯同法第14條第1項之一般洗錢罪，此有最高法院108年度\r\n    台上大字第3101號裁定可憑。核被告甲○○○所為，係犯刑法\r\n    第30條第1項前段、違反洗錢防制法第2條第2款而犯同法第1\r\n    4條第1項之幫助洗錢等罪嫌；被告係對洗錢正犯資以助力而\r\n    未參與犯罪行為之實施，為幫助犯，請依刑法第30條第2項規\r\n    定減輕其刑。另被告犯幫助洗錢罪，既於偵查中自白，請再\r\n    依洗錢防制法第16條第2項之規定遞減其刑。至於報告意旨\r\n    認被告同一行為亦嫌刑法第339條第1項之幫助詐欺取財罪等\r\n    情，然由於洗錢防制法第14條之普通洗錢罪係後行為犯（Ans\r\n    chlussdelikt，乃保護國家司法訴追權之集體法益），以前\r\n    置犯罪存在為必要，於本案中即與另案被告張桂挺、陳文熙\r\n    及年籍不詳之「林志珍」等人對丙○○實行之刑法加重詐欺罪【\r\n    為本案之前置犯罪行為，性質為侵害個人財產法益之犯罪】等\r\n    屬不同階段之行為，而金融帳戶之性質本係做為資金停泊流動之\r\n    用，此為被告主觀認識可及之範圍，渠與另案之前置犯罪行為\r\n    人對告訴人丙○○施用詐術使告訴人陷於錯誤而交付財物之詐\r\n    欺行為構成要件無關；申言之，前置犯罪行為人使用人頭帳戶\r\n    做為收受被害人之詐欺款項時本案詐欺已然既遂【蓋詐欺罪\r\n    之不法所有意圖乃特別的主觀構成要件要素，學說上稱為「過\r\n    剩的內心傾向」（Überschieẞende Innentendenz），之所\r\n    以稱為過剩的內心傾向，是因為意圖的內容在客觀構成要件\r\n    要素中沒有一個相對應的東西，立法者將防禦的重點往前移\r\n    ，客觀上只要求「損害發生」即可。此外，詐欺罪做為一種\r\n    截斷的結果犯（erfolgskupiertes Delikt），是以獲利與損\r\n    害之間存在一個「懸浮關係」（Schwebeverhältnis）為前\r\n    提。由於獲利被設定成主觀構成要件要素之一即獲利意圖(Ber\r\n    eicherungsabsicht)，從被害人受有損害時起到獲利確時出\r\n    現這段期間之內，因此出現了一個客觀上沒有東西可以對應\r\n    的「懸浮現象」（或者說處於一種懸而未決的狀態），因此詐\r\n    欺罪中不法意圖的內容即「獲利」客觀上不要求需要實現，詐\r\n    欺罪的成立也不以行為人「取得」特定物體為必要。參惲純良，不\r\n    法意圖在詐欺罪的定位、功能與判斷標準，東吳法律學報第2\r\n    7卷第2期，2015年10月，頁147至164】，也就是詐欺罪之被\r\n    害人交付財物致生財產損失風險即屬詐欺既遂，不以詐欺行為\r\n    人實際取得財產利益為既遂該當與否之判斷標準，是本案被告\r\n    所幫助者既不及於已經既遂之詐欺罪【事後幫助不在幫助犯得\r\n    適用之範圍】，於本案中自不能對被告併論幫助詐欺罪，惟報\r\n    告意旨認此部分與起訴部分有想像競合之裁判上一罪之關係\r\n    ，爰不另為不起訴處分之諭知。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　11　　月　　15　　日\r\n 　　　　　　　　　　　　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　11　　月　　24　　日\r\n　　　　　　　　　　　　　 書 記 官　　林 宜 臻\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附件二：\r\n臺灣臺北地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第6944號\r\n　　被　　　告　甲○○○\r\n　　　　　　　　　　　　男　36歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0巷0○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　孫瑞蓮律師\r\n上列被告因詐欺案件，應與臺灣臺北地方法院院審理之112年度\r\n審訴字第2691號案件（壬股）併案審理，茲將犯罪事實、證據、\r\n所犯法條及併案理由分述如下：\r\n一、犯罪事實：\r\n　　甲○○○可預見一般人取得他人金融帳戶之行為，常與財產犯\r\n    罪密切相關，而詐欺集團等不法份子取得他人金融帳戶之目\r\n    的在於取得贓款後，製造金流斷點，以掩飾、隱匿贓款之來\r\n    源及去向，使其犯行不易遭追查，竟不違背其本意，仍基於\r\n    幫助詐欺、幫助洗錢之不確定故意，於民國111年12月27日\r\n    前某時，在臺北市文山區華興公園，將其所申設之聯邦商業\r\n    銀行（下稱聯邦商銀）帳號000000000000號帳戶、台新國際\r\n    商業銀行（下稱台新銀行）帳號00000000000000號帳戶之存\r\n    摺、印章、提款卡及密碼交與真實姓名年籍不詳之詐欺集團\r\n    成員。嗣該詐欺集團成員取得上開帳戶資料、提款卡後，即\r\n    共同意圖為自己不法之所有，基於詐欺取財及洗錢之犯意聯絡\r\n    ，以附表所示方式詐欺附表所示之人，致附表所示之人陷於\r\n    錯誤，於附表所示匯款時間，匯款附表所示金額之款項，至\r\n    附表所示之銀行帳戶內，而上開款項旋遭該詐欺集團不詳成\r\n    員轉出，藉此製造金流斷點，以掩飾、隱匿上開款項之去向\r\n    。嗣附表所示之人驚覺受騙而報警處理，始循線查悉上情。\r\n    案經附表編號1至5、7至15所示之人訴由臺北市政府警察局\r\n    文山第一分局報告偵辦。\r\n二、證據：\r\n　㈠被告甲○○○於警詢中之供述。\r\n　㈡附表編號1至5、7至15所示之告訴人、附表編號6所示之被害\r\n    人於警詢中之指訴。\r\n　㈢附表所示之佐證證據。\r\n　㈣聯邦商銀帳號000000000000號帳戶、台新銀行帳號000000000\r\n    00000號帳戶之交易明細。\r\n三、所犯法條：核被告所為，係犯刑法第30條第1項前段、同法\r\n    第339條第1項幫助詐欺取財及刑法第30條第1項前段、洗錢\r\n    防制法第2條第2款、第14條第1項之幫助一般洗錢等罪嫌。\r\n四、併案理由：被告前因提供同一帳戶予他人，而涉嫌詐欺等罪\r\n    嫌，經本署檢察官於112年度偵字第37274號案件提起公訴，\r\n    現由臺灣臺北地方法院（壬股）以112年度審訴字第2691號\r\n    案件審理中，有該案起訴書、被告全國刑案資料查註表各1\r\n    份在卷足憑。而本案被告所提供之帳戶與其於上開案件所提\r\n    供之金融帳戶相同，被害人部分相同（附表編號5），被告\r\n    以一提供金融帳戶之行為，致數被害人匯款至同一金融帳戶\r\n    內，是本案與上開案件間具有想像競合之裁判上一罪關係，\r\n    為法律上同一案件，自為上開案件起訴效力所及，應予併案\r\n    審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡佳蒨\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　4 　　月　　22　　日\r\n　　　　　　　　　　　　　　　書　記　官　林俞貝\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n \r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n \r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 被害人 詐騙方式 匯款時間 匯款金額(新臺幣) 匯入帳戶 佐證 1 丁○○ （提出告訴） 假投資  111年12月26日10時50分許 50,000元 聯邦商銀000000000000 LINE對話紀錄擷圖、手機轉帳明細擷圖、股款交割單、委託書、實體股票、財政部北區國稅局112年度證券交易稅一般代繳稅額繳款書、持有數位證明書翻拍照片    111年12月26日10時53分許 40,000元 聯邦商銀000000000000  2 辛○○（提出告訴） 假投資 111年12月27 日13時18分許 180,000元 聯邦商銀000000000000 匯款申請書回條聯影本、財政部北區國稅局111年度證券交易稅一般代繳稅額繳款書、股款交割單、實體股票影本、LINE對話紀錄擷圖 3 庚○○ （提出告訴） 假投資 112年1月3日 11時10分許 50,000元 聯邦商銀000000000000 實體股票、財政部北區國稅局111年度證券交易稅一般代繳稅額繳款書、股款交割單影本、歐司瑪再生能源科技股份有限公司網頁擷圖、LINE對話紀錄擷圖    112年1月3日 11時11分許 36,000元 聯邦商銀000000000000     112年1月5日 12時19分許 506,000元 聯邦商銀000000000000  4 丑○○ （提出告訴） 假投資 112年1月5日 12時20分許 184,000元 聯邦商銀000000000000 匯款申請書代收入傳票影本、LINE對話紀錄擷圖、財政部新北國稅局111年度證券交易稅一般代繳稅額繳款書影本、實體股票翻拍照片 5 癸○○ （提出告訴） 假投資 112年1月5日12時19分許 506,000元 聯邦商銀000000000000 匯款申請書帶收入傳票、匯款申請單、財政部高雄國稅局112年度證券交易稅一般代繳稅額繳款書影本、實體股票翻拍照片    112年1月12日12時48分許 920,000元 聯邦商銀000000000000  6 丙○○  假投資 112年1月18日13時13分許 920,000元 聯邦商銀000000000000 匯款回條影本、匯款回條翻拍照片、存摺翻拍照片、LINE對話紀錄擷圖    112年4月7日 15時25分許 605,000元 聯邦商銀000000000000  7 辰○○ （提出告訴） 假投資 112年2月6日 15時14分許 184,000元 聯邦商銀000000000000 匯款申請單翻拍照片、名片影本、股票轉讓過戶作業說明、股票股利領取方式調查表回執通知書、財政部中區國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本、LINE對話紀錄擷圖 8 壬○○ （提出告訴） 假投資 112年2月7日 13時6分許 92,000元 聯邦商銀000000000000 財政部臺北國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本、歐司瑪再生能源科技股份有限公司股東會議事錄、認股繳款書影本、LINE對話紀錄擷圖 9 己○○ （提出告訴） 假投資 112年2月9日 15時19分許 86,000元 聯邦商銀000000000000 LINE對話紀錄擷圖、歐司瑪再生能源科技股份有限公司股東會議事錄、實體股票翻拍照片、匯款深請書影本 10 卯○○ （提出告訴） 假投資 112年2月10日15時22分許 490,000元 聯邦商銀000000000000 匯款深請書代收入傳票影本、股票轉讓過戶作業說明、股款交割單、宅急便寄件單翻拍照片、LINE對話紀錄 11 乙○○ （提出告訴） 假投資 112年2月18日15時31分許 450,000元 聯邦商銀000000000000 LINE對話紀錄擷圖、臺灣中小企業銀行匯款申請書（匯款人證明聯）影本、存摺影本、實體股票影本 12 寅○○ （提出告訴） 假投資 112年2月23日22時21分許 172,000元 台新銀行00000000000000 手機轉帳明細擷圖、實體股票影本、 13 巳○○ （提出告訴） 假投資 112年3月2日13時5分許 506,000元 聯邦商銀000000000000 LINE對話紀錄擷圖、匯款回條影本、財政部中區國稅局112年度證券交易稅一般代繳稅額繳款書、實體股票影本    112年3月7日 14時21分許 414,000元 聯邦商銀000000000000  14 戊○○ （提出告訴） 假投資 112年3月8日 12時2分許 270,000元 聯邦商銀000000000000 郵政跨行匯款申請書影本、實體股票影本、股款交割單、LINE對話紀錄擷圖 15 子○○ （提出告訴） 假投資 112年4月6日7時48分許 10,000元 聯邦商銀000000000000 LINE對話紀錄擷圖、轉照明細翻拍照片 \r\n　　　　　　\r\n附件二：　\r\n臺灣臺北地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第17664號\r\n第20938號\r\n　　被　　　告　甲○○○　男　36歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0巷0○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，應與貴院審理之113年度審簡字第1229號(\r\n壬股)案件併案審理，茲將犯罪事實、證據、所犯法條及併案理\r\n由分述如下：\r\n一、犯罪事實：\r\n　　甲○○○可預見一般人取得他人金融帳戶之行為，常與財產犯\r\n    罪密切相關，而詐欺集團等不法份子取得他人金融帳戶之目\r\n    的在於取得贓款後，製造金流斷點，以掩飾、隱匿贓款之來\r\n    源及去向，使其犯行不易遭追查，竟不違背其本意，仍基於\r\n    幫助詐欺、幫助洗錢之不確定故意，於不詳時地，將名下如\r\n    附表所示帳戶之存摺、印章、提款卡及密碼交與真實姓名年\r\n    籍不詳之詐欺集團成員。嗣該詐欺集團成員取得上開帳戶資\r\n    料、提款卡後，即共同意圖為自己不法之所有，基於詐欺取\r\n    財及洗錢之犯意聯絡，以假投資真詐財之詐術詐騙如附表所\r\n    示之人，致附表所示之人陷於錯誤，於附表所示匯款時間，\r\n    匯款附表所示金額之款項，至附表所示之帳戶內，而上開款\r\n    項旋遭該詐欺集團不詳成員轉出，藉此製造金流斷點，以掩\r\n    飾、隱匿上開款項之去向。嗣附表所示之人驚覺受騙而報警\r\n    處理，始循線查悉上情。案經附表所示之人訴由臺北市政府\r\n    警察局大安分局報告偵辦。\r\n二、證據：\r\n（一）被告甲○○○於警詢中之供述。\r\n（二）附表所示之人於警詢中之證述暨匯款憑據。\r\n（三）附表所示帳戶之申辦人資料暨交易明細。\r\n三、所犯法條：\r\n（一）按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。經查，被告行為後，洗錢防制法相\r\n      關規定業於民國113年7月31日修正公布施行，並於000年0\r\n      月0日生效，修正前洗錢防制法第14條第1項原規定：「有\r\n      第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新\r\n      臺幣500萬元以下罰金。」修正後該條項移列為第19條第1\r\n      項，並規定：「有第2條各款所列洗錢行為者，處3年以上\r\n      10年以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢\r\n      之財物或財產上利益未達新臺幣1億元者，處6月以上5年\r\n      以下有期徒刑，併科新臺幣5,000萬元以下罰金。」經比\r\n      較修正前後之法律，於被告洗錢之財物或財產上利益未達\r\n      1億元時，因修正後洗錢防制法第19條第1項後段之最重主\r\n      刑僅為有期徒刑5年，較修正前洗錢防制法第14條第1項之\r\n      最重主刑有期徒刑7年為輕，而本案被告洗錢之財物未達1\r\n      億元，依刑法第35條規定，修正後之洗錢防制法規定對被\r\n      告較為有利，是依刑法第2條第1項但書規定，自應適用修\r\n      正後之現行規定，合先敘明。\r\n（二）核被告所為，係犯刑法第30條第1項前段、第339條第1項\r\n      之幫助詐欺取財罪嫌及刑法第30條第1項前段、違反修正\r\n      後洗錢防制法第2條而犯同法第19條第1項後段之幫助洗錢\r\n      罪嫌。\r\n四、併案理由：\r\n　　被告甲○○○前因涉犯詐欺等案件，經本署檢察官以112年度偵\r\n    字第37274號提起公訴，現由貴院（壬股）以113年度審簡字\r\n    第1229號審理中，有該案起訴書、全國刑案資料查註表在卷\r\n    可參。而被告於本案所提供之聯邦商業銀行帳號000-000000\r\n    000000號帳戶，與前案所提供之帳戶相同，且被告同時交付\r\n    台新商業銀行帳號000-00000000000000號帳戶乙節，為被告\r\n    供述甚詳，是上開2帳戶僅係遭詐欺集團成員用以詐欺不同之\r\n    被害人，本案與該案具有想像競合犯之裁判上一罪關係，應\r\n    為該案起訴之效力所及，爰移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　怡　君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　30　　日\r\n　　　　　　　　　　　　　　　書　記　官　朱　品　禹\r\n附錄本案所犯法條全文 \r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元 以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表\r\n編號 告訴人 匯款時間 匯款金額 （新臺幣/元） 匯入帳戶 1 陳俊嘉 112年3月10日11時6分 20000 聯邦商業銀行帳號000-000000000000號帳戶(申辦人：甲○○○） 2 李麗霞 111年12月28日15時17分 112年2月7日14時22分 112年2月17日9時26分 000000 00000 00000 聯邦商業銀行帳號000-000000000000號帳戶(申辦人：甲○○○） 3 吳佩靜 112年2月22日22時38分 112年2月23日18時 112年2月24日18時4分 112年2月24日18時7分 00000 00000 00000 00000 聯邦商業銀行帳號000-000000000000號帳戶(申辦人：甲○○○） 4 陳明瑤 112年3月16日11時45分 900000 台新商業銀行帳號000-00000000000000號帳戶(申辦人：甲○○○）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c288%2c20250120%2c1.pdf"}