{"JID":"TPDM,113,簡,3807,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"3807","JDATE":"20250124","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3807號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王乃強\r\n\r\n\r\n選任辯護人  楊適丞法扶律師            \r\n上列被告因竊盜案件，經檢察官提起公訴（111年度偵字第37687\r\n號，112年度偵字第11596號、第17936號），嗣被告於本院準備\r\n程序中自白犯罪（112年度易字第846號），本院認宜以簡易判決\r\n處刑，逕以簡易判決處刑，判決如下：\r\n　　主　　　文\r\n王乃強犯竊盜罪，共參罪，均累犯，各處拘役肆拾日，如易科罰\r\n金，以新臺幣壹仟元折算壹日。應執行拘役壹佰日，如易科罰金\r\n，以新臺幣壹仟元折算壹日。\r\n扣案如附表一編號6所示之物沒收之；未扣案如附表一編號1至5\r\n所示之物均沒收之，如全部或一部不能沒收或不宜執行沒收時，\r\n均追徵其價額。\r\n　  事　　　實\r\n一、王乃強意圖為自己不法之所有，基於竊盜之犯意，分別為下\r\n    列犯行：\r\n　㈠於民國111年7月11日18時57分許，至臺北市○○區○○路00號3樓\r\n    之信義誠品音樂館內，徒手竊取由店長葉嘉寶管領、置放在\r\n    貨架陳列販售如附表一編號1至2所示光碟共肆片【財物價值\r\n    共計新臺幣（下同）6,296元】，並放入隨身攜帶之手提袋\r\n    內，得手後離去。\r\n　㈡於111年9月19日17時38分許，在臺北市○○區○○路0段000號之\r\n    統一超商興隆門市內，徒手竊取由店長曾秀渼管領、置放在\r\n    包裹置物櫃內如附表一編號3至5所示之包裹3組（財物價值\r\n    共計15,272元），並放入手提袋內，得手後離去。\r\n　㈢於112年3月6日13時27分許，在臺北市○○區○○○路0段000號SOG\r\n    O百貨之city'super超市，徒手竊取由超市主任黃至暉管領\r\n    、置放在貨架上陳列販售之「法國Evian伊雲天然礦泉水」2\r\n    瓶（財物價值共計140元）。其於得手後，旋將其中1瓶打開\r\n    飲用後，再連同另壹瓶未飲用之同牌礦泉水均藏放在隨身攜\r\n    帶之黑色提袋而欲離去時，遭到黃至暉發覺有異，進而報警\r\n    處理，並為警扣得前述礦泉水2瓶（其中1瓶已發還黃至暉）\r\n    。\r\n二、案經葉嘉寶、曾秀渼、黃至暉各訴由臺北市政府警察局信義\r\n    分局、文山第二分局及大安分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　　　由\r\n一、訊據被告對如事實欄一之（一）、（二）、（三）所示各該\r\n    犯行，均坦承不諱，另就如事實欄一之（一）所示部分，核\r\n    與告訴人葉嘉寶於警詢中與偵訊時之指訴（見臺灣臺北地方\r\n    檢察署111年度偵字第27878號，下稱偵字第27878卷，第13\r\n    頁至第16頁；112年度偵字第17936號卷，下稱偵字第17936\r\n    卷，第63頁至第67頁）相符，並有臺北市政府警察局文山第\r\n    二分局扣押物品目錄表（見偵字第17936卷第12頁）、監視\r\n    器翻拍照片（見偵字第27878卷第21頁至第25頁）、商品明\r\n    細（見偵字第27878卷第27頁）、西元2022年7月行事曆影本\r\n    （見偵字第17936卷第17頁）等件附卷可稽；於如事實欄一\r\n    之（二）所示部分，核與告訴人曾秀渼於警詢中之指訴（見\r\n    臺灣臺北地方檢察署111年度偵字第37687號卷，下稱偵字第\r\n    37687卷，第35頁至第39頁）相符，並有包裹庫存明細（見\r\n    偵字第37687卷第59頁）、監視器畫面擷圖（見偵字第37687\r\n    卷第45頁至第57頁）、7-ELEVEN貨態查詢系統擷圖（見偵字\r\n    第37687卷第63頁至第73頁）、露天市集國際資訊股份有限\r\n    公司回覆影本（見偵字第37687卷第127頁）、佳佳唱片中華\r\n    店回覆影本（見偵字第37687卷第133頁至第135頁）等件附\r\n    卷可稽；於如事實欄一之（三）所示部分，則與告訴人黃至\r\n    暉於警詢中與偵訊時之指訴（見臺灣臺北地方檢察署112年\r\n    度偵字第11596號卷，下稱偵字第11596卷，第19頁至第23頁\r\n    ）相符，並有臺北市政府警察局大安分局扣押物品目錄表（\r\n    見偵字第11596卷第29頁至第30頁）、監視器畫面擷圖（見\r\n    偵字第11596卷第75頁至第80頁、第159頁）、車輛詳細資料\r\n    報表（見偵字第11596卷第81頁）、贓物認領保管單（見偵\r\n    字第11596卷第83頁）等件附卷可稽，堪認被告出於任意性\r\n    之自白均與事實相符，可以採信。從而，本案事證明確，被\r\n    告所為全部竊盜犯行，均堪認定，應依法論科。\r\n二、論罪科刑之理由\r\n　㈠核被告所為，均係犯刑法第320條第1項之竊盜罪。\r\n　㈡被告所為如事實欄一之（一）至（三）所示之犯行，犯意各\r\n    別、行為互殊，應分論併罰。\r\n　㈢被告前因偽造文書案件，經臺灣高等法院以100年度上訴字第\r\n    2533號判決處應執行有期徒刑2年確定；又因竊盜案件，經\r\n    本院先後以102年度易字第917號判決處應執行有期徒刑1年6\r\n    月、102年度審易字第2537號判決處有期徒刑3月、103年度\r\n    審簡字第435號判決處有期徒刑3月、103年度易字第681號判\r\n    決處應執行有期徒刑4月，及臺灣士林地方法院以104年度易\r\n    字第376號判決處執行有期徒刑伍月，上開判決均告確定，\r\n    並經臺灣士林地方法院以105年度聲字第1448號裁定應執行\r\n    有期徒刑2年2月，且與前開偽造文書案件所示之刑及另案判\r\n    處之拘役刑接續執行，有期徒刑部分於108年9月11日執行完\r\n    畢，再於108年11月29日接續執行拘役完畢出監。復因竊盜\r\n    案件，經本院109年度簡字第2207號判決處有期徒刑3月，嗣\r\n    經上訴，而由本院管轄第二審之合議庭以109年度簡上字第2\r\n    16號判決撤銷原判，改判處有期徒刑2月確定，並於111年2\r\n    月3日縮短刑期執行完畢出監各情，有臺灣高等法院被告前\r\n    案紀錄表附卷可稽。又被告於前開徒刑執行完畢後，於5年\r\n    內再犯本案3罪，均屬累犯，復衡酌被告前犯多宗竊盜案件\r\n    ，均與本案罪質相近，屬侵害財產法益性質之犯罪，竟仍再\r\n    犯本案，足見其刑罰反應力薄弱，實有依刑法第47條第1項\r\n    規定加重其刑之必要，爰均依法加重之。\r\n　㈣爰以行為人之責任為基礎，審酌被告不思循合法、正當途徑\r\n    獲得財富，竟為上開竊盜犯行，足見其守法意識相當薄弱，\r\n    所為實有不該，然酌及與本案之犯罪日期、手法、侵害形態\r\n    均接近之另案即本院112年度審簡上字第216號案件，業由本\r\n    院管轄第二審之合議庭送請衛生福利部八里療養院鑑定，其\r\n    結果以：被告患有亞斯柏格症、混合情緒及行為困擾之適應\r\n    障礙症，心理衡鑑顯示其智能為平均智能水準，認知功能雖\r\n    無明顯障礙，然亞斯柏格症病患認知及行為模式較僵固，不\r\n    擅長社交行為，無法瞭解不成文之社會規範，容易以自我為\r\n    中心，不擅長察覺及表達自己情緒，亦不易同理他人感受；\r\n    面對人際及其他生活壓力，出現焦慮憂鬱情緒時，受限於自\r\n    身思考、情緒感知表達及行為模式之侷限性，無法用合法合\r\n    理之方式因應，反而形成透過偷竊來緩解心情之不良行為模\r\n    式，尤徵以前述鑑定報告之陸、「結論與建議」指出被告受\r\n    本身精神障礙及心智缺陷影響，過去偷竊行為紀錄多，數次\r\n    監護處分的成效不彰，仍有高度再犯風險，建議被告應接受\r\n    矯正教育及精神科治療，利用認知行為治療強化內控能力，\r\n    賦歸社區後若能維持就業穩定及正常作息，加上外控機制，\r\n    對減少再犯風險應有幫助等語，此有辯護人於113年10月9日\r\n    提出之衛生福利部八里療養院113年1月4日八療一般字第112\r\n    5003388號精神鑑定報告書、衛生福利部八里療養院診斷證\r\n    明書等件附卷可參（見本院易字卷第二宗第189頁至第205頁\r\n    ），益徵上開專門醫療機構除對被告身心狀況作出全面檢視\r\n    外，尚提供本院面對罹患精神疾病及屢犯竊盜案件之被告，\r\n    如何於本案中抉擇刑罰、保安處分等處遇上建議，兼衡以被\r\n    告最初否認，最終則坦認被訴犯行，並願面對刑事責任之犯\r\n    後態度、大學肄業學歷之智識程度，及其於案發時無業，經\r\n    濟來源僅賴於退休父母每月給予3,000元之家庭經濟狀況，\r\n    暨被告之素行、犯罪動機、目的及手段等一切情狀，量處如\r\n    主文第一項所示之刑，及定其應執行之刑，併均諭知易科罰\r\n    金之折算標準。\r\n三、沒收及不予沒收之理由\r\n　㈠被告因事實一之（一）至（三）犯行，獲得如附表一編號1至\r\n    6所示之物品，扣案如附表一編號6所示之物，應依刑法第38\r\n    條之1第1項諭知沒收外，其餘如編號1至5部分均未扣案，然\r\n    亦屬被告之犯罪所得，則應依刑法第38條之1第1項前段、第\r\n    3項之規定宣告沒收，並於全部或一部不能沒收或不宜執行\r\n    沒收時，均追徵其價額。\r\n　㈡扣案如附表二編號1至4所示之物品，無證據足認與被告所犯\r\n    本案犯行有何關聯性，爰不予宣告沒收。\r\n　㈢被告竊取如附表二編號5所示之物，固為其犯罪所得，並為其\r\n    所有，本應依刑法第38條之1第1項規定宣告沒收，惟該物品\r\n    已發還告訴人，此有贓物認領領據可參（偵字第11596號卷\r\n    第83頁），堪認被告之犯罪所得已合法發還被害人，爰依同\r\n    條第5項規定，不予宣告沒收或追徵。\r\n四、應依刑事訴訟法第449條第2項、第3項、第450條第1項，刑\r\n    法第320條第1項、第47條第1項、第41條第1項前段、第51條\r\n    第6款、第38條之1第1項、第3項、第40條之2第1項，刑法施\r\n    行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決應於收受送達後20日內向本院提出上訴書狀（\r\n　　須按他造當事人之人數附繕本）。\r\n本案經檢察官郭耿誠提起公訴，檢察官李山明到庭執行職務\r\n中　　華　　民　　國　　114　　年　　1　　月　　24　　日\r\n　　　　　　　　　刑事第六庭　 法　官  黃傅偉\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　 書記官  林怡雯\r\n中　　華　　民　　國　　114　　年　　1　　月　　24　　日\r\n附錄本案論罪科刑所犯法條：\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表一：應沒收之扣案物品\r\n編號 品名 數量 總價值（新臺幣，下同）  1 「暗黑騎士（UHD+2BD三碟限定鐵盒版）」光碟 貳片 參仟壹佰參拾陸元  2 「惡棍特工（UHD+2BD限量鐵盒精裝版）」光碟 貳片 參仟壹佰陸拾元  3 物流編號00000000000包裹 （見偵字第37687卷第133頁） 壹組 陸仟肆佰陸拾伍元  內容物： 1.威廉荷頓，亞歷堅尼斯／桂河大橋65週年UHD+BD雙碟鐵盒版，BLURAY系統 2.威爾史密斯，湯米李瓊斯／MIB星際戰警UHD+BD 25週年雙碟鐵盒版，BLURAY系統 3.亞歷山大史柯斯嘉，妮可基嫚／北方人UHD+BD雙碟鐵盒版，BLURAY系統    4 物流編號00000000000包裹 （見偵字第37687卷第135頁） 壹組 肆仟零肆拾柒元   內容物： 1.湯姆克魯斯，艾蜜莉布朗／明日邊界UHD+BD雙碟鐵盒，BLURAY系統 2.裘德洛，邁茲米克森／怪戰與鄧不利多的秘密UHD+BD雙碟限定鐵盒版，BLURAY系統 3.亞歷山大史柯斯嘉，妮可基嫚／北方人UHD+BD雙碟鐵盒版，BLURAY系統    5 物流編號00000000000包裹 （見偵字第37687卷第73頁） 壹組 肆仟柒佰陸拾元  內容物： 蝙蝠俠黑暗騎士三部曲，九碟，4K UHD藍光鐵盒版(得利全新未拆封)    6 扣案之法國Evian伊雲天然礦泉水（見偵字第11596號卷第25頁至第29頁） 壹瓶 柒拾元 \r\n附表二：不予沒收之扣案物品\r\n編號 品名 數量 備註 0 2022年行事曆 壹本 見本院112年度聲搜字第621號搜索票、臺北市政府警察局文山第二分局搜索扣押筆錄、扣押物品目錄表（見偵字第17936號卷第7頁至第12頁） 0 2023年行事曆 壹本  0 NEW BALANCE球鞋 壹雙  0 SAMSUNG智慧型手機 壹支  0 法國Evian伊雲天然礦泉水 壹瓶 見臺北市政府警察局大安分局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單（見偵字第11596號卷第25頁至第29頁、第83頁）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3807%2c20250124%2c1.pdf"}