{"JID":"TPDM,114,交簡,132,20250122,1","JYEAR":"114","JCASE":"交簡","JNO":"132","JDATE":"20250122","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第132號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝孟霖\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度撤緩偵字第135號），本院判決如下：\r\n　　主　文\r\n謝孟霖犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、謝孟霖明知服用酒類者，不得駕駛動力交通工具，於民國11\r\n    3年2月21日晚間9時許至10時許，在臺北市大安區捷運科技\r\n    大樓站附近之友人住處內，飲用啤酒後，未待酒精退卻，竟\r\n    基於酒後駕駛動力交通工具之犯意，於翌(22)日凌晨1時40\r\n    分許，自上址騎乘車牌號碼000-0000號普通重型機車上路，\r\n    於同日凌晨2時4分許，行經臺北市大安區市○○道0段000號前\r\n    時，為警攔查，並對其施以吐氣酒精濃度測試，於同日凌晨\r\n    2時20分許，測得其吐氣所含酒精濃度達每公升0.30毫克，\r\n    始悉上情。案經臺北市政府警察局大安分局報告臺灣臺北地\r\n    方檢察署(下稱臺北地檢署）檢察官偵查後聲請以簡易判決\r\n    處刑。\r\n二、被告謝孟霖上開犯行，前經臺北地檢署檢察官偵查後以113\r\n    年度速偵字第213號為緩起訴處分，緩起訴期間為1年，附命\r\n    被告應於緩起訴處分確定之日起6個月內，向公庫支付新臺\r\n    幣4萬5,000元，然被告未於履行期間內向公庫支付款項，嗣\r\n    經臺北地檢署檢察官以113年度撤緩字第355號撤銷緩起訴處\r\n    分確定後，為本案聲請等情，有前開處分書、臺北地檢署送\r\n    達證書及法院前案紀錄表可稽，從而，前開緩起訴處分既經\r\n    撤銷，本件聲請簡易判決處刑當符合法定程序，合先敘明。\r\n三、上揭犯罪事實，業據被告謝孟霖於警詢、偵訊時坦承不諱（\r\n    見速偵卷第22至23頁、第50頁），並有臺北市政府警察局吐\r\n    氣酒精濃度檢測程序暨拒測法律效果確認單、酒精呼氣測定\r\n    紀錄表、舉發違反道路交通管理事件通知單、呼氣酒精測試\r\n    器檢定合格證書在卷可證（見速偵卷25第至29頁），是被告\r\n    上開任意性自白與事實相符，堪以採信。從而，本件事證明\r\n    確，被告犯行堪以認定，應依法論科。\r\n四、論罪科刑\r\n　㈠核被告所為，係犯刑法第185條之3第1項第1款之不能安全駕\r\n    駛動力交通工具罪。\r\n　㈡爰以行為人責任為基礎，審酌被告明知酒精成分會影響意識\r\n    、行為之控制能力，飲酒後騎車極易產生危險，對其他用路\r\n    人安全危害甚大，竟為本案犯行，所為誠屬不該，惟念及被\r\n    告坦承犯行之犯後態度，幸未發生交通事故，兼衡被告自陳\r\n    之智識程度、工作及家庭生活狀況（見速偵卷第21頁）、酒\r\n    精濃度超過法定標準值之程度及犯罪情節、動機、目的、手\r\n    法等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n五、依刑事訴訟法第449條第1項前段、第3項，逕以簡易判決處\r\n    刑如主文。\r\n六、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官林小刊聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第七庭　法　官　吳旻靜\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　書記官　游杺晊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c132%2c20250122%2c1.pdf"}