{"JID":"TPDM,113,審簡,2342,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2342","JDATE":"20250123","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2342號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蘇煥宸\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官提起公訴（111年度偵字第1\r\n9932號）後，被告於本院審理時自白犯罪（113年度審易字第208\r\n4號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決\r\n如下︰\r\n　　主　　　文\r\n蘇煥宸犯恐嚇危害安全罪，處拘役伍拾伍日，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論處。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。被告於密\r\n    接之時間，基於同一犯意，接續傳送如附件附表一至三所示\r\n    之訊息及照片，依一般社會健全觀念，在時間差距上難以強\r\n    行分開，應各視為數個舉動之接續施行，合為包括之一行為\r\n    予以評價，較為合理，故應論以接續犯之包括一罪。被告之\r\n    恐嚇行為使周佑庭、曾莉雯、周佑謙均心生畏懼，屬一行為\r\n    同時侵害周佑庭、曾莉雯、周佑謙之法益，為同種想像競合\r\n    犯，應以一罪論。\r\n　㈡審酌被告以附件起訴書附表方式恐嚇周佑庭、曾莉雯、周佑\r\n    謙，使其等心生畏懼，犯後坦承犯行，兼衡被告犯罪動機、\r\n    目的、手段等一切情狀，量刑如主文所示，並諭知易科罰金\r\n    之折算標準。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官張雯芳提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　111年度偵字第19932號\r\n　　被　　　告　蘇煥宸　男　30歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害自由案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、蘇煥宸、王衛(所涉恐嚇取財等罪嫌，另為不起訴處分)有債\r\n    權債務關係，于自齊(所涉恐嚇取財等罪嫌，另為不起訴處\r\n    分)為蘇煥宸及周佑庭之共同朋友，陳怡儒(所涉恐嚇取財等\r\n    罪嫌，另為不起訴處分)則係蘇煥宸友人，曾莉雯、周佑謙\r\n    分別為周佑庭之母、胞弟。蘇煥宸素與周佑庭間有債務糾紛\r\n    ，竟基於恐嚇危安之犯意，於111年3月29日起，在柬埔寨透\r\n    過同在柬埔寨之友人於Facebook網站(下稱臉書)創設帳號「\r\n    陳曜宇」，接續於附表一至三所示時間，以臉書通訊軟體Me\r\n    ssenger帳號「陳曜宇」，傳送如附表一至三所示包含「手\r\n    準備一起被我打斷」、「你看你要當人還是當鬼」、「我12\r\n    點安排兩組人去你們家樓下放鞭炮，上等鞭炮」、「最好快\r\n    點提告，我可以早早跟你兒子相見，好把他手打斷」、「有\r\n    此事我一定打斷你兒子的手」、「我一定要把他們手打斷，\r\n    然後告知你們所有ㄗㄡㄗㄠ朋友親人」等內容之訊息及周佑庭、\r\n    曾莉雯、周佑謙住處大門口照片予周佑庭、曾莉雯及周佑謙\r\n    ，使渠等均心生畏懼，致生危害於安全。嗣周佑庭等人於委\r\n    由曾莉雯於111年3月29日15時58分許、16時3分許轉帳新臺\r\n    幣(下同)5萬元、5萬元至蘇煥宸指定之陳怡儒中國信託商業\r\n    銀行帳號000000000000號帳戶後，報警處理，始悉上情。\r\n二、案經周佑庭、曾莉雯、周佑謙訴由臺北市政府警察局大安分\r\n    局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告蘇煥宸於偵查中之自白 全部犯罪事實。 2 同案被告王衛於警詢及偵查中之供述 證明被告蘇煥宸與同案被告王衛間有債務關係，並在其前往柬埔寨後，向王衛稱其對告訴人周佑庭有債權，而委請王衛向周佑庭討債，用以清償對王衛債務之事實。 3 同案被告于自齊於警詢之供述 證明告訴人周佑庭對外有債務糾紛之事實。 4 同案被告陳怡儒於警詢及偵查中之供述 證明被告於111年3月18日以臉書暱稱「蘇俊儒」聯繫同案被告陳怡儒，並以與他人有交易往來及償還先前向其欠款為由，要求陳怡儒提供上開中國信託帳戶作為收款使用之事實。 5 證人即告訴人曾莉雯於偵查中之指訴、告訴代理人劉耀鴻於警詢及偵查中之指述、111年4月3日刑事告訴狀暨所附證據、111年4月11日刑事告訴補充理由狀暨所附證據、111年6月2日刑事告訴補充理由(二)狀暨所附證據、111年9月5日刑事告訴補充理由(三)狀暨所附證據、111年9月16日刑事告訴補充理由(四)狀暨所附證據 全部犯罪事實。 6 臉書通訊軟體Messenger暱稱「陳曜宇」分別與告訴人周佑庭、曾莉雯、周佑謙之對話紀錄各1份 證明被告有透過臉書通訊軟體Messenger暱稱「陳曜宇」向告訴人3人傳送如附表一至三所示之訊息及照片，恫嚇告訴人3人之事實。 7 中國信託商業銀行111年4月 26日中信銀字第000000000000000號暨帳戶開戶與交易明細、111年12月2日中信銀字第111224839407528號函暨IP位址資料與Whois查詢資料各1份 證明告訴人曾莉雯轉帳5萬元、5萬元至同案被告陳怡儒中信帳戶後，隨即遭提領一空，餘額為843元，同年月30日再次提領800元，餘額至33元，且111年3月29日登入陳怡儒中信帳戶之IP位址位在柬埔寨金邊市之事實。 \r\n二、核被告蘇煥宸所為，係犯刑法第305條之恐嚇危安罪嫌。被\r\n    告基於恐嚇之單一犯意，在密接時地，接續傳送如附表一至\r\n    三所示之訊息及照片，各行為獨立性極為薄弱，依一般社會\r\n    健全觀念難以強行分離，在刑法評價上，應合為包括之一行\r\n    為予以評價，較為合理，請論以接續犯。另請審酌被告犯後\r\n    自白犯行，量處適當之刑。\r\n三、至告訴及報告意旨認被告於犯罪事實欄所載之行為，亦涉嫌\r\n    恐嚇取財罪嫌；且指示同案被告王衛接續於111年3月14日22\r\n    時許投遞內容為「周佑庭、蘇煥宸，請出來說清楚為何詐騙\r\n    辛苦人的血汗錢！！！請明天儘速來電，不然我們將會走法\r\n    律程序以及報警，請這兩天來電或傳訊息，0000000000。」\r\n    之紙張至位在臺北市○○區○○路000號即告訴人周佑庭住處大\r\n    樓內及各住戶之信箱內，復於同年月15日22時許及同年月18\r\n    日22時51分許，在臺北市○○區○○路000號門口張貼、投遞「\r\n    周佑庭，請出來面對為何詐騙辛苦人的錢，請盡速出來面對\r\n    ，否則將走法律途徑，這兩天麻煩來電或傳訊息，沒接請簡\r\n    訊，0000000000」等不實內容之海報，另涉嫌恐嚇取財、恐\r\n    嚇危安及公然侮辱、加重誹謗等罪嫌；以及指示同案被告于\r\n    自齊於同年4月2日22時53分許，接續多次按壓告訴人周佑庭\r\n    住處之門鈴，並使用行動電話門號0000-000000號撥打告訴\r\n    人周佑庭住處之電話，另涉嫌恐嚇危安罪嫌等節。經查：觀\r\n    諸被告透過Messenger帳號「陳耀宇」所傳送如附表一至三\r\n    之訊息，及同案被告王衛所投遞紙張、張貼海報之內容，均\r\n    係要求告訴人周佑庭出面解決債務糾紛，顯係基於討債目的\r\n    而為之，已難認被告有何為自己及他人不法所有之意圖。再\r\n    者，觀之Messenger帳號「陳耀宇」與告訴人周佑庭間對話\r\n    紀錄，「陳耀宇」發送「用球版詐騙方式 回有沒有騙 我要\r\n    截圖有或沒有騙...三分鐘回有沒有騙...」等語，告訴人周\r\n    佑庭則回以「我沒有」等語，究係否認有下注球版，抑或否\r\n    認有以球版詐欺取財，已屬有疑；再觀諸「陳耀宇」與告訴\r\n    人周佑謙間對話紀錄，「陳耀宇」提及「你哥哥是有在搞球\r\n    版是不是?你應該多少知道點」、「他們用球版詐欺我哥哥\r\n    」等語，告訴人周佑謙則表示「...之前發生的事情我也只\r\n    聽說過不知道詳情...」等語，顯未否認告訴人周佑庭曾使\r\n    用球版乙節；又查「球版」即賭博運動賽事之賭盤，實務上\r\n    常見地下球版以「信用版」方式下注，亦即可以在信用額度\r\n    中先下注，賭輸再給錢，可約定一定期間結帳或是達到信用\r\n    額度上限就需要先結清才能下注，因此常衍生收款糾紛。是\r\n    本案實不能排除告訴人周佑庭與被告間確有因參與「球版」\r\n    博奕產生金錢糾紛之可能。又觀同案被告王衛所投遞紙張、\r\n    張貼海報之內容，均係要求告訴人周佑庭出面解決債務糾紛\r\n    ，顯係基於討債目的而為之，已如前述，並未提及將對告訴\r\n    人周佑庭為如何行為之具體惡害通知，尚難認屬加害生命、\r\n    身體、自由、名譽、財產等之事。另同案被告于自齊到庭陳\r\n    稱：因聽聞告訴人周佑庭有償還其他債權人之欠款，而於11\r\n    1年4月2日至告訴人等住處按門鈴欲協商告訴人周佑庭與自\r\n    己之債務，未提及其行為係受被告指示或與被告有何關聯等\r\n    情，已難逕為不利被告之認定。況同案被告于自齊上開行為\r\n    ，並未提及將對告訴人為如何行為之具體惡害通知，亦難認\r\n    屬加害生命、身體、自由、名譽、財產之事，自無從以該等\r\n    罪責相繩。然上開部分如成立犯罪，係被告因與告訴人周佑\r\n    庭間之債務糾紛而於密接時地接續為之，與上開起訴部分，\r\n    屬接續之一行為觸犯數罪名之想像競合，具有裁判上一罪之關\r\n    係，為起訴效力所及，爰不另為不起訴之處分，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　31　　日\r\n　　　　　　　　　　　　　檢　察　官　張雯芳\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　8　　 月　　9　 　日\r\n　　　　　　　　　　　　　書　記　官　甘　昀\r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n附表一：(傳送給周佑庭訊息)\r\n編號 日期 訊息內容 1. 111年3月29日 你看我等等怎麼做你就知道你會變什麼了 2. 111年3月29日 你等等就看到他家跟你家都會有擴音聲音跟海報了 3. 111年3月29日 等密一堆他媽的好友跟你媽的好友 4. 111年3月29日 我找到他人跟你少要一半 5. 111年3月29日 等等他媽的朋友我全密，你媽的朋友我也全密 6. 111年3月29日 你們有搞的話，我跟你收兩倍 7. 111年3月29日 你們兩個在旋轉沒關係，手準備一起被我打斷 8. 111年3月29日 他們如果都說你有，那我就會收到很硬 9. 111年3月29日 你弟所有朋友，你媽所有朋友我都拿到了 10. 111年3月29日 你看你要當人還是當鬼 11. 111年3月29日 我每天找一堆小孩子去私訊他們去留言 12. 111年3月29日 來我跟你約，我揍你一頓，你跟我法院說 13. 111年3月29日 我找一堆人密你家人，找一堆通緝犯貼你家海報，你有證據是我？ 14. 111年3月29日 你們兩個人家什麼底我都查的很清楚啦 15. 111年3月29日 他要被我黏了，你也要被我黏了 16. 111年3月29日 你看是要好好跟我處理還是你要複雜處理 17. 111年3月29日 傳送【告證3】之圖片  18. 111年3月29日 我給你10分鐘好好想一下，沒消息我就開始我的動作 19. 111年3月29日 我現在先密你媽朋友來讓你回訊息？（傳送圖片） 20. 111年3月29日 我跟你三分鐘回有沒有騙，每三分鐘我密一個你弟同學或動態下面留言 21. 111年3月29日 你們朋友臉書會很熱鬧 22. 111年3月29日 家裡也會很熱鬧 23. 111年3月29日 25萬6800 24. 111年3月29日 10萬本金10萬利息，56800罰你們騙錢，明白，可以？ 25. 111年3月29日 超過跳3000塊可以吧，帳號提供給你000000000000，822 26. 111年3月29日 請你用網銀匯款提供明細就好 27. 111年3月29日 網路銀行一筆直接匯入就好，會玩提供我明細 28. 111年3月29日 那至少先一半，3.30前一半，剩的晚上 29. 111年3月31日 你們私下怎麼分配我這都可以接受，但是到我這就要收到256800，現在只收到228000，少的我開始算利息跟你們？ 30. 111年3月31日 你沒看到他家被我貼群組對話，跟他的海報了嗎？你家是不是也想被貼？ 31. 111年3月31日 我說過了，我叫人去一趟都是要跑腿的費用，我人多的是，我看你們倆個要多調皮 32. 111年3月31日 一定要弄到我正中午叫小弟去貼海報？ 33. 111年3月31日 不然你們兩家我都亂，這不用誰推給誰 34. 111年3月31日 今天沒回覆，他隔壁幾棟樓都會滿滿他的照片，金額也會不一樣，你沒聯絡到的話你也一樣，師大夜市也會滿滿你的照片 35. 111年3月31日 我話講到這，他家今天被黏，明天換你家 36. 111年3月31日 我不敢弄你是不是？ 37. 111年3月31日 給你們一樣4點，沒有的話工錢加利息 38. 111年3月31日 晚上沒結果，我會貼的碧潭都是，還有你家門口 39. 111年3月31日 那我就只好用我的處理方式，你們繼續耍我看看會發生什麼事 40. 111年3月31日 我黑白兩道都很熟啦，我一定能逼出你們 41. 111年3月31日 過5點算利息 42. 111年3月31日 12點我人叫出去處理就不是加利息這個金額了 43. 111年3月31日 昨天28800今天金額一樣？我找人去都不用工錢？還是你也想被黏？ 44. 111年3月31日 我12點安排兩組人去你們家樓下放鞭炮，上等鞭炮 45. 111年3月31日 我每天三餐安排人去陪你們耗 46. 111年3月31日 晚上他沒出來，你們警察先找多一點，我怕我的人玩太瘋 47. 111年3月31日 我今天就到你們兩個家樓下放鞭炮 \r\n附表二：(傳送給曾莉雯訊息)\r\n編號 日期 訊息內容 1. 111年3月29日 這個錢你們若真是沒有要還我只能一個一個密他們說你兒子詐欺我哥哥錢 2. 111年3月29日 你兒子有沒有騙錢我相信你很清楚，我們這邊會提高以及連絡所有你們ㄗㄡㄗㄠ的朋友 3. 111年3月29日 我現在只能把所有你們的親朋好友都聯絡了 4. 111年3月29日 6時37分 最好快點提告，我可以早早跟你兒子相見，好把他手打斷 5. 111年3月29日 6時42分 有此事我一定打斷你兒子的手 6. 111年3月29日 他媽媽朋友我等等會一個一個在下面留言兒子騙錢，你也是一樣 7. 111年3月29日 我一定要把他們手打斷，然後告知你們所有ㄗㄡㄗㄠ朋友親人 8. 111年3月29日 你們等等沒有先處理一部分給我，我就全都密 9. 111年3月29日 阿姨你也直接說你有沒有要給，沒有我也直接用我的手段 10. 111年3月29日 簡單講就是你們現在我要各拿一半回來，你兒子沒拿，你自己請他跟蘇煥宸要 11. 111年3月29日 你們兩邊等等時間到沒有至少先給我一些，我就所有好有留言 12. 111年3月29日 那我九點就密你們兩家所有朋友，跟留言 13. 111年3月29日 我九點沒有看到一部分，你們雙方好友，我就都留言 14. 111年3月29日 等等再幫你們倆家上海報？ 15. 111年3月29日 我9點前沒消息我就全部人都密 16. 111年3月29日 我的人一樣大白天可以去貼你們兩家子海報 17. 111年3月29日 822．000000000000 18. 111年3月31日 我的立場很簡單，不要讓我一直請人去你們兩家處理 \r\n附表三：(傳送給周佑謙訊息)\r\n編號 日期 訊息內容 1. 111年3月29日 最後你若沒回覆我只能一個一個加好友請他們幫忙了 2. 111年3月29日 你就是周他弟弟對吧，我已經連絡很多你朋友了 3. 111年3月29日 你們如果沒有要還錢的話我只能每天這樣做了，密你們所有朋友跟貼海報，傳送【告證3】之圖片 (同附表一編號17) 4. 111年3月29日 如果你媽媽沒有要把錢還給我的話，我可能只能所有人都密了，因為你的好友我已經全部都記錄下來了 5. 111年3月29日 沒給的話我只能聯絡你們親朋好友看誰可以先幫你哥處理給我他騙我哥哥的部分 6. 111年3月29日 你設定不能留言我去你所有朋友寫你的名字不是一樣嗎 7. 111年3月29日 你媽媽九點如果沒有先還我們一點，我只能把你跟你媽媽所有的朋友都密一次 8. 111年3月29日 我先密三個（傳送圖片） 9. 111年3月29日 如果你媽媽九點都沒有要理我，你們兩個的好友我只能全密說你們家是在做詐欺的 10. 111年3月29日 你媽媽早上如果沒有先還我五萬，你們就不用還我了，我就密所有你跟你媽媽朋友 11. 111年3月29日 我只能等你媽媽到早上，沒有的話我就要所有人留言了 12. 111年3月29日 我會去你們兩家人任何有好友下面留言 13. 111年3月29日 我等到9點，沒消沒息的我全密 14. 111年3月29日 全部都不回復下午開始留言 15. 111年4月1日 你哥哥不回復訊息，跟你朋友詢問了（傳送圖片） 16. 111年4月2日至同月17日 傳送已經發送內容為「可以請周佑庭周佑謙出面對債務嗎?」之訊息給他人之截圖給告訴人周佑謙 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2342%2c20250123%2c1.pdf"}