{"JID":"TPDM,113,審訴,2427,20250110,1","JYEAR":"113","JCASE":"審訴","JNO":"2427","JDATE":"20250110","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2427號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林日申\r\n\r\n\r\n\r\n            李庭豪\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第281\r\n58號），嗣被告2人就被訴事實為有罪之陳述，經告知簡式審判\r\n程序之旨，並聽取公訴人及被告2人之意見後，本院裁定進行簡\r\n式審判程序，判決如下：\r\n　　主　　　文\r\n林日申犯三人以上共同詐欺取財罪，處有期徒刑壹年。未扣案之\r\n犯罪所得新臺幣叄仟元沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n李庭豪犯三人以上共同詐欺取財罪，處有期徒刑玖月。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除下列更正與補充外，其餘均引用\r\n    檢察官起訴書之記載（如附件）：\r\n　㈠附表二編號1、2、4、5、6提領金額欄「2萬0,005元、2萬0,0\r\n    05元、2萬0,005元、2萬0,005元、1萬0,005元」更正為「20\r\n    ,000元、20,000元、20,000元、20,000元、10,000元（均不\r\n    含手續費）」。\r\n　㈡犯罪事實欄第一段倒數第2至3行「並交予林建翔，以此方式\r\n    隱匿犯罪所得之去向」更正為「並交予林建翔，再層轉至詐\r\n    欺集團上游，以此方式隱匿犯罪所得之去向」。\r\n　㈢證據增列「被告林日申、李庭豪於本院審理中之自白」。\r\n　㈣理由部分補充：\r\n　⒈按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告2人負責依指示提領及交付贓款之工作，足徵被告2\r\n    人係基於自己犯罪之意思參與該詐欺集團之分工，而與該詐\r\n    欺集團成員間互有犯意之聯絡及行為之分擔，是其2人與該\r\n    詐欺集團成員之間自得論以共同正犯。\r\n　⒉按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪所\r\n    得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得之\r\n    調查、發現、保全、沒收或追徵。三、收受、持有或使用他\r\n    人之特定犯罪所得。四、使用自己之特定犯罪所得與他人進\r\n    行交易，修正後洗錢防制法第2條定有明文。故行為人如有\r\n    上揭各款所列洗錢行為者，即成立同法第19條第1項之洗錢\r\n    罪。被告2人與所屬詐欺集團成員共同實施本案加重詐欺取\r\n    財犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪」，如\r\n    起訴書附表一編號1、2所示之告訴人遭詐將詐欺款項匯入本\r\n    案人頭帳戶後，隨即由持人頭帳戶提款卡之被告2人分別於\r\n    起訴書附表二所示時、地，依指示提領上開告訴人所匯入之\r\n    款項，並在指定地點轉交到場收款之人，以此方式將詐欺贓\r\n    款層層轉交至集團上游，則被告2人主觀上有隱匿其所屬詐\r\n    欺集團之詐欺犯罪所得，以逃避國家追訴或處罰之意思，客\r\n    觀上其所為亦有隱匿詐欺犯罪所得去向之作用，而製造金流\r\n    斷點，揆諸前開說明，核與洗錢防制法第19條第1項一般洗\r\n    錢罪之要件相合。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告2人行為後，洗錢防制法於113年7月31日修正公布、同年\r\n    8月2日施行（下稱113年修正），修正前洗錢防制法第14條\r\n    第1項規定：「有第二條各款所列洗錢行為者，處七年以下\r\n    有期徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢\r\n    防制法第19條第1項則規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    」。而本案洗錢之財物為如起訴書附表一編號1、2所示告訴\r\n    人匯入之金額，均未達1億元，若適用修正後之新法，其最\r\n    重主刑為5年有期徒刑，較舊法之最重主刑（7年有期徒刑）\r\n    為輕，是依刑法第2條第1項規定，被告2人本案所犯洗錢罪\r\n    部分應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告2人，經比較新舊法之結果，應依\r\n    刑法第2條第1項前段之規定，適用被告2人行為時即113年修\r\n    正前之上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告2人，依刑\r\n    法第2條第1項但書規定，應予適用該現行法。　\r\n　㈡核被告林日申就起訴書附表一編號1所示告訴人被害部分，係\r\n    犯刑法第339條之4第1項第2款三人以上共同詐欺取財罪、修\r\n    正後洗錢防制法第19條第1項後段之洗錢罪。被告林日申與\r\n    林建翔及其所屬詐欺集團成員間，就上開三人以上共同詐欺\r\n    取財、洗錢等犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢核被告李庭豪就起訴書附表一編號2所示告訴人被害部分，係\r\n    犯刑法第339條之4第1項第2款三人以上共同詐欺取財罪、修\r\n    正後洗錢防制法第19條第1項後段之洗錢罪。被告李庭豪與\r\n    林建翔及其所屬詐欺集團成員間，就上開三人以上共同詐欺\r\n    取財、洗錢等犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈣被告林日申於起訴書附表二編號1至3所示時、地，數次提領\r\n    告訴人陳俊宏遭詐欺之金錢，係於密接之時地為之，侵害同\r\n    一法益，為數個舉動之接續施行，為接續犯，應僅論以一罪\r\n    。\r\n　㈤被告李庭豪於起訴書附表二編號4至6所示時、地，數次提領\r\n    告訴人陳亞君遭詐欺之金錢，係於密接之時地為之，侵害同\r\n    一法益，為數個舉動之接續施行，為接續犯，應僅論以一罪\r\n    。\r\n　㈥被告2人所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有\r\n    局部同一性，係以一行為觸犯數罪名，為想像競合犯，應從\r\n    一重論以三人以上共同詐欺取財罪。\r\n　㈦被告李庭豪於偵查及本院審理中均自白本案犯行，且查無獲\r\n    有犯罪所得（詳下述），是有詐欺犯罪危害防制條例第47條\r\n    前段減刑規定之適用；被告林日申雖於偵查及本院審理中均\r\n    自白本案犯行，然並未主動繳交犯罪所得（詳下述），自無\r\n    詐欺犯罪危害防制條例第47條前段減刑規定之適用。至被告\r\n    2人關於洗錢自白之減輕，因從一重而論以加重詐欺取財罪\r\n    ，未另依113年修正前洗錢防制法第16條第2項規定減輕其刑\r\n    ，然得作為刑法第57條量刑審酌之事由，附此說明。\r\n　㈧爰以行為人之責任為基礎，審酌被告2人明知現今社會詐欺集\r\n    團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財\r\n    產法益，對社會治安產生重大危害，竟貪圖不法利益，與詐\r\n    欺集團合流，造成被害人財產損失及社會治安之重大危害，\r\n    所為應予非難；惟考量被告2人於偵、審中均坦承犯行，被\r\n    告李庭豪並與告訴人陳亞君和解，願賠償告訴人陳亞君所受\r\n    部分損失（和解筆錄見本院卷第81頁）；被告林日申則表示\r\n    即將入監執行，無能力賠償告訴人陳俊宏所受損害等語（見\r\n    本院卷68頁）；兼衡被告2人於本案詐欺集團之角色地位及\r\n    分工情形、犯罪所造成之損害，暨被告林日申高職畢業之智\r\n    識程度、自述現從事油漆學徒工作、無需扶養之人、勉持之\r\n    家庭經濟狀況（見本院卷第72頁）；被告李庭豪高職肄業之\r\n    智識程度、自述之前從事早餐店工作、需扶養妻小、普通之\r\n    家庭經濟狀況（見同上卷第64頁）及其2人之素行等一切情\r\n    狀，就被告2人所為，分別量處如主文所示之刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。查：\r\n　⒈被告林日申於警詢中陳稱提領過程中係使用自己手機等語（\r\n    見偵卷第23頁），惟本案並未查扣被告林日申犯本案之罪所\r\n    用之手機，卷內復無證據足資特定該手機，亦無從認定該手\r\n    機尚未滅失，爰不予宣告沒收。\r\n　⒉被告李庭豪於警詢中陳稱所屬詐欺集團有提供其工作機，工\r\n    作機於住汽車旅館時已遺失等語（見偵卷第39頁），則本案\r\n    並未查扣被告李庭豪犯本案之罪所用之工作機，卷內復無證\r\n    據足資特定該工作機，亦無從認定該工作機尚未滅失，爰不\r\n    予宣告沒收。\r\n　㈡犯罪所得：\r\n　⒈按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。被告林日申因本\r\n    案犯行獲有3,000餘元一節，業據被告於本院審理中坦承不\r\n    諱（見本院卷第72頁）。被告林日申於本院審理中雖稱其獲\r\n    得3,000餘元報酬包含車資，惟犯罪所得不扣除成本，故被\r\n    告林日申為了犯本案犯行而支出之車資不自報酬中扣除。又\r\n    本案無證據可證被告林日申實際上獲得之報酬超過3,000元\r\n    及確定之金額，故僅能認被告林日申本案犯行之犯罪所得為\r\n    3,000元，此部分犯罪所得雖未扣案，仍應依前揭規定宣告\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n　⒉被告李庭豪供稱就本案犯行並未獲有報酬（見偵卷第39頁、\r\n    第156頁；本院卷第61頁），卷內亦無其他證據足認被告李\r\n    庭豪就本案犯行有獲取報酬，是本案尚無從對被告李庭豪宣\r\n    告沒收犯罪所得。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如起訴書\r\n    附表一編號1、2所示告訴人匯入之金額，固均屬洗錢財物，\r\n    然被告2人依指示提領之款項已依指示全數交付予詐欺集團\r\n    之上游，如對其等宣告沒收此部分洗錢之財物，顯有過苛之\r\n    虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n    　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官楊思恬偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n \r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28158號\r\n　　被　　　告　林日申　男　21歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00○0號18樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　李庭豪　男　22歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林日申、李庭豪、林建翔(林建翔所涉詐欺等罪嫌，另由警\r\n    偵辦中)與其餘真實姓名、年籍均不詳之詐欺集團成員，共\r\n    同意圖為自己不法之所有，基於三人以上共犯詐欺取財、違\r\n    反洗錢防制法之犯意聯絡，由某不詳之詐欺集團成員於如附\r\n    表一所示時間，以如附表一所示方式對如附表一所示之陳俊\r\n    宏、陳亞君施以如附表一所示詐術，致使如附表一所示之陳\r\n    俊宏、陳亞君陷於錯誤，因而於如附表一所示時間，匯款如\r\n    附表一所示款項至中華郵政帳號000-00000000000000號帳戶\r\n    (下稱本案帳戶)內，再由林建翔於民國113年4月2日下午7時\r\n    10分前某時，分別指示林日申、李庭豪提領陳俊宏、陳亞君\r\n    遭詐款項，林日申、李庭豪則於如附表二所示時間，在如附\r\n    表二所示地點持本案帳戶提款卡提領如附表二所示款項，並\r\n    交予林建翔，以此方式隱匿犯罪所得之去向。嗣經如附表一\r\n    所示之陳俊宏、陳亞君發覺遭騙並報警處理，而查悉上情。\r\n二、案經陳俊宏、陳亞君訴由臺北市政府警察局中山分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告林日申於警詢時之供述 坦承於如附表二編號1至3所示時、地，提領如附表二編號1至3所示款項，並將提領所得款項交予林建翔，且對本案帳戶提款卡及其所提領之款項來源均不知情之情況下，仍與被告李庭豪一同提領本案帳戶內款項之事實。 2 被告李庭豪於警詢之供述及偵查中之自白 坦承於如附表二編號4至6所示時、地，提領如附表二編號4至6所示款項，並將提領所得款項交予林建翔，並約定可獲得新臺幣(下同)5,000元之報酬，惟後續未取得任何報酬，另對本案帳戶提款卡及其所提領之款項來源均不知情之情況下，仍與被告林日申一同提領本案帳戶內款項之事實。 3 告訴人陳俊宏於警詢時之指訴 證明詐欺集團成員於如附表一編號1所示時間對其施用如附表一編號1所示詐術，致使其陷於錯誤，因而匯款至本案帳戶內之事實。 4 告訴人陳亞君於警詢時之指訴 證明詐欺集團成員於如附表所示一編號2時間對其施用如附表一編號2所示詐術，致使其陷於錯誤，因而匯款至本案帳戶內之事實。 5 ①告訴人陳俊宏所陳臉書MESSENGER、LINE對話紀錄、匯款紀錄照片各1份 ②告訴人陳亞君所陳臉書MESSENGER、LINE對話紀錄、匯款紀錄照片各1份 ③內政部警政署反詐騙諮詢專線紀錄表、金融機構聯防機制通報單、受理詐騙帳戶通報警示簡便格式表數份 證明詐欺集團成員於如附表一所示時間對告訴人陳俊宏、陳亞君施用如附表一所示詐術，致使告訴人陳俊宏、陳亞君陷於錯誤，因而匯款至本案帳戶內之事實。 6 ①本案帳戶交易明細1份 ②ATM監視器畫面截圖照片各1份 證明告訴人陳俊宏、陳亞君因陷於錯誤而匯款至本案帳戶內，並旋即遭被告林日申、李庭豪提領一空之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月3\r\n    1日修正公布，並自同年0月0日生效施行。修正前洗錢防制\r\n    法第14條第1項規定：「有第2條各款所列洗錢行為者，處7\r\n    年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，修正\r\n    後洗錢防制法第19條第1項規定：「有第2條各款所列洗錢行\r\n    為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」\r\n    ，經比較新舊法，修正後洗錢防制法第19條第1項後段就「\r\n    洗錢之財物或財產上利益未達新臺幣1億元者」之法定最重\r\n    本刑降低為5年以下有期徒刑，應認修正後之洗錢防制法第1\r\n    9條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定論處\r\n    。\r\n三、核被告林日申、李庭豪所為，均係犯刑法第339條之4第1項\r\n    第2款之三人以上共同犯詐欺取財及違反洗錢防制法第2條而\r\n    犯同法第19條第1項後段之一般洗錢罪嫌。被告林日申、李\r\n    庭豪與本案詐欺集團其他成員間就上開犯行，有犯意聯絡及\r\n    行為分擔，請論以共同正犯。而被告林日申、李庭豪係以一\r\n    行為同時觸犯三人以上共同犯詐欺取財及一般洗錢罪嫌，為\r\n    想像競合犯，請依刑法第55條規定，從一重之三人以上共同\r\n    犯詐欺取財罪處斷。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9　　 月　　10　　日\r\n　　　　　　　　　　　　　檢　察　官　　楊思恬\r\n \r\n附表一：（民國/新臺幣）\r\n編號 告訴人 遭詐時間、方式 匯款時間 匯款金額 1 陳俊宏 詐欺集團成員於113年4月2日，以臉書暱稱「Christian Oberhausn」之人，向告訴人陳俊宏佯稱：願意以7-11賣貨便方式購買演唱會門票，但告訴人陳俊宏賣貨便賣場有問題，需依照客服指示處理云云，再由臉書暱稱「李國展」之人向告訴人陳俊宏佯稱：其為7-11賣貨便客服，需依照指示操作網路銀行匯款云云，致使告訴人陳俊宏陷於錯誤。 113年4月2日下午6時54分許 9萬9,999元 2 陳亞君 詐欺集團成員於113年4月2日，以臉書暱稱「Yuuki Kawaura」之人，向告訴人陳亞君佯稱：願意以7-11賣貨便方式購買寶可夢卡片，但告訴人陳亞君賣貨便賣場有問題，需依照客服指示處理云云，再由LINE暱稱「客服專線003號專員」之人向告訴人陳亞君佯稱：其為7-11賣貨便客服，需依照指示操作網路銀行匯款云云，致使告訴人陳亞君陷於錯誤。 113年4月2日晚間7時30分許 4萬9,988元 \r\n \r\n附表二：（民國/新臺幣）\r\n編號 提領人 提領時間 提領地點 提領金額 遭詐款項匯入者 1 被告林日申 113年4月2日晚間7時10分許 臺北市○○區○○路000號萊爾富便利商店 2萬0,005元 告訴人陳俊宏 2  113年4月2日晚間7時11分許  2萬0,005元  3  113年4月2日晚間7時14分許 臺北市○○區○○路000號郵局 6萬元  4 被告李庭豪 113年4月2日晚間8時45分許 臺北市○○區○○路000號萊爾富便利商店 2萬0,005元 告訴人陳亞君 5  113年4月2日晚間8時46分許  2萬0,005元  6  113年4月2日晚間8時48分許  1萬0,005元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2427%2c20250110%2c1.pdf"}