{"JID":"TPDM,114,簡,264,20250122,1","JYEAR":"114","JCASE":"簡","JNO":"264","JDATE":"20250122","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第264號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳聲炎\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4470號），本院認不宜以簡易判決處刑，改依通常程\r\n序審理，嗣被告於本院訊問中自白，本院認得依簡易判決處刑程\r\n序，爰裁定改依簡易程序，逕行判決如下：\r\n　　主　　　文\r\n吳聲炎犯竊盜罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除證據部分補充「被告吳聲炎於本\r\n    院訊問中之自白」外，餘均引用臺灣臺北地方檢察署檢察官\r\n    聲請簡易判決處刑書（如附件）之記載。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡被告為民國00年0月生，行為時已年滿80歲，有被告之個人戶\r\n    籍資料附卷足憑，爰依刑法第18條第3項規定減輕其刑。\r\n　㈢爰以行為人為基礎，審酌被告誤將被害人周芸珈之腳踏車誤\r\n    為廢棄物而逕自處分，顯然欠缺尊重他人財產權之觀念，其\r\n    所為誠屬不該，殊值非難，惟考量被告坦承犯行之犯後態度\r\n    ，且被告已與被害人達成和解，賠償被害人新臺幣3000元，\r\n    被害人並陳明不願追究被告之責任等語（見臺灣臺北地方檢\r\n    察署113年度偵字第20999號卷第25頁），酌以被告自陳國小\r\n    畢業之智識程度、已退休、目前從事環保志工工作、平常由\r\n    女兒扶養、與2名女兒同住之家庭生活經濟狀況（見本院113\r\n    年度易字第1580號卷，下稱易字卷，第33頁）暨其犯罪之動\r\n    機、目的、手段、情節等一切情狀，量處如主文所示之刑，\r\n    並諭知易服勞役之折算標準，以資懲儆。\r\n　㈣緩刑部分：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表1紙在卷可憑（見易字卷第9頁），其因\r\n    一時疏忽致罹刑典，犯後亦能坦承犯行，且被告已與被害人\r\n    達成和解並履行賠償完畢等情，已如前述，堪認被告經此偵\r\n    審程序及刑之宣告後，當知所警惕，應無再犯之虞，因認其\r\n    所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款\r\n    規定予以宣告緩刑2年，以啟自新。\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。宣\r\n    告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n    、犯罪所得價值低微，或為維持受宣告人生活條件之必要者\r\n    ，得不宣告或酌減之。刑法第38條之1第1項前段、第3項、\r\n    第38條之2第2項定有明文。\r\n　㈡被告所竊得之腳踏車1輛，固為其本案犯罪所得，且未發還予\r\n    被害人，惟本院審酌被告已將款項賠償予告訴人，若再予諭\r\n    知沒收，顯屬過苛，爰依刑法第38條之2第2項規定，不予宣\r\n    告沒收，併此敘明。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條2項，判決如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官吳春麗聲請簡易判決處刑，檢察官黃瑞盛到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決\r\n不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4470號\r\n　　被　　　告　吳聲炎　男　86歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分述如下：\r\n　　　　犯罪事實\r\n一、吳聲炎意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年4月20日9時26分許，在臺北市中正區○○街00巷0弄，見周\r\n    芸珈將價值新臺幣(下同)3,000元之腳踏車停放於該處，且\r\n    無人看管，即徒手竊取後離去。嗣周芸珈發現腳踏車遭竊後\r\n    報警，經警調閱監視器，始悉上情。\r\n二、案經周芸珈訴由臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告吳聲炎於警詢時之供述\r\n　㈡告訴人周芸珈於警詢時之指訴\r\n　㈢現場監視器畫面截圖6張\r\n　　在卷可資佐證，被告犯嫌已堪認定。\r\n二、所犯法條：核被告吳聲炎所為，係犯刑法第320條第1項竊盜\r\n    罪嫌。至被告所竊得上開財物，屬被告犯罪所得，然被告與\r\n    告訴人周芸珈業已和解，並賠償告訴人，有和解書1份在卷\r\n    可稽，爰不聲請宣告沒收被告之犯罪所得。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n中　　華　　民　　國　 113　　年　　10　　月　　2 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　29　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c264%2c20250122%2c1.pdf"}