{"JID":"TPDM,113,審訴,2328,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2328","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2328號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃茜茹\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第568\r\n4號、第6497號、第7469號、第7473號、第7652號、第7720號、\r\n第7721號、第8278號、第8358號、第10773號），及移送併辦（1\r\n13年度偵字第31817號），嗣被告於本院審理時就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告\r\n之意見後，由本院依簡式審判程序審理，判決如下：\r\n　　主　文\r\n黃茜茹犯如附表「罪名及宣告刑」欄所示之罪，共陸拾壹罪，各\r\n處如附表「罪名及宣告刑」欄所示之刑。應執行有期徒刑伍年。\r\n未扣案之犯罪所得新臺幣參萬捌仟參佰捌拾壹元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用起訴書及併辦意旨書（如附\r\n    件一、二）之記載外，並更正、補充如下：\r\n　㈠犯罪事實部分：　　\r\n　1.起訴書附表一編號7匯款時間欄「112年11月23日」更正為「\r\n    112年11月21日」。\r\n　2.起訴書附表一編號12被害人陳旻蓁部分補充：匯款時間：11\r\n    2年11月22日21時21分許、匯款金額：49,985元。\r\n　3.起訴書附表一編號21匯款金額欄「20,000元」更正為「19,9\r\n    85元」。\r\n　4.起訴書附表一編號33匯款時間欄「112年11月19日13時18分\r\n    許」更正為「112年11月19日13時12分許」。\r\n　5.起訴書附表一編號34匯款金額欄「15,000元」更正為「15,0\r\n    15元」。\r\n　6.起訴書附表一編號48匯入帳戶欄「中國信託帳號0000000000\r\n    0號帳戶」更正為「中國信託帳號000000000000號帳戶」。\r\n　7.起訴書附表一編號53匯款時間欄「112年11月23日19時14分\r\n    許」更正為「112年11月23日19時14分、19時16分許」。\r\n　8.起訴書附表二另補充：提領時間：112年11月13日20時33分\r\n    許、提領地點：臺北市○○區○○路00號中國信託永吉分行、提\r\n    領帳戶：中國信託銀行帳號000000000000號帳戶、提領金額\r\n    ：78000元、被害人：張芳菁。\r\n　9.起訴書附表二編號35被害人欄補充「吳冠霖」。\r\n 10.起訴書附表二編號62提領時間欄另補充「112年11月28日22\r\n    時許」、提領地點欄「臺北市○○區○○○路000○000號之興安郵\r\n    局」更正為「臺北市○○區○○街000號統一超商興復店」、提\r\n    領金額欄補充「20,005元、20,005元」。\r\n 11.起訴書附表二編號63提領時間欄「112年11月28日22時許至2\r\n    2時2分許止」更正為「112年11月28日22時1分許至22時2分\r\n    許止」、提領地點欄「臺北市○○區○○街000號統一超商興復\r\n    店」更正為「臺北市○○區○○○路000○000號之興安郵局」、提\r\n    領金額欄「20,005元、20,005元、20,005元、15,005元」更\r\n    正為「20,005元、15,005元」。\r\n 12.起訴書附表二「小計：4,200,610元」更正為「小計：4,278\r\n    ,610元」。　\r\n　㈡證據部分：補充「被告黃茜茹於本院審理時之自白」。\r\n二、新舊法比較\r\n　㈠被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條第1項規定：\r\n    「有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科\r\n    新臺幣500萬元以下罰金。」，修正後移列條號為第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5000萬元以下罰金。」，依此修正，倘洗錢\r\n    之財物或財產上利益未達1億元，其法定刑由「7年以下(2月\r\n    以上)有期徒刑，併科5百萬元以下罰金」，修正為「6月以\r\n    上5年以下有期徒刑，併科5千萬元以下罰金」，依刑法第35\r\n    條第2項規定而為比較，以新法之法定刑較有利於行為人，\r\n    應適用修正後之洗錢防制法第19條第1項規定處斷。\r\n　㈡又修正前洗錢防制法第16條第2項規定：「犯前四條之罪，在\r\n    偵查及歷次審判中均自白者，減輕其刑。」，修正後移列條\r\n    號為第23條第3項規定：「犯前四條之罪，在偵查及歷次審\r\n    判中均自白者，如有所得並自動繳交全部所得財物者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之\r\n    財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除\r\n    其刑。」，經比較修正前後之規定，修正後除須「偵查及歷\r\n    次審判中」均自白，並增加「自動繳交全部所得財物」之條\r\n    件，始能適用該條項減輕其刑，是修正後之規定無較有利於\r\n    被告。又在法規競合之情形，行為該當各罪之不法構成要件\r\n    時雖然須整體適用，不能割裂數法條中之一部分構成要件而\r\n    為論罪科刑。但有關刑之減輕、沒收等特別規定，係基於個\r\n    別責任原則而為特別規定，並非犯罪之構成要件，自非不能\r\n    割裂適用。依此，在新舊法比較之情形，自非不得本同此理\r\n    處理。是依刑法第2條第1項規定，自應適用被告行為時之洗\r\n    錢防制法第16條第2項規定，對被告較為有利。\r\n三、論罪科刑：\r\n　㈠核被告就起訴書附表一編號1至61所為，均係犯刑法第339條\r\n    之4第1項第2款之三人以上共同詐欺取財罪及洗錢防制法第1\r\n    9條第1項後段之洗錢罪。\r\n　㈡被告與「仁」、「天地水庫」、「侯金文」、「鳳梨」及其\r\n    等所屬詐欺集團成年成員間，就本案犯行，均有犯意聯絡及\r\n    行為分擔，均應論以共同正犯。\r\n　㈢被告基於同一收取詐欺贓款之目的，於起訴書附表二所示密\r\n    切接近之時間提領同一被害人之款項之行為，此時侵害同一\r\n    被害人之法益，各行為之獨立性極為薄弱，依一般社會健全\r\n    觀念，難以強行分開，在刑法評價上，對同一被害人所為應\r\n    視為數個舉動之接續施行，合為包括之一行為予以評價依接\r\n    續犯各論以一罪。\r\n　㈣被告所為起訴書附表一編號1至61之各次犯行，各係一行為同\r\n    時觸犯三人以上共同詐欺取財罪及洗錢罪之想像競合犯，各\r\n    應從一重之三人以上共同詐欺取財罪處斷。　\r\n　㈤起訴書雖漏未敘及起訴書附表一編號12被害人陳旻蓁於112年\r\n    11月22日21時21分許，匯款49,985元至國泰世華帳號000000\r\n    000000號帳戶，及被告於112年11月13日20時33分許，在臺\r\n    北市○○區○○路00號中國信託永吉分行，自中國信託銀行帳號\r\n    000000000000號帳戶提領78,000元之犯行，惟該等部分與起\r\n    訴書所載之犯罪事實間，有實質上一罪關係，為起訴效力所\r\n    及，本院自得併予審理。\r\n　㈥被告就上開所犯61次犯行，所詐騙之對象不相同，侵害個別\r\n    之財產法益，所為各具獨立性且出於各別犯意為之，行為互\r\n    殊，應分論併罰。\r\n　㈦113年度偵字第31817號併辦意旨書所載之犯罪事實，與起訴\r\n    書附表一編號33所載之犯罪事實相同，為事實上同一案件，\r\n    本院自得併予審理。\r\n　㈧查被告於偵查及本院審理時自白一般洗錢犯行，依修正前洗\r\n    錢防制法第16條第2項之規定，原應減輕其刑，惟被告所犯\r\n    一般洗錢罪，屬想像競合犯中之輕罪，被告就本案犯行均係\r\n    從一重之三人以上共同詐欺取財罪處斷，就被告此部分想像\r\n    競合輕罪應減刑部分，依上開說明，由本院於後述依刑法第\r\n    57條量刑時一併衡酌該部分減輕其刑事由。\r\n　㈨爰審酌被告正值青壯，不思循正當途徑獲取所需，因貪圖不\r\n    法利益，加入該詐欺集團擔任提款車手工作，造成本案告訴\r\n    人及被害人共61人之財產損失，法治觀念偏差，助長詐欺犯\r\n    罪猖獗，危害社會治安，增加犯罪查緝及被害人求償之困難\r\n    ，所為應予非難，並考量被告於偵查及本院審理時就其所涉\r\n    犯行均自白在卷，核與修正前洗錢防制法第16條第2項自白\r\n    減刑規定相符，且與告訴人吳智緯、呂冠霖、蘇育瑩、林正\r\n    宸、胡牧群 蒲宜婕、江婉萍、林秀妃、李恩榆、楊禮宏、\r\n    林炤雄、莊于嬅、鄭麗娟、陳宣容經調解成立，已當場給付\r\n    告訴人蒲宜婕、林秀妃各1800元、2000元完畢，此有本院調\r\n    解筆錄附卷可憑（見本院卷第201至203、373至374頁），兼\r\n    衡被告之犯罪動機、目的、參與程度及角色分工、告訴人及\r\n    被害人等財產受損程度，及被告為大學肄業之教育智識程度\r\n    （見本院卷附之個人戶籍資料查詢結果）、入監前之職業收\r\n    入、無扶養人口等家庭生活經濟狀況（見本院卷第345頁）\r\n    等一切情狀，分別量處如主文所示之刑，又衡酌被告所為61\r\n    次加重詐欺取財犯行之犯罪時間相近，乃於短時間內反覆實\r\n    施，而其雖侵害數被害人之財產法益，然其實際上所從事者\r\n    ，僅係依指示反覆提領款項並轉交予其他詐欺集團成員，其\r\n    責任非難重複程度較高，如以實質累加之方式定應執行刑，\r\n    處罰之刑度恐將超過其行為之不法內涵與罪責程度，爰基於\r\n    罪責相當之要求，於刑法第51條第5款所定之外部性界限內\r\n    ，綜合評價各罪類型、關係、法益侵害之整體效果，考量犯\r\n    罪人個人特質，及以比例原則、平等原則、責罰相當原則、\r\n    重複評價禁止原則為內涵之內部性界限，為適度反應被告整\r\n    體犯罪行為之不法與罪責程度及對其施以矯正之必要性，而\r\n    就被告所犯上開各罪，定應執行刑如主文所示。　 \r\n四、沒收：\r\n　㈠洗錢之財物\r\n　⒈查被告行為後，洗錢防制法第18條第1項有關沒收洗錢之財物\r\n    或財產上利益之規定，業經修正為同法第25條第1項規定，\r\n    於113年7月31日公布，並於同年0月0日生效施行，是本案自\r\n    應適用裁判時即修正後之現行洗錢防制法第25條第1項之規\r\n    定。修正後洗錢防制法第25條第1項規定：「犯第19條、第2\r\n    0條之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人\r\n    與否，沒收之。」而依修正後洗錢防制法第25條第1項修正\r\n    理由說明：考量澈底阻斷金流才能杜絕犯罪，為減少犯罪行\r\n    為人僥倖心理，避免「經查獲」之洗錢之財物或財產上利益\r\n    (即系爭犯罪客體)因非屬犯罪行為人所有而無法沒收之不合\r\n    理現象，爰於第一項增訂「不問屬於犯罪行為人與否」，並\r\n    將所定行為修正為「洗錢」。\r\n　2.查被告本案所提領如起訴書附表二所示之詐欺贓款，原應依\r\n    洗錢防制法第25條第1項規定沒收，惟被告已將該等款項交\r\n    予詐欺集團其他成員，尚無經檢警查扣或被告個人仍得支配\r\n    處分者，亦乏證據證明被告與本案詐欺集團成員就上開款項\r\n    享有共同處分權，參酌前述洗錢防制法第25條第1項修正說\r\n    明意旨，認無執行沒收俾澈底阻斷金流或減少犯罪行為人僥\r\n    倖心理之實益，且對犯罪階層較低之被告沒收全部洗錢標的\r\n    ，實有過苛，爰依刑法第38條之2第2項之規定，不予宣告沒\r\n    收。\r\n　㈡犯罪所得部分\r\n　　查被告於偵查中供稱：伊的報酬是提領金額的1％到3％等語（\r\n    見偵二卷第66頁），依有利被告之認定，而認被告本件犯行\r\n    可獲得提領款項1％之報酬，又被告本件所提領款項總計雖為\r\n    4,278,610元，惟本案被害人等遭詐欺之款項共計為4,218,0\r\n    84元，故仍以4,218,084元之1％計算被告本案之報酬，則其\r\n    本案領得之報酬約為42,181元【（計算式：4,218,084×0.01\r\n    ＝42,181（小數點以下四捨五入）】，此為被告之犯罪所得\r\n    ，惟考量被告已分別賠償告訴人蒲宜婕、林秀妃各1800元、\r\n    2000元，合計3800元，業如前述，如在本案另沒收被告此部\r\n    分犯罪所得，將使被告承受過度之不利益，顯屬過苛，爰依\r\n    刑法第38條之2第2項之規定，不予宣告沒收被告此部分犯罪\r\n    所得。另就被告其餘38,381元（記算式：42,181-3,800=38,\r\n    381）之犯罪所得，仍應依上開規定沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。至被告嗣後如依\r\n    調解內容繼續履行，則於其實際償還金額之同一範圍內，既\r\n    因該財產利益獲得回復，而與已實際發還無異，自無庸再執\r\n    行該部分犯罪所得之沒收。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官蔡佳蒨提起公訴，檢察官楊婉鈺移送併辦，檢察官\r\n林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114　　年　　1　　月　　22　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯 \r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。　　\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 犯罪事實 罪名及宣告刑 1 起訴書附表一編號1告訴人林施融 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。       2 起訴書附表一編號2告訴人張靖翎 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 3 起訴書附表一編號3告訴人吳政霖 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。                4 起訴書附表一編號4告訴人吳智緯 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 5 起訴書附表一編號5告訴人呂冠霖 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。    6 起訴書附表一編號6告訴人蘇育瑩 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    7 起訴書附表一編號7告訴人陳軍銓 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 8 起訴書附表一編號8告訴人林正宸 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 9 起訴書附表一編號9告訴人葉英祈 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 10 起訴書附表一編號10告訴人胡牧群 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    11 起訴書附表一編號11告訴人陳品亨 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 12 起訴書附表一編號12告訴人陳旻蓁 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。       13 起訴書附表一編號13告訴人翁梓蓁 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。          14 起訴書附表一編號14告訴人許梁靖 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 15 起訴書附表一編號15告訴人趙珮伶 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 16 起訴書附表一編號16告訴人莊濠光 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 17 起訴書附表一編號17告訴人蒲宜婕 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 18 起訴書附表一編號18告訴人羅彩廷 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。          19 起訴書附表一編號19告訴人江婉萍 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。       20 起訴書附表一編號20告訴人蕭妤倫 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。                21 起訴書附表一編號21告訴人李歆翎 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。    22 起訴書附表一編號22告訴人高子翔 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 23 起訴書附表一編號23告訴人東佳樺 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    24 起訴書附表一編號24告訴人林秀妃 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 25 起訴書附表一編號25告訴人陳興邦 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 26 起訴書附表一編號26告訴人李佳玲 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    27 起訴書附表一編號27告訴人李妍靜 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。       28 起訴書附表一編號28告訴人李恩榆 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。    29 起訴書附表一編號29告訴人楊禮宏 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    30 起訴書附表一編號30告訴人黃裕宸 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 31 起訴書附表一編號31告訴人周平 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 32 起訴書附表一編號32告訴人林炤雄 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 33 起訴書附表一編號33告訴人姚予涵 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。    34 起訴書附表一編號34告訴人莊于嬅 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 35 起訴書附表一編號35告訴人邱家鴻 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。    36 起訴書附表一編號36告訴人陳臻 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 37 起訴書附表一編號37被害人丁秀婷 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 38 起訴書附表一編號38被害人梁綵凌 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。          39 起訴書附表一編號39告訴人施羽柔 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 40 起訴書附表一編號40告訴人許柏奕 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。          41 起訴書附表一編號41告訴人邱啓利 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 42 起訴書附表一編號42告訴人鄭麗娟 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 43 起訴書附表一編號43告訴人李少卿 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 44 起訴書附表一編號44告訴人蕭芯綺 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 45 起訴書附表一編號45告訴人張芳菁 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 46 起訴書附表一編號46告訴人魏麗鈺 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 47 起訴書附表一編號47告訴人賴志森 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    48 起訴書附表一編號48告訴人才力融 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。       49 起訴書附表一編號49告訴人陳宣容 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 50 起訴書附表一編號50告訴人吳季妍 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。          51 起訴書附表一編號51告訴人許麗卿 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 52 起訴書附表一編號52告訴人葉思怡 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 53 起訴書附表一編號53告訴人林珮雯 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    54 起訴書附表一編號54告訴人陳宣如 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。             55 起訴書附表一編號55告訴人王國振 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 56 起訴書附表一編號56告訴人何佳錡 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。          57 起訴書附表一編號57告訴人陳宥燕 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 58 起訴書附表一編號58告訴人潘姿妗 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年。 59 起訴書附表一編號59告訴人黃柏瑜 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。    60 起訴書附表一編號60告訴人陳建睿 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 61 起訴書附表一編號61告訴人尹少甫 黃茜茹犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。       \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第5684號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第6497號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第7469號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第7473號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第7652號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第7720號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第7721號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第8278號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第8358號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第10773號\r\n　　被　　　告　黃茜茹　女　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號14樓\r\n　　　　　　　　　　　　居新北市○○區○○○路0段000巷00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃茜茹於民國112年11月初某日起，加入真實姓名年籍不詳\r\n    ，通訊軟體Telegram（下稱Telegram）暱稱「仁」、「天地\r\n    水庫」、「侯金文」、「鳳梨」等人所組詐欺集團（下稱本\r\n    案詐欺集團；黃茜茹所涉參與犯罪組織部分，非本案起訴範\r\n    圍），擔任提款車手工作。黃茜茹與「仁」、「天地水庫」\r\n    、「侯金文」、「鳳梨」及本案詐欺集團所屬成員共同意圖\r\n    為自己不法所有，基於三人以上共同詐欺取財及洗錢之犯意\r\n    聯絡，先由本案詐欺集團不詳成員，向附表一所示之林施融\r\n    、張靖翎、吳政霖、吳智緯、呂冠霖、蘇育瑩、陳軍銓、林\r\n    正宸、葉英祈、胡牧群、陳品亨、陳旻蓁、翁梓蓁、許梁靖\r\n    、趙珮伶、莊濠光、蒲宜婕、羅彩廷、江婉萍、蕭妤倫、李\r\n    歆翎、高子翔、東佳樺、林秀妃、陳興邦、李佳玲、李妍靜\r\n    、李恩榆、楊禮宏、黃裕宸、周平、林炤雄、姚予涵、莊于\r\n    嬅、邱家鴻、陳臻、丁秀婷、梁綵凌、施羽柔、許柏奕、邱\r\n    啓利、鄭麗娟、李少卿、蕭芯綺、張芳菁、魏麗鈺、賴志森\r\n    、才力融、陳宣容、吳季妍、許麗卿、葉思怡、林珮雯、陳\r\n    宣如、王國振、何佳錡、陳宥燕、潘姿妗、黃柏瑜、陳建睿\r\n    、尹少甫等人（下稱林施融等人）施以附表一「詐術」欄所\r\n    示詐術，致林施融等人均陷於錯誤，而依指示於附表一「匯\r\n    款時間」欄位所示時間，匯款如附表「匯款金額」欄位所示\r\n    金額至附表一「匯入帳戶」欄位所示金融帳戶後，再由黃茜\r\n    茹依「仁」、「天地水庫」指示，前往向「侯金文」拿取提\r\n    款卡，並取得相關密碼，復於附表二「提款時間」欄位所示\r\n    時間，持上開各帳戶提款卡至附表二「提款地點」欄位所示\r\n    地點之自動櫃員機，提領上開詐騙所得，再將所提領之款項\r\n    連同上開各帳戶提款卡一併交付予「侯金文」，「侯金文」\r\n    再將贓款上繳予「鳳梨」，以此提領現金、層層遞交方式製\r\n    造金流斷點，而掩飾、隱匿詐欺犯罪所得所在及去向，黃茜\r\n    茹則因此取得所提領款項約百分之1至3，共計約新臺幣（下\r\n    同）15萬元之報酬。嗣林施融等人察覺遭詐，報警處理為警\r\n    循線查悉上情。\r\n二、案經林施融、張靖翎、吳政霖、吳智緯、呂冠霖、蘇育瑩、\r\n    陳軍銓、林正宸、葉英祈、胡牧群、陳品亨、陳旻蓁、翁梓\r\n    蓁、許梁靖、趙珮伶、莊濠光、蒲宜婕、羅彩廷、江婉萍、\r\n    蕭妤倫、李歆翎、高子翔、東佳樺、林秀妃、陳興邦、李佳\r\n    玲、李妍靜、李恩榆、楊禮宏、黃裕宸、周平、林炤雄、姚\r\n    予涵、莊于嬅、邱家鴻、陳臻、施羽柔、許柏奕、邱啓利、\r\n    鄭麗娟、李少卿、蕭芯綺、張芳菁、魏麗鈺、賴志森、才力\r\n    融、陳宣容、吳季妍、許麗卿、葉思怡、林珮雯、陳宣如、\r\n    王國振、何佳錡、陳宥燕、潘姿妗、黃柏瑜、陳建睿、尹少\r\n    甫訴由臺北市政府警察局松山分局、中山分局、大安分局及\r\n    信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告黃茜茹於警詢及偵查中坦承不諱，\r\n    核與附表一所示之告訴人林施融等人及被害人丁秀婷、梁綵\r\n    凌於警詢中指訴相符，並有附表一所示告訴人林施融等人及\r\n    被害人丁秀婷、梁綵凌提出之佐證證據、附表二所示之佐證\r\n    證據附卷可查，堪認被告上開任意性自白與事實相符，應可\r\n    採信，被告犯嫌洵堪認定。\r\n二、所犯法條：\r\n　㈠新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉洗錢防制法全文規定業於113年7月31日修正公布施行，並於1\r\n    13年0月0日生效。修正前洗錢防制法第14條第1項規定：「\r\n    有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科5\r\n    百萬元以下罰金。」，修正後則移列條號為同法第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5千萬元以下罰金。」修正前未區分洗錢行\r\n    為之財物或財產上利益之金額多寡，法定刑均為7年以下有\r\n    期徒刑，併科5百萬元以下罰金；修正後則以1億元為界，分\r\n    別制定其法定刑，將洗錢之財物或財產上利益達1億元以上\r\n    之洗錢行為，提高法定刑度至3年以上10年以下有期徒刑，\r\n    併科新臺幣1億元以下罰金，未達1億元之洗錢行為，則修正\r\n    為法定刑度至6月以上5年以下有期徒刑，併科新臺幣5千萬\r\n    元以下罰金。修正後洗錢防制法第19條第1項後段未達1億元\r\n    之洗錢行為，雖最輕本刑提高至6月以上，惟最重本刑減輕\r\n    至5年以下有期徒刑，依上開規定，應認修正後之現行洗錢\r\n    防制法第19條第1項後段規定應屬較有利於被告之情形，故\r\n    依刑法第2條第1項但書之規定，適用最有利於被告之現行法\r\n    之洗錢防制法規定論處。\r\n　⒊按詐欺犯罪危害防制條例全文制定並於113年7月31日公布，1\r\n    13年8月2日施行，而前開條例第43條規定：「犯刑法第339\r\n    條之4之罪，詐欺獲取之財物或財產上利益達新臺幣500萬元\r\n    者，處3年以上10年以下有期徒刑，得併科新臺幣3千萬元以\r\n    下罰金。因犯罪獲取之財物或財產上利益達新臺幣1億元者\r\n    ，處5年以上12年以下有期徒刑，得併科新臺幣3億元以下罰\r\n    金。」，就新型態詐欺犯罪常以假投資、網路交友或假冒親\r\n    友借款等為詐欺手法，詐騙所取得之財物或財產上利益動輒\r\n    數百萬元或上千萬元，對於人民財產法益構成嚴重侵害，現\r\n    行刑法第339條之4法定刑為1年以上7年以下有期徒刑，對於\r\n    此類高額詐欺犯罪，無法全面評價行為之惡性及真正發揮遏\r\n    止效果；為能嚴懲詐欺犯罪並保障人民財產，就詐欺行為對\r\n    於同一被害人單筆或接續詐欺金額為5百萬元以上，或同一\r\n    詐騙行為造成數被害人被詐騙，詐騙總金額合計5百萬元以\r\n    上，科處3年以上10年以下有期徒刑，得併科3千萬元以下罰\r\n    金；就詐欺行為對於同一被害人單筆或接續詐欺金額為1億\r\n    元以上，或同一詐騙行為造成數被害人被詐騙，詐騙總金額\r\n    合計1億元以上，科處5年以上12年以下有期徒刑，得併科3\r\n    億元以下罰金，並依照個案詐欺獲取之財物或財產上利益數\r\n    額為客觀處罰條件加重其刑責，不以行為人主觀上事先對具\r\n    體數額認知為必要，以杜絕詐欺犯罪；同條例第44條第1、2\r\n    項規定：「犯刑法第339條之4第1項第2款之罪，有下列情形\r\n    之一者，依該條項規定加重其刑2分之1：一、並犯同條項第\r\n    1款、第3款或第4款之一。二、在中華民國領域外以供詐欺\r\n    犯罪所用之設備，對於中華民國領域內之人犯之。前項加重\r\n    其刑，其最高度及最低度同加之。」，則就3人以上共犯詐\r\n    欺犯罪，若同時具備該條其他3款犯罪要件之一，其詐欺危\r\n    害性較其他詐欺犯罪高，為嚴懲橫行之集團式詐欺犯罪，應\r\n    加重其刑責以為嚇阻；又現行許多詐欺犯罪組織將犯罪機房\r\n    或電信網路詐欺設備，架設在中華民國領域外，對中華民國\r\n    領域內之人進行詐騙，造成司法警察機關查緝耗費許多司法\r\n    成本，為遏止詐欺犯罪，就供詐欺犯罪使用之設備架設在中\r\n    華民國領域外，對於中華民國領域內之人犯刑法第339條之4\r\n    第1項第2款之罪，應加重其刑責。\r\n　⒋查被告黃茜茹於112年11月中、下旬為本案犯行後，固新制定\r\n    有上開條例，並於113年8月2日施行，而被告及本案詐欺集\r\n    團「仁」、「天地水庫」、「侯金文」、「鳳梨」等人固有\r\n    3人以上共同犯詐欺取財之情形，然被告所提領之告訴人林\r\n    施融等人遭詐款項合計為400餘萬元，未達於上開條例所規\r\n    定之500萬元以上情形；而本案詐欺集團成員均以使用假網\r\n    拍、假買家或訂單重複者等詐術詐欺本案告訴人林施融等，\r\n    並以電話、網路私訊聯繫告訴人，佯以個人資料錯誤、訂單\r\n    錯誤或需銀行認證等情節，遍觀本案事證，應無冒用政府機\r\n    關或公務員名義，亦無對公眾散布，更無以科技方法製作不\r\n    實影音或電磁紀錄而犯之，復無證據可認本案詐欺集團於境\r\n    外設置設備而為詐欺犯行，是本案被告行為態樣並不該當上\r\n    開條例規範之情形，應不生新舊法比較之問題。\r\n　㈡是核被告所為，係犯洗錢防制法第2條第1款、第19條第1項後\r\n    段之洗錢、刑法第339條之4第1項第2款之三人以上共同詐欺\r\n    取財等罪嫌。被告與本案詐欺集團「仁」、「天地水庫」、\r\n    「侯金文」、「鳳梨」及其他真實姓名年籍不詳之本案詐欺集\r\n    團成員等人，有犯意聯絡及行為分擔，請依刑法第28條規定，\r\n    論以共同正犯。被告所為，係以一行為觸犯洗錢、3人以上共\r\n    同詐欺取財等罪名，為想像競合犯，請依刑法第55條規定，\r\n    從一重而以三人以上共同詐欺取財罪嫌處斷。另被告如附表\r\n    二所示提領款項而對附表一所示告訴（被害）人林施融等人\r\n    之數次詐欺犯行，犯意各別，請予分論併罰。\r\n三、沒收：至被告固有使用本案詐欺集團之工作手機作為犯罪工\r\n    具，並因本案犯行領有共約15萬元之報酬，然工作手機及被\r\n    告所取得報酬中之12萬元，均另經警方查扣，並經臺灣新北\r\n    地方檢察署檢察官以112年度偵字第82422號提起公訴，經臺\r\n    灣新北地方法院以113年度金訴字第164號判決，上訴後，現\r\n    由臺灣高等法院以113年度上訴字第2860號審理中（下稱前\r\n    案），有另案起訴書、判決、全國刑案資料查註表等各1份\r\n    足資為憑，是就此等部分，爰不聲請宣告沒收；而其餘犯罪\r\n    所得未扣案，請依刑法第38條之1第1項、第3項規定宣告沒\r\n    收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡佳蒨\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　4 　　日\r\n　　　　　　　　　　　　　　　書　記　官　林俞貝\r\n附錄本案所犯法條全文　\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。 \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。 \r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n編號 被害人 詐術 匯款時間 匯款金額 （新臺幣） 匯入帳戶 佐證資料 1 林施融（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月21日16時55分許 29,985元 第一銀行帳號00000000000號帳戶 立即轉帳明細擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月21日17時6分許 29,985元      112年11月21日17時20分許 27,123元   2 張靖翎（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月21日17時32分 9,123元 第一銀行帳號00000000000號帳戶 往來明細擷圖、左列帳戶交易明細（113年度偵字第5684號） 3 吳政霖（提出告訴） 會員遭誤扣款需解除 112年11月21日17時35分許 49,967元（以交易明細為準） 中華郵政公司帳號00000000000000號帳戶 網路銀行擷圖、APP轉帳紀錄擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月21日17時38分許 29,969元      112年11月21日18時29分許 39,808元 中國信託銀行帳號000000000000號帳戶     112年11月21日18時33分許 9,985元（以交易明細為準）      112年11月21日18時52分許 6,7021元      112年11月21日18時54分許 32,909元 中華郵政公司帳號00000000000000號帳戶  4 吳智緯（提出告訴） 會員帳戶遭他人誤匯款，需依指示操作解除 112年11月21日17時36分許 49,485元 中華郵政公司帳號00000000000000號帳戶 交易詳細資訊擷圖、左列帳戶交易明細（113年度偵字第5684號） 5 呂冠霖（提出告訴） 會員費增加須依指示處理 112年11月21日17時48分許 21,059元 中華郵政公司帳號00000000000000號帳戶 元大銀行自動櫃員機交易明細表、左列帳戶明細（113年度偵字第5684號）    112年11月21日18時32分許 3,985元 中國信託銀行帳號000000000000號帳戶  6 蘇育瑩（提出告訴） 網拍（FACEBOOK）假買家要求賣場進行金流服務認證 112年11月21日17時37分許 99,986元 台灣銀行帳號000000000000號帳戶 FACEBOOK頁面擷圖、交易明細擷圖、通聯記錄擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月21日17時39分許 24,203元   7 陳軍銓（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日17時48分許 24,066元 台灣銀行帳號000000000000號帳戶 轉帳成功頁面擷圖、左列帳戶交易明細（113年度偵字第5684號） 8 林正宸（提出告訴） 網拍假買家稱無法購買須與客服聯繫操作轉帳 112年11月21日18時48分許 149,123元 中華郵政公司帳號00000000000000號帳戶 存款交易明細查詢、（113年度偵字第5684號） 9 葉英祈（提出告訴） 電信公司合併導致客戶方案錯誤，如欲收受賠償款項須匯款驗證 112年11月22日0時40分許 29,985元 中華郵政公司帳號00000000000000號帳戶 中國信託銀行自動櫃員機交易明細、左列帳戶交易明細（113年度偵字第5684號） 10 胡牧群（提出告訴） 誤扣款需匯款處理 112年11月21日19時13分許 49,985元 中華郵政公司帳號00000000000000號帳戶 轉出明細擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月21日19時20分許 49,985元   11 陳品亨（提出告訴） 誤扣款須依指示解除 112年11月21日19時38分許 7,108元 中華郵政公司帳號00000000000000號帳戶 通話紀錄擷圖、臺外幣交易明細查詢擷圖、左列帳戶交易明細（113年度偵字第5684號） 12 陳旻蓁（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月22日20時46分許 49,985元 國泰世華帳號000000000000號帳戶 轉帳結果擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月22日20時49分許 49,985元      112年11月22日21時16分許 49,985元   13 翁梓蓁（提出告訴） 網路購物訂單錯誤需依指示處理 112年11月22日20時48分許 49,988元 國泰世華帳號000000000000號帳戶 通話紀錄、網路轉帳明細擷圖、左列帳戶交易明細（113年度偵字第5684號）    112年11月22日20時50分許 49,989元      112年11月22日20時57分許 38,193元      112年11月22日20時59分許 14,937元   14 許梁靖（提出告訴） 網拍假買家（蝦皮拍賣）要求賣場進行銀行認證 112年11月22日21時6分許 49,988元 國泰世華帳號000000000000號帳戶 蝦皮網站頁面擷圖、交易明細擷圖、左列帳戶交易明細（113年度偵字第5684號） 15 趙珮伶（提出告訴） 系統有誤誤訂餐券，須依指示操作網路銀行驗證 112年11月22日21時6分許 49,967元 國泰世華帳號000000000000號帳戶 臺外幣交易明細查詢擷圖、左列帳戶交易明細（113年度偵字第5684號） 16 莊濠光（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月22日21時6分許 1元 國泰世華帳號000000000000號帳戶 交易明細查詢翻拍照片、左列帳戶交易明細（113年度偵字第5684號） 17 蒲宜婕（提出告訴） 網拍假賣家刊登販售商品訊息 112年11月22日21時14分許 18,000元 國泰世華帳號000000000000號帳戶 交易成功明細擷圖、網拍頁面擷圖、左列帳戶交易明細（113年度偵字第5684號） 18 羅彩廷（提出告訴） 網拍假買家要求賣場進行銀行認證  112年11月28日19時3分許 99,985元（交易明細為準） 中華郵政公司帳號00000000000000號帳戶（113年度偵字第8278號） 存款交易明細擷圖、左列帳戶交易明細（113年度偵字第8278號）    112年11月28日20時30分許 99,985元 中華郵政公司帳號00000000000000號帳戶（113年度偵字第5684號） 左列帳戶交易明細（113年度偵字第5684號）、對話紀錄擷圖、存款交易明細擷圖、第一銀行自動櫃員機交易明細（113年度偵字第8278號）    112年11月28日20時34分許 29,123元（交易明細為準）      112年11月28日20時37分許 19,985元（交易明細為準）   19 江婉萍（提出告訴） 網拍假買家要求賣場進行認證 112年11月10日13時1分許（113年度偵字第6497號） 49,986元 合作金庫銀行帳號0000000000000號帳戶 左列帳戶交易明細、對話紀錄擷圖、臺幣活存明細擷圖（113年度偵字第6497、7720號）    112年11月10日13時47分許（113年度偵字第7720號） 41,002元      112年11月10日13時51分許（113年度偵字第7720號） 1,7985元（交易明細為準）   20 蕭妤倫（提出告訴） 購物網站誤扣款，須依指示處理 112年11月10日17時27分許 2,088元 華南銀行帳號000000000000號帳戶 購物網站頁面擷圖、左列帳戶交易明細、交易明細擷圖（113年度偵字第7469號）    112年11月10日17時29分許 9,991元（交易明細為準）      112年11月10日17時34分許 7,896元      112年11月10日17時37分許 9,992元      112年11月10日17時40分許 9,993元      112年11月10日17時41分許 3,238元   21 李歆翎（提出告訴） 網拍賣家稱資料重複將扣款，需操作ATM處理 112年11月10日18時52分許 29,989元 華南銀行帳號000000000000號帳戶 網拍頁面擷圖、左列帳戶交易明細、玉山銀行自動櫃員機交易明細、郵政自動櫃員機交易明細表（113年度偵字第7469號）    112年11月10日19時14分許 20,000元 中國信託銀行帳號000000000000號帳戶  22 高子翔（提出告訴） 假親友以通訊軟體LINE聯繫借款 112年11月10日19時00分許 30,000元 中國信託銀行帳號000000000000號帳戶 通訊軟體LINE對話紀錄、新臺幣轉帳交易結果擷圖、左列帳戶交易明細（113年度偵字第7469號） 23 東佳樺（提出告訴） 網拍假買家要求賣場進行認證 112年11月10日18時5分許 49,986元 合作金庫銀行帳號0000000000000號帳戶 左列帳戶交易明細（113年度偵字第7469號）    112年11月10日18時7分許 49,983元   24 林秀妃（提出告訴） 假借辦理貸款要求提供提款卡及轉帳 112年11月29日19時46分許 20,000元 中華郵政公司帳號00000000000000號帳戶 通訊軟體LINE對話紀錄、存款交易明細擷圖、左列帳戶交易明細（113年度偵字第7469號） 25 陳興邦（提出告訴） 網拍假買家要求賣場進行認證 112年11月29日19時52分許 40,140元 中華郵政公司帳號00000000000000號帳戶 通訊軟體LINE對話紀錄、左列帳戶交易明細（113年度偵字第7469號） 26 李佳玲（提出告訴） 網拍假買家要求賣場進行認證 112年11月29日15時46分許 49,900元 連線商業銀行帳號000000000000號帳戶 通訊軟體LINE對話紀錄、轉帳成功明細擷圖、左列帳戶交易明細（113年度偵字第7469號）    112年11月29日15時48分許 49,915元   27 李妍靜（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時5分許 49,900元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號）    112年11月19日13時7分許 33,900元      112年11月19日13時9分許 9,999元   28 李恩榆（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時20分許 21,088元 台北富邦銀行帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號）    112年11月19日13時24分許 6,012元 中華郵政公司帳號00000000000000號帳戶  29 楊禮宏（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時5分許 49,986元（交易明細為準） 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號）    112年11月19日13時35分許 99,987元（交易明細為準） 中華郵政公司帳號00000000000000號帳戶  30 黃裕宸（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時52分許 29,987元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號） 31 周平（提出告訴） 佯裝為中國信託銀行人員，要求驗證網拍帳戶 112年11月19日13時3分許 99,123元 台北富邦銀行帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號） 32 林炤雄（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時3分許 29,985元（交易明細為準） 台北富邦銀行帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號） 33 姚予涵（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時18分許 99,983元 合作金庫銀行帳號0000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號）    112年11月19日13時21分許 49,985元   34 莊于嬅（提出告訴） 網拍賣家稱訂單錯誤將扣款，需操作ATM處理 112年11月19日14時38分許 15,000元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號） 35 邱家鴻（提出告訴） 帳戶未關閉加值服務功能，將扣款，需依指示匯款處理 112年11月10日21時38分許（113年度偵字第7473號） 99,998元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7473號、7721號）    112年11月10日21時40分許（113年度偵字第7721號） 44,123元   36 陳臻（提出告訴） 網拍假買家要求賣場進行認證 112年11月10日14時1分許 15,123元 合作金庫銀行帳號0000000000000號帳戶 左列帳戶交易明細、交易明細擷圖及對話紀錄擷圖（113年度偵字第7720號） 37 丁秀婷（不提告） 網拍假買家要求賣場進行銀行認證 112年11月10日20時18分許 49,123元 中國信託銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第7721號） 38 梁綵凌（不提告） 網拍假買家要求賣場進行銀行認證 112年11月10日20時33分許 49,985元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7721號）    112年11月10日20時37分許 41,234元      112年11月10日20時48分許 49,985元      112年11月10日20時50分許 9,059元   39 施羽柔（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月19日18時24分許 99,986元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第7721號） 40 許柏奕（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月19日18時47分許 19,123元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細、交易明細查詢擷圖【113年度偵字第7721號卷第157頁】（113年度偵字第7721號）    112年11月19日18時50分許 9,999元      112年11月19日18時51分許 9,998元      112年11月19日18時52分許 9,997元   41 邱啓利（提出告訴） 假親友借款 112年11月13日11時5分許 50,000元 永豐銀行帳號00000000000000號帳戶 通訊軟體LINE對話紀錄、郵政跨行匯款申請書、左列帳戶交易明細（113年度偵字第7652號） 42 鄭麗娟（提出告訴） 假親友借款 112年11月13日13時35分許 50,000元 永豐銀行帳號00000000000000號帳戶 通訊軟體LINE對話紀錄、交易紀錄擷圖、左列帳戶交易明細（113年度偵字第7652號） 43 李少卿（提出告訴） 假買家要求操作第三方支付及ATM 112年11月13日12時6分許 20,000元 連線商業銀行帳號000000000000號帳戶 郵局存簿封面及內頁影本、左列帳戶交易明細（113年度偵字第7652號） 44 蕭芯綺（提出告訴） 網拍假買家要求賣場簽署三大保證協議 112年11月13日12時49分許 15,089元 連線商業銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第7652號） 45 張芳菁（提出告訴） 假銀行人員稱因隱私問題，須操作轉帳處理 112年11月13日19時33分許 49,987元 中國信託銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第7652號） 46 魏麗鈺（提出告訴） 假旅遊網站客服人員，稱所購餐券有誤，需操作ATM處理 112年11月23日21時27分許（以交易明細為準） 25,985元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 47 賴志森（就施詐術之人提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月16日17時19分許 49,986元 華南銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月16日17時21分許 49,983元   48 才力融（提出告訴） 假網拍客服人員稱網站錯誤將重複扣款，須依指示操作處理 112年11月23日18時1分許 49,987元（交易明細為準） 中國信託帳號00000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月23日18時3分許 41,123元（交易明細為準）      112年11月23日18時9分許 4,998元   49 陳宣容（提出告訴） 假客服人員稱誤刷款項須依指示操作處理 112年11月23日18時3分許 16,123元 中國信託帳號00000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 50 吳季妍（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日17時33分許 49,988元（交易明細為準） 中國信託銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月23日17時34分許 12,989元（交易明細為準）      112年11月23日20時7分許 29,988元 中華郵政公司帳號00000000000000號帳戶         51 許麗卿（提出告訴） 假旭集餐廳客服人員稱誤刷6筆餐費，須依指示處理 112年11月23日18時34分許 22,000元 中國信託銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 52 葉思怡（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日17時56分許（交易明細為準） 29,983元 中國信託銀行帳號000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 53 林珮雯（提出告訴）  網拍假買家要求賣場進行銀行認證 112年11月23日19時14分許 49,985元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）     49,985元   54 陳宣如（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日20時11分許 1,000元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月23日20時19分許 19,034元      112年11月23日20時56分許 49,986元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月23日20時58分許 49,985元      112年11月23日21時01分許 24,012元   55 王國振（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日20時35分許 49,988元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 56 何佳錡（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月23日21時27分許 18,518元 中華郵政公司帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號）    112年11月23日21時28分許 4,288元      112年11月23日21時32分許 2,318元      112年11月23日21時33分許 1,988元   57 陳宥燕（提出告訴） 訂單錯誤將重複扣款，須依指示操作處理 112年11月16日20時3分許 19,028元 永豐銀行帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 58 潘姿妗（提出告訴） 假租屋要求匯訂金 112年11月16日20時28分許 10,000元 永豐銀行帳號00000000000000號帳戶 左列帳戶交易明細（113年度偵字第8358號） 59 黃柏瑜（提出告訴） 遭盜刷，需依指示操作處理 112年11月28日21時49分許 29,987元 中華郵政公司帳號00000000000000號帳戶 郵局存摺封面影本、手寫轉帳紀錄、左列帳戶交易明細（113年度偵字第10773號）    112年11月28日21時55分許 29,985元   60 陳建睿（提出告訴） 假臉書客服要求實名認證 112年11月28日21時52分許 45,123元 中華郵政公司帳號00000000000000號帳戶 通訊軟體LINE對話紀錄、交易紀錄擷圖及左列帳戶交易明細（113年度偵字第10773號） 61 尹少甫（提出告訴） 網拍假買家要求賣場進行銀行認證 112年11月28日21時57分許 44,987元 中華郵政公司帳號00000000000000號帳戶 對話紀錄、左列帳戶交易明細（113年度偵字第10773號）               \r\n附表二：\r\n編號 提領時間 提領地點 提領帳戶 提領金額 被害人 佐證證據 1 112年11月10日13時1分許至3分許止 臺北市○○區○○○路0段000號合作金庫銀行復興分行 合作金庫銀行帳號0000000000000號帳戶 30,000元 20,000元 江婉萍 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第6497號） 2 112年11月10日13時49分許至53分許止 臺北市○○區○○○路0段000○0號全家便利商店復豪店 合作金庫銀行帳號0000000000000號帳戶 20,005元 20,005元 1,005元 18,005元 江婉萍 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7720號） 3 112年11月10日14時8分許 臺北市○○區○○○路0段000號第一銀行信維分行 合作金庫銀行帳號0000000000000號帳戶 15,005元 陳臻 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7720號） 4 112年11月10日18時1分許至2分許 臺北市○○區○○路0段00號1樓之國泰世華銀行仁愛分行 華南銀行帳號000000000000號帳戶 20,005元 20,005元 3,005元 蕭妤倫  左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 5 112年11月10日18時14分許至17分止 臺北市○○區○○路0段00號國泰世華銀行大安分行 合作金庫銀行帳號0000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 19,005元 東佳樺 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 6 112年11月10日18時58分許至59分許 臺北市○○區○○○路0段000號中國信託銀行復興分行 華南銀行帳號000000000000號帳戶 20,005元 10,005元 李歆翎 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 7 112年11月10日19時18分許 臺北市○○區○○○路0段000號統一超商敦仁門市 中國信託銀行帳號000000000000號帳戶 50,000元 高子翔 李歆翎 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 8 112年11月10日20時23分許 臺北市○○區○○街000號統一超商華電門市 中國信託銀行帳號000000000000號帳戶 49,000元 丁秀婷 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 9 112年11月10日20時43分許至20時45分許 臺北市○○區○○路00號1樓全聯大安樂利門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 梁綵凌 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 10 112年11月10日20時48分許 臺北市○○區○○路00號統一超商樂利門市 中華郵政公司帳號00000000000000號帳戶 20,005元 11,005元 梁綵凌 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 11 112年11月10日20時55分至57分許 臺北市○○區○○路00號統一超商樂和門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 19,005元 梁綵凌 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 12 112年11月10日21時39分許 臺北市○○區○○○路0段00○0號聯邦銀行和平分行 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 邱家鴻 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 13 112年11月10日21時42分至45分許 臺北市○○區○○○路0段00號統一超商技安門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 4,005元 邱家鴻 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 14 112年11月13日11時29分許至11時30分許止 臺北市○○區○○○路0段000號之統一超商松山門市 永豐銀行帳號00000000000000號帳戶 20,000元 20,000元 10,000元 邱啓利 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7652號） 15 112年11月13日12時14分許 臺北市○○區○○○路0段000號之統一超商松山門市 連線商業銀行帳號000000000000號帳戶 20,000元 李少卿 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7652號） 16 112年11月13日12時54分許 臺北市○○區○○街000巷00弄0號萊爾富便利商店 連線商業銀行帳號000000000000號帳戶 15,000元 蕭芯綺 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7652號） 17 112年11月13日13時47分許 臺北市○○區○○街000號之全家便利商店忠林門市 永豐銀行帳號00000000000000號帳戶 20,000元 鄭麗娟 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7652號） 18 112年11月16日17時32分至17時34分 臺北市○○區○○○路00號華南銀行大直分行 華南銀行帳號000000000000號帳戶 30,000元 30,000元 30,000元 10,000元 賴志森 左列帳戶交易明細 （113年度偵字第8358號） 19 112年11月16日20時24分至25分許 臺北市○○區○○路000巷00號家樂福臺北北安店 永豐銀行帳號00000000000000號帳戶 20,000元 3,000元 陳宥燕 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 20 112年11月16日20時33分至35分許 臺北市○○區○○路000號彰化銀行大直分行 永豐銀行帳號00000000000000號帳戶 10,000元 20,000元 2,000元 潘姿妗 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 21 112年11月19日13時13分許至18分許 臺北市○○區○○○路0段000號1樓 台北富邦銀行帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 9,005元 周平 林炤雄 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 22 112年11月19日13時26分許至30分許 臺北市○○區○○○路0段000巷00號統一超商樂隆門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 9,005元 李妍靜 楊禮宏 李恩榆 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 23 112年11月19日13時38分許至43分許 臺北市○○區○○○路0段000號台北富邦銀行敦化分行 合作金庫銀行帳號0000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 20,000元 20,000元 20,005元 10,005元 姚予涵 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 24 112年11月19日14時10分許 臺北市○○區○○○路0段000號台新銀行北師分行 台北富邦銀行帳號00000000000000號帳戶 20,005元 1,005元 李恩榆 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 25 112年11月19日14時18分許至20分許 臺北市○○區○○路000巷00弄00號臺北成功郵局 中華郵政公司帳號00000000000000號帳戶 60,000元 60,000元 10,000元 黃裕宸 楊禮宏 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 26 112年11月19日14時49分許 臺北市○○區○○路000巷0號全家便利商店安賢店 中華郵政公司帳號00000000000000號帳戶 15,005元 莊于嬅 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7473號） 27 112年11月19日18時33分至36分許 臺北市○○區○○路0段000號第一銀行大安分行 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 19,005元 施羽柔 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 28 112年11月19日18時58分至59分許 臺北市○○區○○路0段000號台北富邦銀行信義分行 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 10,005元 許柏奕 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第7721號） 29 112年11月21日17時12分許至13分許 臺北市○○區○○○路0段000號第一銀行中崙分行 第一銀行帳號00000000000號帳戶 30,000元 30,000元 林施融 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 30 112年11月21日17時24分許 臺北市○○區○○路0段000巷00號統一超商影城門市 第一銀行帳號00000000000號帳戶 20,005元 7,005元 林施融 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 31 112年11月21日17時38分許 臺北市○○區○○○路0段000號第一銀行中崙分行 第一銀行帳號00000000000號帳戶 9,000元 張靖翎 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 32 112年11月21日17時47分許至17時49分許 臺北市○○區○○○路0段000號臺北西松郵局 中華郵政公司帳號00000000000000號帳戶 60,000元 60,000元 30,000元 吳政霖 吳智緯 呂冠霖 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 33 112年11月21日17時55分許至18時許 臺北市○○區○○街00號統一超商聰明門市 台灣銀行帳號000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 9,005元  蘇育瑩 陳軍銓 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 34 112年11月21日18時36分許 臺北市○○區○○○路0段000巷0○0號 中國信託銀行帳號000000000000號帳戶 53,000元  吳政霖 呂冠霖 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 35 112年11月21日18時57分許 臺北市○○區○○○路0段000號統一超商京佳門市 中國信託銀行帳號000000000000號帳戶 67,000元 吳政霖  左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 36 112年11月21日19時5分許至9分許 臺北市○○區○○○路0段000號華南銀行東興分行 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 20,005元 9,005元 林正宸 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 37 112年11月21日19時17分許至19分止 臺北市○○區○○路00號統一超商松民門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 2,005元 吳政霖 胡牧群 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 38 112年11月21日19時23分許至24分止 臺北市○○區○○路0號全家便利商店京民門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 10,005元  胡牧群 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 39 112年11月21日19時43分許 臺北市○○區○○○路0段000號彰化銀行西松分行 中華郵政公司帳號00000000000000號帳戶 7,005元 陳品亨 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 40 112年11月22日0時43分許 臺北市○○區○○路0段000號臺北松山郵局 中華郵政公司帳號00000000000000號帳戶 30,000元 葉英祈 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 41 112年11月22日20時47分許 臺北市○○區○○街00號萊爾富便利商店饒河店 國泰世華帳號000000000000號帳戶 49,000元 陳旻蓁 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 42 112年11月22日20時52分許至54分許止 臺北市○○區○○路0段000號全家便利商店寶清門市 國泰世華帳號000000000000號帳戶 20,000元 20,000元 10,000元 翁梓蓁 陳旻蓁 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 43 112年11月22日21時1分許至3分許止 臺北市○○區○○街00號萊爾富便利商店饒河店 國泰世華帳號000000000000號帳戶 100,000元 54,000元 陳旻蓁 翁梓蓁 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 44 112年11月22日21時10分許 臺北市○○區○○路0段000號地下1樓全聯松山八德店 國泰世華帳號000000000000號帳戶 100,000元 許梁靖 趙珮伶 莊濠光 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 45 112年11月22日21時21分許 臺北市○○區○○路0段000○0號國泰世華銀行八德分行 國泰世華帳號000000000000號帳戶 68,000元 蒲宜婕 陳旻蓁 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 46 112年11月22日21時29分許 臺北市○○區○○路0段000號捷運松山站5號出口 國泰世華帳號000000000000號帳戶 49,000元 陳旻蓁 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 47 112年11月23日17時41分許 臺北市○○區○○路000號統一超商明水門市 中國信託銀行帳號000000000000號帳戶 62,000元 吳季妍 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 48 112年11月23日17時59分許 臺北市○○區○○路000號板信銀行大直分行 中國信託銀行帳號000000000000號帳戶 20,000元 10,000元 葉思怡 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 49 112年11月23日18時7分至8分許 臺北市○○區○○路000號統一超商欣旺門市 中國信託帳號00000000000號帳戶 100,000 元 7,000元 才力融 陳宣容 左列帳戶交易明細、無監視錄影畫面擷圖 （113年度偵字第8358號） 50 112年11月23日18時14分許 臺北市○○區○○路000巷00號家樂福臺北北安店 中國信託帳號00000000000號帳戶 5,000元 才力融 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 51 112年11月23日18時45分至46分許 臺北市○○區○○路000巷0號全家便利商店永安門市 中國信託銀行帳號000000000000號帳戶 20,000元 2,000元 許麗卿 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 52 112年11月23日19時21分至22分許 臺北市○○區○○路000巷00號臺北北安郵局 中華郵政公司帳號00000000000000號帳戶 60,000元 39,000元 林姵雯 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 53 112年11月23日20時9分至10分許 臺北市○○區○○○路00號高雄銀行大直分行 中華郵政公司帳號00000000000000號帳戶 20,005元 10,005元 吳季妍 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 54 112年11月23日20時26分許 臺北市○○區○○○路00號華南銀行大直分行 中華郵政公司帳號00000000000000號帳戶 20,005元 陳宣如 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 55 112年11月23日20時43分至45分許 臺北市○○區○○○路00號統一超商樂美門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 17,005元 王國振 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 56 112年11月23日21時37分至38分許  臺北市○○區○○○路0號統一超商萬濠門市 中華郵政公司帳號00000000000000號帳戶 20,005元 7,005元 何佳錡 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 57 112年11月23日21時10分至12分許 臺北市○○區○○○路000號臺北樂群二路郵局 中華郵政公司帳號00000000000000號帳戶 60,000元 60,000元 4,000元 陳宣如 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 58 112年11月23日21時32分至33分許 臺北市○○區○○○路000號統一超商敬群門市 中華郵政公司帳號00000000000000號帳戶 20,005元 6,005元 魏麗鈺 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8358號） 59 112年11月28日19時16分至18分許 臺北市○○區○○○路000號統一超商復北門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 20,005元 羅彩廷 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第8278號） 60 112年11月28日20時33分許至34分許 臺北市○○區○○○路000號統一超商復春門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 羅彩廷 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 61 112年11月28日20時37分許至39分止 臺北市○○區○○○路000號上海銀行民生行內無人銀行 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 20,005元 9,005元 羅彩廷 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第5684號） 62 112年11月28日21時55分許 臺北市○○區○○○路000○000號之興安郵局 中華郵政公司帳號00000000000000號帳戶 60,000元 15,000元 黃柏瑜 陳建睿 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第10773號） 63 112年11月28日22時許至22時2分許止 臺北市○○區○○街000號統一超商興復店 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 20,005元 15,005元 黃柏瑜 尹少甫 左列帳戶交易明細、監視錄影畫面擷圖（113年度偵字第10773號） 64 112年11月29日19時51分許 臺北市○○區○○○路000巷00號全家華視店 中華郵政公司帳號00000000000000號帳戶 20,005元  林秀妃 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 65 112年11月29日19時57分許至58分許止 臺北市○○區○○○路000巷00號統一超商新國聯門市 中華郵政公司帳號00000000000000號帳戶 20,005元 20,005元 18,005元 陳興邦 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 66 112年11月29日15時53分許至55分許止 臺北市○○區○○○路000巷00號統一超商國館門市 連線商業銀行帳號000000000000號帳戶 20,000元 20,005元 20,005元 20,005元 19,005元 李佳玲 左列帳戶交易明細、監視錄影畫面擷圖 （113年度偵字第7469號） 小計：4,200,610元       \r\n\r\n附件二：\r\n臺灣臺北地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31817號\r\n　　被　　　告　黃茜茹　女　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號14樓\r\n　　　　　　　　　　　　居新北市○○區○○○路0段000巷00　號4樓\r\n　　　　　　　　　　　 （另案在法務部○○○○○○○臺北　　　　　　　　　　　　　女子分監執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，應與貴院審理之113年度審訴字第2328\r\n號案件（誠股）併案審理，茲將犯罪事實、證據、所犯法條及併\r\n案理由分述如下：\r\n一、犯罪事實：黃茜茹應可預見真實姓名、年籍不詳，Telegram\r\n    通訊軟體暱稱「仁」之人為詐欺集團成員，竟仍與「仁」所\r\n    屬詐欺集團成員共同意圖為自己不法之所有，基於三人以上\r\n    共同犯詐欺取財犯罪及洗錢之犯意聯絡，於民國112年11月\r\n    間，加入「仁」所屬詐欺集團而擔任領款車手，先由本案詐\r\n    欺集團不詳成員，向附表一所示之姚予涵施以附表一「詐術\r\n    」欄所示詐術，致姚予涵陷於錯誤，而依指示於附表一「匯\r\n    款時間」欄位所示時間，匯款如附表「匯款金額」欄位所示\r\n    金額至附表一「匯入帳戶」欄位所示金融帳戶後，再由黃茜\r\n    茹依「仁」指示，拿取提款卡並取得相關密碼後，於附表二\r\n    「提款時間」欄位所示時間，持上開帳戶提款卡至附表二「\r\n    提款地點」欄位所示地點之自動櫃員機，提領上開詐騙所得\r\n    ，再將所提領之款項放置在指定地點之花圃或椅子下方以供\r\n    所屬詐欺集團其他不詳成員前往收取，以此提領現金、層層\r\n    遞交方式製造金流斷點，而掩飾、隱匿詐欺犯罪所得所在及\r\n    去向，黃茜茹則因此取得所提領款項約百分之1至3之報酬。\r\n    嗣姚予涵察覺遭詐，報警處理為警循線查悉上情。案經姚予\r\n    涵訴由臺北市政府警察局大安分局報告偵辦。\r\n二、證據：\r\n　㈠被告黃茜茹於警詢及偵查中之自白。\r\n　㈡告訴人姚予涵於警詢中之指訴。\r\n　㈢合作金庫銀行帳號0000000000000號帳戶交易明細。\r\n　㈣監視錄影畫面擷圖1份。\r\n　㈤本署檢察官113年度偵字第5684、6497、7469、7473、7652、\r\n    7720、7721、8278、8358、10773號起訴書。\r\n三、所犯法條：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後，洗錢防制法業經修正，於113年7月31日公\r\n    布，並自同年8月2日起生效施行。修正前洗錢防制法第14條第\r\n    1項係規定：「有第2條各款所列洗錢行為者，處7年以下有期徒\r\n    刑，併科新臺幣（下同）5百萬元以下罰金。」，修正後洗錢\r\n    防制法第19條第1項係規定：「有第2條各款所列洗錢行為者，\r\n    處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5年以\r\n    下有期徒刑，併科新臺幣5千萬元以下罰金。」，經比較新舊\r\n    法，修正後洗錢防制法第19條第1項後段就「洗錢之財物或\r\n    財產上利益未達新臺幣1億元者」之法定最重本刑降低為5年以下\r\n    有期徒刑，而屬得易科罰金之罪，應認修正後之洗錢防制法第\r\n    19條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　㈡核被告所為，係犯洗錢防制法第2條第1款、第19條第1項後段\r\n    之洗錢、刑法第339條之4第1項第2款之3人以上共同詐欺取\r\n    財既遂等罪嫌。被告與本案詐欺集團「仁」及其他真實姓名\r\n    年籍不詳之本案詐欺集團成員等人，有犯意聯絡及行為分擔，請\r\n    依刑法第28條規定，論以共同正犯。被告所為，係以一行為\r\n    觸犯洗錢、3人以上共同詐欺取財等罪名，為想像競合犯，\r\n    請依刑法第55條規定，從一重而以3人以上共同詐欺取財罪\r\n    嫌處斷。\r\n四、併案理由：被告前因提領告訴人姚予涵等人遭詐所匯款項之\r\n    詐欺等案件，經本署檢察官以113年度偵字第5684、6497、7\r\n    469、7473、7652、7720、7721、8278、8358、10773號提起\r\n    公訴（下稱前案，告訴人姚予涵部分為113年度偵字第7473\r\n    號），後經貴院以113年度審訴字第2328號案件（誠股）審\r\n    理中，有前案起訴書及全國刑案資料查註表在卷可憑。本案\r\n    與前案為事實上、實質上之同一案件，自應予以併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　檢　察　官　　　楊 婉 鈺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　6 　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n被害人 詐術 匯款時間 匯款金額 匯入帳戶 姚予涵（提出告訴） 網拍假買家要求賣場進行認證 112年11月19日13時12分許 9萬9,983元 合作金庫銀行帳號0000000000000號帳戶   112年11月19日13時21分許 4萬9,985元  \r\n附表二：\r\n提領時間 提領地點 提領帳戶 提領金額 被害人 112年11月19日13時38分許至43分許 臺北市○○區○○○路0段000號台北富邦銀行敦化分行 合作金庫銀行帳號0000000000000號帳戶 2萬元 2萬元 2萬元 2萬元 2萬元 2萬元 2萬5元 1萬5元 姚予涵","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2328%2c20250122%2c1.pdf"}