{"JID":"TPDM,113,智易,24,20250114,1","JYEAR":"113","JCASE":"智易","JNO":"24","JDATE":"20250114","JTITLE":"違反著作權法等","JFULL":"臺灣臺北地方法院刑事判決　\r\n113年度智易字第24號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉玟希\r\n\r\n\r\n上列被告因違反著作權法等案件，經檢察官聲請簡易判決處刑（\r\n113年度偵字第10533號），本院簡易庭認不宜以簡易判決處刑（\r\n113年度智簡字第19號），移由本院改依通常程序審理，並判決\r\n如下：\r\n　　主　文\r\n劉玟希犯商標法第九十五條第一款之侵害商標權罪，處拘役參拾\r\n日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。\r\n扣案如附表所示之零錢包壹個沒收。\r\n　　事　實\r\n一、劉玟希明如註冊審定號00000000號，名稱「帥哥圖」之商標\r\n    （如附件），係乖乖股份有限公司（下稱乖乖公司）向經濟\r\n    部智慧財產局申請註冊登記取得商標權，指定使用於錢包、\r\n    皮包、皮夾等商品，現仍在商標權期間內，非經商標權人之\r\n    同意或授權，不得為行銷目的，於同一之商品，使用相同之\r\n    註冊商標，詎劉玟希竟基於侵害商標權之犯意，未得乖乖公\r\n    司之授權，於民國112年4月24日前之不詳時間，於不詳商場\r\n    購得乖乖公司對外販賣之零食1包，將零食之塑膠材質外包\r\n    裝縫製為錢包，並拍攝有前述商標之成品錢包外觀照片後，\r\n    以其向蝦皮購物網站申請使用之帳號a0000000將照片上傳至\r\n    蝦皮購物網站刊登販賣上述錢包之訊息，以此方式侵害乖乖\r\n    公司之商標權，嗣經乖乖公司員工發現該商品販賣訊息，以\r\n    新臺幣(下同)150元（聲請簡易判決處刑書誤載為210元）下\r\n    標購買，確認非乖乖公司授權之產品，報警處理，始由警方\r\n    循線查獲。　　　\r\n二、案經乖乖公司訴由內政部警政署刑事警察局移送臺灣臺北地\r\n    方檢察署(下稱北檢)檢察官偵查後聲請簡易判決處刑。　　\r\n　　事　實\r\n一、訊據被告就前揭犯行坦承不諱（北檢113年度偵字第10533號\r\n    卷【下稱偵卷】第15頁至第16頁、本院113年度智易字第24\r\n    號卷【下稱易字卷】二第97頁），有告訴代理人於警詢中之\r\n    證述附卷可稽（偵卷第21頁至第27頁），並有蝦皮購物網站\r\n    商品販賣訊息網頁截圖資料、智慧局商標檢索查詢結果、商\r\n    標侵害暨仿冒鑑定報告書、乖乖公司官方網站及統一超商網\r\n    站列印資料、網路新聞列印資料、乖乖公司臉書貼文列印資\r\n    料、經濟部智慧財產局商標評定書暨評定申請書、乖乖公司\r\n    出具之勞動契約書、文件變更明細表、宣誓書等資料附卷可\r\n    參（偵卷第53頁至第65頁、第69頁至第90頁、第91頁至第13\r\n    9頁、第141頁至第161頁、第207頁至第213頁、第229頁），\r\n    復有扣案如附表所示之零錢包可資佐證，足認被告前揭任意\r\n    性自白核與事實相符，綜上所述，本件事證明確，被告犯行\r\n    堪以認定，應依法論科。\r\n二、論罪科刑\r\n㈠、按商標之使用，指為行銷之目的，而有下列情形之一，並足\r\n    以使相關消費者認識其為商標：①將商標用於商品或其包裝\r\n    容器。②持有、陳列、販賣、輸出或輸入前款之商品。③將商\r\n    標用於與提供服務有關之物品。④將商標用於與商品或服務\r\n    有關之商業文書或廣告。前項各款情形，以數位影音、電子\r\n    媒體、網路或其他媒介物方式為之者，亦同，商標法第5條\r\n    定有明文。次按商標不僅表彰商品之品質，亦表示商品之來\r\n    源，且授權期間內生產、製造之商品，仍須得授權人之管理\r\n    及監督，且需得授權人之授權，始得對外銷售。而所謂侵害\r\n    商標權之仿冒商標商品，係指未經商標權人同意或授權，而\r\n    將相同或近似之商標使用於商品上，即屬之。經查，被告明\r\n    知其未得乖乖公司授權使用附件所示之商標圖案，竟使用印\r\n    有附件所示商標圖樣之零食包裝袋，並將之製成附表所示之\r\n    零錢包後，置於網路上公開銷售，藉此吸引消費者注意，足\r\n    認被告基於行銷之目的，將附件所示商標用於附表所示之零\r\n    錢包，確有使具有普通知識經驗之相關消費者混淆誤認之虞\r\n    等事實，應堪認定。核被告所為，係犯商標法第95條第1款\r\n    之侵害商標權罪。\r\n㈡、爰以行為人責任為基礎，審酌被告未經乖乖公司授權，而違\r\n    反使用乖乖公司商標，所為有害乖乖公司對於上開註冊商標\r\n    之商標價值與市場利益，破壞市場公平競爭秩序，且足使消\r\n    費者對於該商品來源之正確性認知錯誤，減損我國保護智慧\r\n    財產權之形象，惟念及其於犯後坦承犯行，與乖乖公司達成\r\n    調解，並按調解內容給付乖乖公司損害賠償，此有本院調解\r\n    筆錄、乖乖公司於113年12月4日出具之書狀附卷可參（易字\r\n    卷二第69頁至第71頁），兼衡酌被告犯罪動機、目的、手段\r\n    、情節、於本院審理時自承之智識程度、家庭生活暨經濟狀\r\n    況（易字卷二第102頁）、犯罪所生損害，暨告訴代理人之\r\n    量刑意見、被告平日素行等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金折算標準。\r\n㈢、又被告前無犯罪紀錄，且犯後坦承犯行，並已與乖乖公司調\r\n    解成立及如數賠償損失，可見其已知悔悟，是被告因一時失\r\n    慮而為本案犯行，經此偵、審程序教訓及刑之宣告，應能知\r\n    所警惕，諒無再犯之虞，爰審酌上情認對被告所宣告之刑，\r\n    以暫不執行為適當，依刑法第74條第1項第1款規定，予以宣\r\n    告緩刑2年，以啟自新。\r\n㈣、按犯罪所得之沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額，刑法第38條之1 第1 項前段、第3 項固有\r\n    明文。惟宣告犯罪所得之沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之，同法第38條之2 第2 項\r\n    亦有規定甚明。經查，被告於蝦皮購物網站上販售附表所示\r\n    之零錢包而獲有150元，固為其犯罪所得，然審酌被告已與\r\n    乖乖公司達成調解並賠償乖乖公司損失，業如前述，已足達\r\n    沒收制度剝奪被告犯罪利得之立法目的，倘再諭知沒收被告\r\n    本案之犯罪所得，將使被告承受過度之不利益，顯有過苛之\r\n    虞，爰依刑法第38條之2 第2 項之規定，不予宣告沒收。\r\n㈤、末按侵害商標權、證明標章權或團體商標權之物品或文書，\r\n    不問屬於犯罪行為人與否，沒收之，商標法第98條定有明文\r\n    。扣案如附表所示之零錢包1個為本案侵害商標權之物品，\r\n    不問屬於被告所有與否，仍應依上開規定予以宣告沒收。  \r\n三、不另為不受理之諭知部分\r\n㈠、公訴意旨另略以：被告明如附件所示之商標圖樣為乖乖公司\r\n    享有著作財產權之美術著作，其未得乖乖公司同意，不得擅\r\n    自重製或以公開傳輸之方法侵害乖乖公司之著作財產權，竟\r\n    仍基於重製、公開傳輸方法侵害他人著作財產權之犯意，於\r\n    112年4月24日前之不詳時間，由不詳商場購得乖乖公司販賣\r\n    之零食1包，將零食之塑膠材質外包裝縫製為錢包，並拍攝\r\n    有前述商標之成品錢包外觀照片後，上傳至蝦皮購物網站，\r\n    而違法重製乖乖公司之美術著作，並以公開傳輸方式侵害乖\r\n    乖公司之著作財產權，因認被告涉犯違反著作權法第91條第\r\n    1 項之擅自重製侵害他人著作財產權罪嫌、同法第92條之擅\r\n    自以公開傳輸、公開播送之方法侵害他人著作財產權罪嫌等\r\n    語。\r\n㈡、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\r\n    ；又告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決\r\n    ，刑事訴訟法第238 條第1 項、第303 條第3 款分別定有明\r\n    文。\r\n㈢、查被告所涉違反著作權法第91條第1 項之擅自重製侵害他人\r\n    著作財產權罪嫌、同法第92條之擅自以公開傳輸、公開播送\r\n　　之方法侵害他人著作財產權罪嫌，依著作權法第100 條規定\r\n    ，須告訴乃論。茲因被告與乖乖公司達成調解，乖乖公司並\r\n    於113年12月4日撤回告訴，有本院調解筆錄、刑事撤回告訴\r\n    狀在卷可查（院卷二第69頁至第71頁），揆諸前揭說明，本\r\n    應為不受理之諭知，然此部分如成立犯罪，公訴意旨認與前\r\n    開被告所犯商標法第95條第1 款之侵害商標權罪，具有想像\r\n    競合犯之裁判上一罪關係，爰不另為不受理之諭知，併此敘\r\n    明。\r\n據上論斷，刑事訴訟法第299條第1 項前段，判決如主文。\r\n本案經檢察官孫沛琦聲請簡易判決處刑，檢察官陳慧玲到庭執行\r\n職務。　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二庭　　法　官　涂光慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條\r\n商標法第95條（現行有效條文）\r\n未得商標權人或團體商標權人同意，為行銷目的而有下列情形之\r\n一，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下\r\n罰金：\r\n一、於同一商品或服務，使用相同於註冊商標或團體商標之商標\r\n    者。\r\n二、於類似之商品或服務，使用相同於註冊商標或團體商標之商\r\n    標，有致相關消費者混淆誤認之虞者。\r\n三、於同一或類似之商品或服務，使用近似於註冊商標或團體商\r\n    標之商標，有致相關消費者混淆誤認之虞者。\r\n附表\r\n編號 物品名稱及數量 　　 1 仿冒商標商品之零錢包1個 \r\n附件：帥哥圖","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e6%98%93%2c24%2c20250114%2c1.pdf"}