{"JID":"TPDM,113,易,769,20250109,1","JYEAR":"113","JCASE":"易","JNO":"769","JDATE":"20250109","JTITLE":"妨害自由等","JFULL":"臺灣臺北地方法院刑事判決　\r\n113年度易字第769號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王棋正\r\n\r\n\r\n選任辯護人  張雅蘋律師\r\n            許啟龍律師\r\n上列被告因妨害自由等案件，經檢察官提起公訴（112年度偵字\r\n第24589號），本院判決如下： \r\n　　主　文\r\n王棋正無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告王棋正與告訴人劉家佑前曾有債務糾紛\r\n    ，被告因懷疑告訴人介紹他人玩線上博弈抽傭金額有問題，\r\n    竟意圖為自己不法之所有，基於恐嚇之犯意，於民國112年5\r\n    月13日半夜至翌(14)日凌晨，在新北市○○區○○街00巷0號附\r\n    近停車場，對告訴人恫稱「今天馮薏安跟你算，下次換我跟\r\n    你算」、「會跟你算帳」等語脅迫告訴人，使告訴人心生畏\r\n    懼；被告復另基於強制、恐嚇之犯意，於112年5月23日11時\r\n    30分許，在臺北市○○區○○街00號臺大水源校區平面停車場，\r\n    以「你不簽本票，我會讓你在公司待不下去」、「晚上會找\r\n    三重兄弟來住家追討更多錢」等語脅迫告訴人，使告訴人心\r\n    生畏懼，依被告指示簽立3張共計新台幣(下同)330萬元之本\r\n    票。因認被告涉犯刑法第304條第1項強制及第305條恐嚇罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料。且刑事訴訟上證明之資料，無論其為直接或間接證據\r\n    ，均須達於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度，始得據為有罪之認定，若其關於被告是否犯罪之\r\n    證明未能達此程度，而有合理懷疑之存在，致使無從形成有\r\n    罪之確信，根據「罪證有疑、利於被告」之證據法則，即不\r\n    得遽為不利被告之認定，最高法院53年台上字第656號、29\r\n    年上字第3105號、76年台上字第4986號判例意旨參照。次按\r\n    刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其指出證明之方法，無從說服法院以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知，最高法院92年台上字第128號判例意旨參照。\r\n三、公訴意旨認被告有強制罪及恐嚇罪之犯行，無非係以被告於\r\n    警詢及偵查中之供述、告訴人於警詢及偵查中之指訴、證人\r\n    祁劭容、馮薏安於偵查中之證述、證人林家豐於警詢之證述\r\n    等證據為其主要論據。\r\n四、訊據被告固坦承有於112年5月13日半夜至翌日（14）日凌晨\r\n    ，與馮薏安在新北市○○區○○街00巷0號附近停車場，並對告\r\n    訴人稱「今天馮薏安跟你算，下次換我跟你算」、「會跟你\r\n    算帳」等語，亦有於112年5月23日11時30分許，在臺北市○○\r\n    區○○街00號臺大水源校區平面停車場，要求告訴人依其指示\r\n    簽立3張本票，金額分別為100萬、200萬、30萬元，被告嗣\r\n    後又將該30萬元本票交付與證人馮薏安之事實，惟堅詞否認\r\n    有何強制及恐嚇罪犯行，辯稱：112年5月13日我確實有去證\r\n    人祁劭容深坑的住家，但我去的原因是因為證人祁劭容、馮\r\n    薏安之間的感情糾紛，而不是我和告訴人之間的債務糾紛。\r\n    不過事實上，我和告訴人之間也有債務關係，所以我說這些\r\n    話的原因是要算清我和告訴人之間的債務。至於起訴書所載\r\n    我在112年5月23日向告訴人說「你不簽本票，我會讓你在公\r\n    司待不下去」、「晚上會找三重兄弟來住家追討更多錢」，\r\n    我都沒有說過等語。其選任辯護人為其主張稱：告訴人前有\r\n    於110年11月至111年1月間因博弈而積欠被告680萬元，並於\r\n    111年1月返還被告380萬元，尚欠款300萬元，被告基於其與\r\n    告訴人間之情誼暫無請求，而至112年5月13日告訴人與證人\r\n    祁劭容、馮薏安，及告訴人前女友間有感情糾紛，破壞被告\r\n    與其等之間的友誼，被告認為當時暫不請求的原因不復存在\r\n    ，才會在當晚證人馮薏安與告訴人爭執完後告知告訴人會再\r\n    跟他算帳，在112年5月15日至18日被告持續以通訊軟體LINE\r\n    討論過去積欠款項的金額，告訴人於5月18日以後就不再回\r\n    應，被告因等不到告訴人的回應，被告才會在5月23日上午\r\n    與證人林家豐前往告訴人上班地與告訴人討論債務事宜，嗣\r\n    雙方確認告訴人未還款的金額為300萬元，告訴人並表示會\r\n    請其母親處理，被告擔心空口無憑才會要告訴人簽立本票，\r\n    告訴人也在簽立本票後不久，傳送訊息告知被告簽立本票事\r\n    宜已經告訴他的母親，他的母親會與被告聯絡等語。綜上，\r\n    被告與告訴人間確實有債務關係，被告並無任何恐嚇、強制\r\n    之犯行等語。\r\n五、經查：\r\n　㈠被告於112年5月13日所為不成立恐嚇罪：\r\n　⒈刑法第305條恐嚇危害安全罪所稱之以加害生命、身體、自由\r\n    、名譽、財產之事恐嚇他人者，係指以使人生畏怖心為目的\r\n    ，而將加惡害之旨通知被害人。雖恐嚇之方法係言語、文字\r\n    或舉動等均非所問，仍須使人心生畏懼，始足當之，如該內\r\n    容依一般社會通念不認為足以構成危害者，則不能成立本罪\r\n    。申言之，應就告知內容、方法與態樣、被恐嚇者個人特殊\r\n    情事，自一般人立場予以客觀判斷。至被害人實際上有無心\r\n    生畏怖，則為恐嚇之結果，亦即條文所稱「致生危害於安全\r\n    」，如僅使受通知人稍感不安、產生嫌惡、不快、猶豫等較\r\n    輕微負面情緒者，尚不足以認定屬恐嚇犯罪行為。又客觀上\r\n    是否達於足使一般人心生畏怖的判斷，應就通知的內容、方\r\n    法與態樣、被通知者之個人特殊情事等等，自一般人的立場\r\n    予以客觀判斷；如客觀上尚不足以使一般人心生畏怖者，尚\r\n    難認為是恐嚇。\r\n　⒉被告有於112年5月13日半夜至翌日（14）日凌晨，與證人馮\r\n    薏安出現在新北市○○區○○街00巷0號附近停車場，當時在場\r\n    之人有被告、告訴人、證人馮薏安、祁劭容，而被告有對告\r\n    訴人稱「今天馮薏安跟你算，下次換我跟你算」、「會跟你\r\n    算帳」等情，為被告所不爭執（見本院卷第39至40頁），與\r\n    證人即告訴人於警詢、偵查及本院審理時之證述（見偵卷第\r\n    23至27頁、第78至79頁；本院卷第83至98頁）、證人馮薏安\r\n    、祁劭容於警詢、偵查及本院審理時之證述大致相符（見偵\r\n    卷第165至169頁、第173至177頁、第199至200頁、第203至2\r\n    04頁；本院卷第99至113頁），是此部分之事實，固堪認定\r\n    。\r\n　⒊證人即告訴人於警詢時稱：112年5月13日晚間在新北市○○區○\r\n    ○街00巷0號我們共同朋友家中，我有被打（被打是因為感情\r\n    及債務問題），被告也有在場，但沒有動手打我，在我被教\r\n    訓完後，當下被告有對我說「下次換我找你」等語（見偵卷\r\n    第25頁）；於偵訊時稱：112年5月13日我遭毆打的當天，被\r\n    告並沒有動手，被告有對我說要處理我和他之間的事情等語\r\n    （見偵卷第79頁）；於本院審理時證稱：112年5月13日晚間\r\n    我在祁劭容家外面有被馮薏安打，被打一陣子後，有人提議\r\n    要不要去旁邊停車場談，到了停車場也沒有談，而是變成第\r\n    二次毆打，全程只有馮薏安打我，其他人沒有，當時被告也\r\n    有在現場，我在停車場被打後，對方準備離去之時，被告有\r\n    對我說「今天是馮薏安找你，算你跟馮薏安的帳，下次換我\r\n    找你算我跟你之間的帳」，在我的認知，被告說這句話的意\r\n    思是要算我和他之間的錢，也就是債務，我當下聽了覺得很\r\n    害怕，而且我很困惑，因為我跟被告之間的債務已經結束了\r\n    ，我不知道為什麼被告講這樣的話，我害怕他們會再像當天\r\n    一樣打我，因為當天馮薏安和我算帳時就有打我，所以下次\r\n    換被告跟我算帳時也有可能會用相同的方式毆打我，我認為\r\n    馮薏安當天來的目的主要是針對錢，以及我和被告之間債務\r\n    的部分等語（見本院卷第83至85頁、第97頁）。而證人即告\r\n    訴人固指稱其聽到上開言論後產生恐懼之情，然依據上開說\r\n    明，仍須就被告是否有告知加害之旨及告知內容之過程等整\r\n    體情節，自一般人之立場予以客觀判斷是否足以使一般人心\r\n    生畏怖。\r\n　⒋證人馮薏安於本院審理時證稱：我和告訴人是好友關係，我\r\n    與祁劭容分手後，我也會持續跟告訴人分享我的感情狀態，\r\n    告訴人也告訴我有其他人在追求祁劭容，但是我後來知道是\r\n    告訴人和祁劭容在交往，雖然我和祁劭容已經分手，我無權\r\n    過問，但我認為這是一種友情背叛，當我的朋友知道這件事\r\n    後，大家都為我抱不平，所以112年5月13日我們確實有前往\r\n    祁劭容家去找告訴人，我主要的目的是去找告訴人問他為何\r\n    對我友情背叛，為何沒有告知我，至於當天我雖然有提及債\r\n    務，但是因為對我來說，告訴人已經不值得被我信任，所以\r\n    我想要請他還清對我的欠款，還清之後就可以避免後續有任\r\n    何的來往等語（見本院卷第99至101頁）；證人祁劭容於本\r\n    院審理時證稱：案發當天我和馮薏安已經分手了，他們發生\r\n    肢體衝突的原因除了欠款以外，應該也有因為我的關係，所\r\n    以馮薏安對告訴人不爽，當天馮薏安還有情緒激動地打電話\r\n    給告訴人的前女友，跟告訴人的前女友說他現在在我家，電\r\n    話內容與債務無關等語（見本院卷第107、110頁）。由證人\r\n    馮薏安得知告訴人在其前女友即證人祁劭容住處時，呼朋引\r\n    伴前往，並毆打告訴人，及證人馮薏安於案發當時氣急敗壞\r\n    地打電話給告訴人前女友之舉措以觀，證人馮薏安當日前往\r\n    上址找告訴人主要目的係為了感情因素，連帶因為不想再與\r\n    告訴人有瓜葛而要求返還欠款，而不存在證人馮薏安因為討\r\n    債而糾集被告及其他友人向告訴人理論之情形，是告訴人稱\r\n    其因歷經過證人馮薏安之討債手法後，使其認為被告陳稱之\r\n    「今天馮薏安跟你算，下次換我跟你算」、「會跟你算帳」\r\n    等語會使其認為自身也會遭被告毆打，應僅係告訴人自己想\r\n    像推測之情，難認自一般人之立場予以客觀判斷會足使一般\r\n    人心生畏怖。\r\n　⒌又證人即告訴人於本院審理時證稱：我跟被告之間就水錢的\r\n    債務關係最初應該是680萬元，後來我和被告有玩平台，有\r\n    協商用水錢來還，最後我有還被告380萬元。因為被告有玩\r\n    博弈，我是賺被告水錢，他玩的水錢我直接退他，類似退傭\r\n    ，所以事實上就是被告一直玩博弈，我就會一直有水錢進來\r\n    ，就以那680萬元一直扣，扣到一定金額後，我就和被告協\r\n    議用380萬元一次結清，最後結清的時候是透過中間人來溝\r\n    通，我和被告並沒有對話紀錄來佐證，但在這2、3年間被告\r\n    都沒有跟我討債，所以我很確定我們之間沒有債務，不然被\r\n    告一定會持續向我追討債務的等語（見本院卷第98頁），而\r\n    觀諸被告與告訴人於110年11月11日至111年1月4日間之通訊\r\n    軟體LINE對話紀錄，可知告訴人積欠被告款項時，雙方同意\r\n    以水錢方式退傭後，告訴人則持續地在向被告告知水錢計算\r\n    方式及欠款餘數為何等情（見偵卷第114至135頁）。告訴人\r\n    更於111年1月4日12時14分許至同日12時28分許傳送「我這\r\n    邊有個事情想跟你談一下，今天我朋友金主，如果願意拿一\r\n    把錢出來直接給你，你願意收多少，舉例以現在464去算，\r\n    他直接拿230給你，然後跟我直接清掉…不然以現在五萬扣水\r\n    ，其實真的離464還有超級一大段路…假如你今天願意打折收\r\n    一筆，我會去調看看錢…我看你自從大爆掉那週後，後面應\r\n    該也至少贏600+了，加上我這邊230跟之前給你的，這遊戲\r\n    從頭來算，你應該也是+好幾百，看你能不能退一步，我們\r\n    解決這事，我也願意去調一筆錢給你，而且再強調一次，你\r\n    退一步，還是賺的」，於同日14時31分許至15時10分許傳送\r\n    「380…我錢給Mike，他請年輕人拿給你，他說會跟你接洽」\r\n    ，嗣於111年1月5日21時7分許傳送「210給Mike了，他應該\r\n    週一找你對匯一次給，我們就搞定了」等語（見偵卷第134\r\n    至136頁），由對話紀錄可推認被告與告訴人之間確實存有\r\n    債務關係，而該債務關係最終應係以380萬元抵銷高於380萬\r\n    元之債務。依契約自由原則，被告倘出於自由意思而願意以\r\n    該價額抵銷其與告訴人之間的債務，不管其真實原因為何，\r\n    理當對於其他金額無請求權存在；而倘被告係以附條件之契\r\n    約，暫緩其對於告訴人之債權請求權，則當條件成就時，被\r\n    告理當可以向告訴人請求債權（惟該條件是否成就，及被告\r\n    是否仍存有債權請求權，並非屬於本判決所認定之範疇）。\r\n    又被告於112年1月9日在通訊軟體LINE向證人祁劭容稱「他\r\n    都可以ㄟ我300多快400萬了」、「結果後面還是一樣騙我讓\r\n    我給他少還100萬」（見偵卷第85頁），是被告主觀上仍認\r\n    為雙方之間存有債權債務關係，是縱使被告斯時口氣不佳，\r\n    而使告訴人產生輕微負面情緒，則以被告說話之內容、情境\r\n    、過程、雙方互動程度整體觀之，實難認被告所為上開言語\r\n    係屬對告訴人之生命、身體、自由、名譽、財產為惡害告知\r\n    ，依照一般社會通念，客觀上尚不足以使一般人心生畏懼，\r\n    核與恐嚇之構成要件不合。\r\n　㈡被告於112年5月23日所為不成立強制罪：\r\n　⒈被告有於112年5月23日11時30分許，在臺北市○○區○○街00號\r\n    臺大水源校區平面停車場，以其先前與告訴人間有賭債糾紛\r\n    而要求告訴人依以其指示簽立3張本票，金額分別為100萬、\r\n    200萬、30萬元，被告嗣後又將該30萬元本票交付與證人馮\r\n    薏安等情，為被告所不爭執（見本院卷第40頁），與證人即\r\n    告訴人於警詢、偵查及本院審理時之證述（見偵卷第23至27\r\n    頁、第78至79頁；本院卷第83至98頁），並有告訴人112年2\r\n    月10日簽署之借據1紙、告訴人112年2月10日簽署之票號CH1\r\n    37101號與CH137102號本票各1紙附卷可稽（見偵卷第87、89\r\n    頁），此部分之事實，固堪認定。\r\n　⒉又按被害人或告訴人與一般證人不同，其與被告常處於相反\r\n    之立場，其陳述之目的，在使被告受刑事訴追處罰，證明力\r\n    自較一般無利害關係之證人陳述薄弱。故被害人或告訴人縱\r\n    立於證人地位而為指證及陳述，亦不得作為有罪判決之唯一\r\n    依據，仍應調查其他證據以察其是否與事實相符，亦即仍須\r\n    有補強證據以擔保其指證、陳述之真實性，而為通常一般人\r\n    不致有所懷疑者，始得採為論罪科刑之依據。而所謂補強證\r\n    據，則指除該指訴之外，其他足以證明犯罪事實確具有相當\r\n    程度真實性之證據而言，且該必要之補強證據，須與構成犯\r\n    罪事實具有關聯性，非僅增強被害人指述內容之憑信性。是\r\n    被害人之證言是否經過具結，前後是否相符、堅決、態度是\r\n    否肯定等情，僅得為判斷其指訴有無瑕疵之基礎，非其證言\r\n    之補強證據（最高法院108年台上字第2125號裁判意旨參照\r\n    ）。\r\n　⒊證人即告訴人於警詢時稱：112年5月23日上午11時，被告對\r\n    我說若我不簽本票，他就會讓我在公司待不下去以及晚上會\r\n    找三重兄弟來我住家追討更多錢，以及他又帶一個我不認識\r\n    的人過來，讓我心生畏懼，對方沒有明確的用肢體上強制力\r\n    限制我的人身自由及對外求救的自由，但有用言語恐嚇我使\r\n    我心生畏懼等語（見偵卷第25至27頁）；於偵訊時稱：112\r\n    年5月23日被告帶著一名我不認識的男子，那名男子對我說\r\n    「你不簽本票我會讓你在公司待不下去，晚上會找三重兄弟\r\n    來住家追討更多的錢」，被告並未說任何的言語，我將簽完\r\n    的本票交給那名男子，由那名男子給被告，我在警局會說是\r\n    被告向我說這些話的原因，是因為我認知該名男子是為被告\r\n    處理債務，所以我才會說是被告等語（見偵卷第78頁）；於\r\n    本院審理時稱：案發當天我同事告訴我有人找我，我出去後\r\n    看到是被告與1名我不認識、相對凶神惡煞的人來找我，考\r\n    量到見面是在辦公室的門口，所以我就協議一起到附近的停\r\n    車場談，我表明我和被告的債務已經在2、3年前就結清了，\r\n    為何還有債務問題，但是對方不理會我，持續要我還錢，並\r\n    要我簽署本票，我拒絕後，被告和證人林家豐就說若是今天\r\n    不簽，3、5天就要來公司找我，讓我做不下去，晚上還要找\r\n    更多兄弟到我家找我爸媽簽，那時候的金額就會是現在的兩\r\n    、三倍以上，考量到我112年5月13日有被打的情況，及後續\r\n    工作及家人受到影響，所以當時在迫不得已情形下，簽署了\r\n    本票等語（見本院卷第87頁），告訴人固指述被告有脅迫其\r\n    簽立本票之強制犯行，然告訴人之指述本以使被告受刑事追\r\n    訴為目的，是尚應有其他補強證據補強告訴人所述為真。\r\n　⒋卷內並無證據可補強告訴人前開之證述：\r\n　⑴證人林家豐於警詢及檢察事務官詢問時均稱：當天我有和被\r\n    告一起過去告訴人上班的地方，我沒有要協助任何人處理債\r\n    務，只是因為被告想要有人陪同，實際債務問題都是他們兩\r\n    個溝通，我和被告都沒有提到「讓你在公司待不下去」、「\r\n    找三重兄弟來你住家追討更多錢」、「若不簽，會讓你工作\r\n    做不下去」等語，我記得我和被告去找告訴人時是在3樓，\r\n    告訴人看到被告就說不要在這邊談，告訴人就引導我們到停\r\n    車場，所以可以證明我們沒有強迫告訴人，也沒有脅迫告訴\r\n    人簽立本票等語（見偵卷第157至158頁、第195至196頁）。\r\n　⑵由告訴人所簽立之借據及本票以觀，該借據業已用電腦打字\r\n    方式記載制式條款及預留立借據立據人填寫個人資料之欄位\r\n    ，嗣經告訴人填寫借款300萬元及其個人資料；本票亦係制\r\n    式規格之本票，由告訴人填寫借款金額及及個人資料，有借\r\n    據及本票在卷可佐（見偵卷第87至89頁），然上開借據及本\r\n    票僅仍證明被告確實有要求告訴人簽立本票及借據，而無從\r\n    證明被告係以強脅手段，強制告訴人簽發。\r\n　⑶是以，除告訴人上開單一指訴外，證人林家豐之證述又與告\r\n    訴人之證述大相逕庭，且證人林家豐佑業經臺灣臺北地方檢\r\n    察署檢察官以113年度偵字第8434號為不起訴處分確定，本\r\n    案無其他證據得以補強告訴人上開證述時，自難僅因告訴人\r\n    前之單一指訴遽認被告有公訴意旨所指之強制犯行。是被告\r\n    固確有如公訴意旨所指要求告訴人簽本票、借據之行為，惟\r\n    並未有證據足以證明被告係以強脅手段，強制告訴人簽發，\r\n    自難認被告涉有公訴意旨所指罪行。是檢察官所提證據，在\r\n    訴訟上之證明尚未達於通常一般之人均不致有所懷疑為真實\r\n    之程度，依「罪疑惟利於被告」之證據法則，自不能以推測\r\n    或擬制之方法而為被告有罪之認定。\r\n六、綜上所述，公訴人所提證據與所指出之證明方法，尚未足使\r\n    本院對被告涉犯強制、恐嚇危害安全罪嫌之事實達於無所懷\r\n    疑，而得確信為真實之程度。此外，本院詳查本案相關卷證\r\n    資料，亦無其他積極證據足證被告有公訴人所指之犯行，揆\r\n    諸前開說明，既不能證明被告犯罪，依法應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官郭彥妍提起公訴，檢察官林岫璁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第十三庭　法　官　吳玟儒\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　葉潔如\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c769%2c20250109%2c1.pdf"}