{"JID":"TPDM,113,訴,866,20250108,2","JYEAR":"113","JCASE":"訴","JNO":"866","JDATE":"20250108","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第866號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉家程\r\n\r\n\r\n            黃玉龍\r\n\r\n\r\n\r\n            郭倫愷\r\n\r\n\r\n上列被告等因違反組織犯罪防制條例等案件，經檢察官提起公訴\r\n（113年度偵字第18380號），本院判決如下：\r\n　　主　文\r\n劉家程犯三人以上共同詐欺取財未遂罪，處有期徒刑玖月。扣案\r\n如附表編號1至5所示之物均沒收。\r\n郭倫愷犯三人以上共同詐欺取財未遂罪，處有期徒刑玖月。扣案\r\n如附表編號7所示之物沒收。\r\n黃玉龍犯三人以上共同詐欺取財未遂罪，處有期徒刑壹年貳月。\r\n扣案如附表編號6所示之物沒收。\r\n　　事　實\r\n一、劉家程自民國113年5月22日前某時許起、黃玉龍（綽號「小楓\r\n    」）自同年4月初起、郭倫愷（綽號「白目仔」）則自同年4月\r\n    中旬起，基於參與犯罪組織之犯意，加入真實姓名年籍不詳通\r\n    訊軟體TELEGRAM暱稱「功德無量-劫富」所屬詐欺集團（下稱\r\n    本案詐欺集團），由劉家程擔任面交取款車手，黃玉龍、郭倫愷\r\n    則負責共同監控面交車手，替面交車手把風，詐欺集團不詳成\r\n    員於同年5月22日某時許交付如附表編號1至3所示之物予劉\r\n    家程，另於不詳時間各交付如附表編號6、7所示之物予黃玉\r\n    龍、郭倫愷，供其等間用以透過TELEGRAM與本案詐欺集團聯\r\n    繫。\r\n二、本案詐欺集團不詳成員自同年3月間起，即透過通訊軟體LINE\r\n    以暱稱「林雪嬌」、「雪嬌-考古學家H121」向余國深佯稱：\r\n    依指示在「寶慶」APP平台操作投資可獲利云云，致余國深陷\r\n    於錯誤，而依指示先後於同月14日起至同年5月7日間，以相\r\n    約當面交付現金方式，交付投資款給詐欺集團不詳成員共計新\r\n    臺幣（下同）2,100萬元，嗣劉家程、黃玉龍、郭倫愷與本\r\n    案詐欺集團不詳成員共同意圖為自己不法所有，基於3人以上\r\n    共犯詐欺取財之犯意聯絡，劉家程並與本案詐欺集團不詳成\r\n    員尚基於行使偽造私文書、行使偽造特種文書之犯意聯絡，\r\n    於同年5月24日，詐欺集團不詳成員再度對余國深以相同手法行\r\n    騙，並相約在臺北市○○區○○街000號對面，收取投資款600萬\r\n    元，隨後即由劉家程、黃玉龍、郭倫愷依「功德無量-劫富」指\r\n    示，先由詐欺集團不詳成員於同日5時搭載劉家程自臺南北上\r\n    前往上址面交收款，黃玉龍則另駕駛車號0000-00號自小客車搭\r\n    載郭倫愷至上址周遭共同監控劉家程，其後劉家程於同日11時3\r\n    5分許，在上址（春光公園旁）向余國深出示如附表編號2所\r\n    示之物，自余國深收取上開約定之投資款項，並交付以如附\r\n    表編號1所示之物製作如附表編號5所示之物予余國深，然因\r\n    余國深甫因遭相同手法詐騙已報警，故所交付之上開款項為\r\n    員警提供之餌鈔，而後劉家程收款時，旋遭在場埋伏之員警\r\n    當場逮捕而未遂，黃玉龍見狀誤以為劉家程收款受阻而前往協助\r\n    ，亦經警當場逮捕，警復隨即逮捕在周遭車上停等監控之郭倫\r\n    愷，並當場扣得如附表各編號所示之物，而悉上情。\r\n　　理　由\r\n壹、證據能力\r\n一、按訊問證人之筆錄，以在檢察官或法官面前作成，並經踐行\r\n    刑事訴訟法所定訊問證人之程序者為限，始得採為證據，組\r\n    織犯罪防制條例第12條第1項中段定有明文，此規定係以立\r\n    法排除被告以外之人於警詢或檢察事務官調查中所為之陳述\r\n    ，得適用刑事訴訟法第159條之2、第159條之3及第159條之5\r\n    之規定，是證人於警詢時之陳述，於違反組織犯罪防制條例\r\n    案件，即絕對不具有證據能力，自不得採為判決基礎。上開\r\n    規定係排除一般證人於警詢陳述之證據能力之特別規定，然\r\n    被告於警詢之陳述，對被告本身而言，則不在排除之列（最\r\n    高法院102年度台上字第2653號判決意旨參照）。準此，本\r\n    案被害人即告訴人余國深於警詢中之陳述，屬被告劉家程、\r\n    郭倫愷、黃玉龍（下統稱被告等）以外之人於審判外之陳述\r\n    ，依上開規定及說明，於被告等涉及違反組織犯罪防制條例\r\n    之罪名部分，即絕對不具證據能力，不得採為判決基礎（然\r\n    就加重詐欺取財部分，則不受此限制）。又被告警詢時以被\r\n    告身分所為之陳述，對於被告自己而言，則屬被告之供述，\r\n    為法定證據方法之一，自不在組織犯罪防制條例第12條第1\r\n    項規定之排除之列，除有不得作為證據之例外，自可在有補\r\n    強證據之情況下，作為證明被告自己犯罪之證據。\r\n二、另按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4等規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有\r\n    明文。是除上述外，檢察官、被告等於本院準備程序、審理\r\n    時對於上開具傳聞性質之證據資料之證據能力，均表示同意\r\n    作為證據或沒有意見（見本院訴卷第120至123、128至131、\r\n    161至164、191至200頁），且迄至言詞辯論終結亦未就證據\r\n    能力聲明異議，本院審酌此等證據資料製作時之情況，尚無\r\n    違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應\r\n    屬適當，故揆諸前開規定，爰逕依刑事訴訟法第159條之5規\r\n    定，認前揭證據資料均例外有證據能力。\r\n三、其餘本判決所採之非供述證據亦均經法定程序取得，無不得\r\n    為證據之情形，自均有證據能力，併此敘明。　　\r\n貳、認定事實所憑之證據及理由\r\n一、訊據被告劉家程、郭倫愷就如事實欄一、二所示之事實均坦\r\n    承不諱；被告黃玉龍固坦承有取得如事實欄一所示之物後，\r\n    依「指示」於如事實欄二所示之時、地，駕車搭載被告郭倫\r\n    愷至案發地旁監視被告劉家程，嗣見被告劉家程取款遭阻時\r\n    下車等情，惟矢口否認有何參與犯罪組織及加重詐欺之犯行\r\n    ，辯稱：我是白牌車司機，被告郭倫愷是客人，我不知道本\r\n    案詐欺集團及其他被告在做什麼云云。經查：\r\n(一)被告劉家程自113年5月22日前某時許起、被告郭倫愷（綽號「\r\n    白目仔」）則自同年4月中旬起，基於參與犯罪組織之犯意，\r\n    加入本案詐欺集團，由被告劉家程擔任面交取款車手，被告郭\r\n    倫愷則負責監控面交車手，替面交車手把風，其等間透過TELEG\r\n    RAM與本案詐欺集團聯繫。本案詐欺集團不詳成員自同年3月間\r\n    起，即透過LINE以暱稱「林雪嬌」、「雪嬌-考古學家H121」\r\n    向告訴人佯稱：依指示在「寶慶」APP平台操作投資可獲利云\r\n    云，致告訴人陷於錯誤，而依指示先後於同月14日起至同年5\r\n    月7日間，以相約當面交付現金方式，交付投資款給詐欺集團\r\n    不詳成員共計2,100萬元，嗣被告劉家程、郭倫愷與本案詐欺\r\n    集團不詳成員共同意圖為自己不法所有，基於3人以上共犯詐\r\n    欺取財之犯意聯絡，被告劉家程並與本案詐欺集團不詳成員\r\n    尚基於行使偽造私文書、行使偽造特種文書之犯意聯絡，於\r\n    同年5月24日，詐欺集團不詳成員再度對告訴人以相同手法行騙\r\n    ，並相約在臺北市○○區○○街000號對面，收取投資款600萬元\r\n    ，隨後即由被告等依「功德無量-劫富」指示，先由詐欺集團\r\n    不詳成員於同月22日某時許，交付如附表編號1至3所示之物\r\n    予被告劉家程，復不詳成員於同月24日5時搭載被告劉家程自\r\n    臺南北上前往上址面交收款，被告黃玉龍則另駕駛車號0000-00\r\n    號自小客車搭載被告郭倫愷至上址周遭共同監控被告劉家程，\r\n    其後被告劉家程於同日11時35分許，在上址（春光公園旁）\r\n    向告訴人出示如附表編號2所示之物，並收取上開約定之投\r\n    資款項，及交付以如附表編號1所示之物簽收製作如附表編\r\n    號5所示之物予告訴人，然因告訴人甫因遭相同手法詐騙已\r\n    報警，故在被告劉家程收款時，旋遭在場埋伏之員警當場逮\r\n    捕而未遂，被告黃玉龍見狀後下車，亦經警當場逮捕，警復隨即\r\n    逮捕在周遭車上停等監控之被告郭倫愷，並當場扣得如附表所\r\n    示之物，而悉上情等情，業據被告等於偵查及本院審理時供\r\n    述在卷（見偵卷第23至39、83至92、119至131、315至331頁\r\n    、本院聲羈卷第53至56、59至62、65至67頁、訴卷第33至37\r\n    、41至44、47至50、117至133、189至203頁），核與證人即\r\n    告訴人於警詢時所述情節（見偵卷第167至181頁）大致相符\r\n    ，並有告訴人報案時提出之與本案詐欺集團成員於LINE之對\r\n    話紀錄擷圖、被告劉家程扣案如附表編號3至4所示之物內分\r\n    別於TELEGRAM聯絡人及暱稱「台北09:00寶慶|張志豪」群組\r\n    等人之對話紀錄翻拍照片、被告黃玉龍扣案如附表編號6所\r\n    示之物內與TELEGRAM暱稱「顧、台北」群組之對話紀錄翻拍\r\n    照片、其駕駛車牌號碼0000-00車輛暨路口監視器畫面擷圖\r\n    照片、被告郭倫愷扣案如附表編號7所示之物之相薄內包含\r\n    拍攝面交地點、告訴人暨其搭乘之車輛等照片，及TELEGRAM\r\n    內詐欺集團與其他被害人之面交資訊紀錄擷圖翻拍照片，及\r\n    臺北市政府警察局信義分局搜索扣押筆錄、扣押物品目錄表\r\n    在卷（見偵卷第41至45、69至81、99至103、139至143、155\r\n    至157、163至165、199至301頁）可查，及員警扣得如附表\r\n    所示之物足佐。是此部分事實堪以認定，且足認被告劉家程\r\n    、郭倫愷之任意性自白與事實亦屬相符。\r\n(二)被告黃玉龍主觀上有共同犯加重詐欺罪之故意：\r\n 1、被告黃玉龍先於偵查時供稱：若上手要我載TELEGRAM暱稱「\r\n    兩個眼睛（符號）、綽號「白目仔」之被告郭倫愷監控，我\r\n    會跟被告郭倫愷聯繫，於員警逮捕被告劉家程時，我下車上\r\n    前攔阻，是聽從被告郭倫愷指示，他叫我下車幫忙被告劉家\r\n    程等語（見偵卷第85至86頁）；嗣於本院審理時先後供述：\r\n    我坦承犯罪，我從我載被告郭倫愷之行程大概猜到他們在做\r\n    什麼，載過他2至3次，承認起訴書所載參與犯罪組織、加重\r\n    詐欺之罪名等語（見本院訴卷第41至43、201頁）。\r\n 2、另被告郭倫愷於本院審理時供稱：被告等於詐欺集團之分工\r\n    即如事實欄所示，我負責顧水，都是讓被告黃玉龍載，我們\r\n    要護送車手到交款地點，當天和被告黃玉龍一起從臺南上臺\r\n    北，他應該知道是做詐欺，因為案發前第2次被他載時，就\r\n    有問他知不知道，我也跟他坦白，跟他說我們就是把車手顧\r\n    好等語（見本院訴卷第48至49頁）。\r\n 3、綜觀前情，被告黃玉龍及郭倫愷均供稱：被告黃玉龍於本案\r\n    案發前已駕車載被告郭倫愷監控車手數次，且被告郭倫愷尚\r\n    稱其與被告黃玉龍有聊及所從事之工作內容即係監控詐欺集\r\n    團車手，暨參以被告黃玉龍於本院審理時前已為有罪自白，\r\n    是認被告黃玉龍主觀上係知悉其依「功德無量-劫富」指示\r\n    ，駕車搭載被告郭倫愷並監控被告劉家程之行徑，無非係遂\r\n    行詐欺犯行分工之一環，所從事者當屬不法之行為甚明。\r\n 4、況自被告劉家程取款後遭便衣員警攔阻時，被告黃玉龍立即\r\n    下車趨前，而後被員警壓制等過程以觀，益徵被告黃玉龍案\r\n    發時，主觀上係基於與本案詐欺集團共同遂行詐欺犯行之意\r\n    思，而為監控面交車手之行為。\r\n(三)本案詐欺集團為組織犯罪防制條例所稱之犯罪組織，被告黃\r\n    玉龍所為該當參與犯罪組織罪：\r\n 1、依組織犯罪防制條例第2條第1項規定：「本條例所稱犯罪組\r\n    織，指3人以上，以實施強暴、脅迫、詐術、恐嚇為手段或\r\n    最重本刑逾5年有期徒刑之刑之罪，所組成具有持續性或牟\r\n    利性之有結構性組織」；同條第2項並補充說明：「前項有\r\n    結構性組織，指非為立即實施犯罪而隨意組成，不以具有名\r\n    稱、規約、儀式、固定處所、成員持續參與或分工明確為必\r\n    要」。又參照組織犯罪防制條例106年4月19日第2條修法理\r\n    由：依照聯合國打擊跨國有組織犯罪公約（以下簡稱公約）\r\n    第2條規定所稱「有組織犯罪集團」（Organized criminal \r\n    group），係由三人或多人所組成、於一定期間內存續、為\r\n    實施一項或多項嚴重犯罪或依本公約所定之犯罪，以直接或\r\n    間接獲得金錢或其他物質利益而一致行動之有組織結構之集\r\n    團等語，據此，可知該組織具有牟利性，而所謂結構性組織\r\n    ，則以非為立即實施犯罪而隨意組成，即屬之，並不以分工\r\n    明確為必要。\r\n 2、本案詐欺集團交付被告劉家程、黃玉龍、郭倫愷各如附表編\r\n    號3、6、7所示之物，係供被告等與本案詐欺集團成員進行\r\n    聯繫用之工作機，使被告等得依其他成員於TELEGRAM內之指\r\n    示，執行各自之分工行為，業如前述。嗣被告等待本案詐欺\r\n    集團某成員對告訴人施用詐術，致告訴人陷於錯誤，依指示\r\n    交付款項後，被告等便為各該行為，即由被告劉家程負責出\r\n    面取款，被告黃玉龍搭載被告郭倫愷共同前往上開地點在旁\r\n    監控取款之進行，堪認本案詐欺集團各成員犯罪之分工縝密\r\n    ，且事先布局、逐步完成，環環相銜，也步步為營，避免犯\r\n    罪行踪曝露，是本案參與對告訴人詐欺取財之行為人，所從\r\n    事者即為具有持續性、牟利性之有結構組織之犯罪無訛。\r\n 3、又觀諸上開被告黃玉龍、郭倫愷本院審理時所述，其2人於\r\n    本案前已依本案詐欺集團之指示為數次分工行為一節；佐以\r\n    被告黃玉龍於偵訊時尚供稱：我做這個工作業經本案詐欺集\r\n    團給付8,000至15,000元之報酬在案，報酬是由被告郭倫愷\r\n    的老闆給付等語（見偵卷第318至319頁），顯見被告黃玉龍\r\n    接觸之集團成員非僅單一，對於分工模式亦有相當程度之認\r\n    識，可認其有為該組織之一份子而具參與犯罪組織之犯意及\r\n    犯行。\r\n二、至被告黃玉龍辯稱：我不清楚其他被告在做什麼，我是白牌\r\n    車司機，單純搭載客人北上而已云云。然被告黃玉龍主觀上\r\n    知悉其依「功德無量-劫富」指示，駕車搭載被告郭倫愷並\r\n    監控被告劉家程取款之行徑，無非係遂行詐欺犯行分工之一\r\n    環，所從事者當屬不法之行為，業經本院斟酌上開事證認定\r\n    如前，被告黃玉龍所執辯詞不可採。\r\n三、起訴書應補充之說明\r\n　　告訴人於警詢時指述：我交付員警提供之餌鈔予被告劉家程\r\n    時，他出示之工作證姓名為「張家豪」，並提供我如附表編\r\n    號5所示所示之物，即其上記載經辦人員為「張家豪」之收\r\n    據一紙等語（見偵卷第180頁）；復稽之被告劉家程於偵訊\r\n    時供稱：我依本案詐欺集團成員指示，於113年5月22日晚上\r\n    某時許，前往安平林默娘公園，拿取放在椅子上包包，包包\r\n    內裝有如附表編號1至3所示之物，對方稱如附表編號1所示\r\n    之印章是供簽收時所用，我在案發時向告訴人收取600萬元\r\n    後，遂當場簽收收據交予告訴人等語（見偵卷第328至329頁\r\n    ），可知本案扣得如附表編號1至3所示之物，係被告劉家程\r\n    為本案犯行前自本案詐欺集團處取得，並供本案犯行之用，\r\n    而該部分事實與起訴書所載犯罪事實有裁判上一罪之關係（\r\n    詳後述），爰補充如事實欄所示之相關內容。\r\n四、綜上所述，本件事證明確，被告等上開犯行均堪以認定，俱應予依法論科。\r\n參、論罪科刑\r\n一、按偽造關於服務或其他相類之證書，足以生損害於公眾或他\r\n    人者，應論以刑法第212條之偽造特種文書罪；刑法第212條\r\n    所定偽造、變造「關於品行、能力、服務或其他相類之證書\r\n    、介紹書」罪，係指變造操行證書、工作證書、畢業證書、\r\n    成績單、服務證、差假證或介紹工作之書函等而言（最高法\r\n    院91年度台上字第7108號、71年度台上字第2761號判決意旨\r\n    參照）。再刑法第210條所謂之「私文書」，乃指私人制作\r\n    ，以文字或符號為一定之意思表示，具有存續性，且屬法律\r\n    上有關事項之文書而言（最高法院79年度台上字第104號判\r\n    決意旨參照）。經查被告劉家程使用如附表編號2所示之工\r\n    作證，由形式上觀之，係用以證明其職位或專業之意，故應\r\n    屬刑法規定之特種文書；另被告劉家程所交付以如附表編號\r\n    1所示之物簽收製作如附表編號5所示之文書，則係用以表示\r\n    寶慶投資股份有限公司收取告訴人現金之意，俱有存續性，\r\n    且有為一定意思表示之意思，應屬私文書，依上開規定及說\r\n    明，被告劉家程所為為行使偽造私文書、行使偽造特種文書\r\n    甚明。\r\n二、核被告劉家程所為，係犯組織犯罪防制條例第3條第1項後段\r\n    之參與犯罪組織罪、刑法第339條之4第1項第2款之三人以上\r\n    共同犯詐欺取財未遂罪、刑法第216條、第210條之行使偽造\r\n    私文書罪、同法第216條、第212條之行使偽造特種文書罪；\r\n    核被告黃玉龍、郭倫愷所為，均係犯組織犯罪防制條例第3\r\n    條第1項後段之參與犯罪組織罪、刑法第339條之4第1項第2\r\n    款之三人以上共同犯詐欺取財未遂罪。公訴意旨雖未就被告\r\n    劉家程所犯行使偽造特種文書、行使偽造私文書部分犯行起\r\n    訴，惟此部分與被告劉家程經起訴部分犯行均具有想像競合\r\n    犯之裁判上一罪關係，為起訴效力所及，並經本院當庭告知\r\n    此部分罪名（見本院訴卷第190頁），無礙被告劉家程防禦\r\n    權之行使，應併予審理。\r\n三、被告劉家程偽造印文於收據上，進而行使交付告訴人，其偽\r\n    造印文之行為屬偽造私文書之部分行為，而偽造私文書之低\r\n    度行為，進而為行使偽造私文書之高度行為所吸收，不另論\r\n    罪。\r\n四、被告等與TELEGRAM暱稱「功德無量-劫富」、LINE暱稱「林\r\n    雪嬌」、「雪嬌-考古學家H121」、「寶慶」等真實姓名年\r\n    籍不詳成年成員就上開犯行間係各自分擔犯罪行為之一部以\r\n    達犯罪目的，應論以共同正犯。\r\n五、被告等所犯上開數罪，屬想像競合犯，應依刑法第55條規定\r\n    ，各從一重之三人以上共同詐欺取財未遂罪處斷。\r\n六、刑之減輕、加重之說明\r\n(一)被告等及共犯對告訴人所為三人以上共同詐欺取財犯行業已\r\n    著手，然未實際詐得財物，為未遂犯，均應依刑法第25條第\r\n    2項規定減輕其刑。\r\n(二)按刑法第339條之4之加重詐欺取財罪，關於自白減刑部分，\r\n    因刑法本身並無犯加重詐欺罪之自白減刑規定，詐欺條例第\r\n    47條則係特別法新增分則性之減刑規定，乃新增原法律所無\r\n    之減輕刑責規定，無須為新舊法之整體比較適用，倘被告具\r\n    備該條例規定之減刑要件者，應逕予適用（最高法院113年\r\n    度台上字第3805號判決意旨參照）。被告等行為後，詐欺犯\r\n    罪危害防制條例於113年7月31日公布，並於同年8月2日施行\r\n    ，其中於第2條規定所謂「詐欺犯罪」包含刑法第339條之4\r\n    之罪，並於第47條前段規定：「犯詐欺犯罪，在偵查及歷次\r\n    審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減\r\n    輕其刑」，係對被告等有利之變更，而被告劉家程、郭倫愷\r\n    於偵查及本院審理時均自白犯行，且無犯罪所得繳回之問題\r\n    （如下述），依上說明，爰就被告劉家程、郭倫愷所犯均應\r\n    減輕其刑，並與前開未遂減輕其刑之規定依法遞減之。\r\n七、爰審酌被告等正值青壯年，竟不思以正當方法賺取財物，而\r\n    依本案詐欺集團之指示，以如事實欄一、二所示之手段參與\r\n    並為相關犯行，危害社會治安，固幸經告訴人察覺有異報警\r\n    ，員警出面介入始未遂，所為仍值非難；復考量被告劉家程\r\n    、郭倫愷犯後尚能自白犯行，被告黃玉龍於本院審理時原自\r\n    白犯罪，嗣卻否認，又被告等迄未能與告訴人達成和解；兼\r\n    衡以被告等之犯罪動機、目的、手段、參與程度、於集團之\r\n    角色、無證據可認被告等就本次犯行獲有利益（詳後述）、\r\n    於本案未實際致告訴人受有損害、素行，及自述之智識程度\r\n    、家庭生活經濟狀況等一切情狀，分別量處如主文所示之刑\r\n    。\r\n肆、沒收\r\n　　按被告等行為後新增詐欺犯罪危害防制條例第48條第1項規\r\n    定「犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人\r\n    與否，均沒收之。」，又沒收乃刑法所定刑罰及保安處分以\r\n    外之法律效果，具有獨立性，且應適用裁判時法，故本案關\r\n    於沒收部分，一律均適用修正後上開規定，不生新舊法比較\r\n    之問題。查：\r\n一、被告等皆未供稱其等就本次犯行已收取報酬，卷內又無其他\r\n    積極證據足認被告等有因本案犯行獲得任何利益或報酬，自\r\n    無庸宣告沒收或追徵犯罪所得。\r\n二、被告劉家程部分：\r\n(一)如附表編號1至3所示之物係本案詐欺集團交付用於本案犯行\r\n    之物，另如附表編號5所示之物係被告劉家程以如編號1所示\r\n    之物簽收並交付予告訴人之文書，業如前述，可見如附表編\r\n    號1至3、5所示之物均係被告劉家程持用為本案犯行使用之\r\n    物，爰均依上開規定，於其所犯罪刑項下諭知沒收。\r\n(二)另如附表編號4所示之物，被告劉家程供稱：該物是我自己\r\n    的手機，與本案無關云云（見本院訴卷第119頁）；然依員\r\n    警檢視該物內電磁紀錄後擷圖在卷之TELEGRAM相關對話紀錄\r\n    ，被告劉家程與暱稱「腫瘤(惡性」聊及之對話內容：「司\r\n    機我幫你用老人 只跑過一次還不錯用」、「好嗎」、「我\r\n    有根老闆說了」、「因為明天有一單台北信義」、「比較辣\r\n    」、「他希望是你去看」等（見偵卷第82頁），應係與被告\r\n    劉家程參與詐欺集團犯行有關之訊息，可認亦係其持用為本\r\n    案犯行使用之物，應於其所犯罪刑項下併予宣告沒收。\r\n三、被告黃玉龍部分：\r\n　　如附表編號6所示之物，為被告黃玉龍所有用於為本案聯絡\r\n    之手機，業據被告黃玉龍供承在卷（見本院訴卷第160頁）\r\n    ，並有上開被告黃玉龍以該物與TELEGRAM暱稱「顧、台北」\r\n    群組之對話紀錄翻拍照片附卷（見偵卷第163至164頁）可佐\r\n    ，可見該物係被告黃玉龍持用為本案犯行使用之物，爰依上\r\n    開規定，於其所犯罪刑項下諭知沒收。\r\n四、被告郭倫愷部分：\r\n　　如附表編號7所示之物，為被告郭倫愷所有用於為本案聯絡\r\n    之手機，業據被告郭倫愷供承在卷（見本院訴卷第119頁）\r\n    ，並有該物之相薄內包含拍攝面交地點、告訴人暨其搭乘之\r\n    車輛等照片及TELEGRAM內詐欺集團與其他被害人之面交資訊\r\n    紀錄擷圖翻拍照片附卷（見偵卷第155至157頁）可佐，可見\r\n    該物係被告郭倫愷持用為本案犯行使用之物，爰依上開規定\r\n    ，於其所犯罪刑項下諭知沒收。\r\n伍、不另為無罪諭知部分\r\n一、公訴意旨雖認被告等本案犯行，另構成（修正前）洗錢防制\r\n    法第14條第2項之洗錢未遂罪等語。惟按行為人如已著手實\r\n    行洗錢防制法第2條第2款之洗錢行為而不遂（未生特定犯罪\r\n    所得之本質、來源、去向、所在、所有權、處分權或其他權\r\n    益被掩飾或隱匿之結果），係成立洗錢防制法第14條第2項\r\n    、第1項之一般洗錢未遂罪。至行為人是否已著手實行該款\r\n    之洗錢行為，抑僅止於不罰之預備階段（即行為人為積極創\r\n    設洗錢犯罪實現的條件或排除、降低洗錢犯罪實現的障礙，\r\n    而從事洗錢的準備行為），應從行為人的整體洗錢犯罪計畫\r\n    觀察，再以已發生的客觀事實判斷其行為是否已對一般洗錢\r\n    罪構成要件保護客體（維護特定犯罪之司法訴追及促進金流\r\n    秩序之透明性）形成直接危險，若是，應認已著手（最高法\r\n    院110年度台上字第4232號判決意旨參照）。查被告劉家程\r\n    所為參與犯罪組織、行使偽造私文書及特種文書、加重詐欺\r\n    未遂、被告黃玉龍、郭倫愷所為參與犯罪組織、加重詐欺未\r\n    遂之犯罪事實，業經本院認定如前，而本案詐欺集團不詳成\r\n    員佯以投資名義向告訴人施用詐術後，因告訴人察覺遭騙，\r\n    未陷於錯誤，並報警處理，且配合警方聯繫本案詐騙者面交\r\n    款項，並攜警方提供之餌鈔前往面交，待被告劉家程取得款\r\n    項後，旋由在場埋伏之員警出面逮捕，則自此等案發情節觀\r\n    之，被告劉家程於取款時既已經警方鎖定，客觀上即無再將\r\n    贓款層轉上游人員而執行原定犯罪計畫之可能，即無從實行\r\n    一般洗錢罪中之掩飾、隱匿犯罪所得本質、來源、去向、所\r\n    在等構成要件行為。是被告等本案行為，尚不足對維護特定\r\n    犯罪之司法訴追及促進金流秩序之透明性等法益形成直接危\r\n    險，依照前揭意旨，難認被告等已著手於洗錢犯行之實行，\r\n    自無從遽以一般洗錢未遂罪相繩。惟公訴意旨認此部分與前\r\n    揭本院論罪科刑部分，具想像競合犯之裁判上一罪關係，爰\r\n    不另為無罪之諭知，併此敘明。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官張雯芳提起公訴，檢察官許佩霖到庭執行職務\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 8　　日\r\n　　　　　　　　　刑事第三庭　　審判長法　官 廖棣儀\r\n　　　　　　　　　　　　　　　　　　　法　官 賴政豪\r\n　　　　　　　　　　　　　　　　　　　法　官 黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官 周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n附表：\r\n編號 物品名稱及數量 1 木頭章1顆 2 寶慶投資股份有限公司工作證1張 3 IPhone SE行動電話1支 4 IPhone 13 Pro行動電話1支 5 寶慶投資股份有限公司收據1紙 6 IPhone 7 Plus行動電話1支 7 IPhone 14行動電話1支","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c866%2c20250108%2c2.pdf"}