{"JID":"TPDM,113,簡,4668,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4668","JDATE":"20250124","JTITLE":"賭博","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4668號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  莊清荷\r\n            陳承欽\r\n            劉書瑋\r\n            陳惠芬\r\n            蔡世強\r\n            郭哲銘\r\n            賴福成\r\n            林禹丞\r\n            張森龍\r\n上列被告因賭博案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第23314號），本院判決如下：\r\n　　主　文\r\n莊清荷、陳承欽、劉書瑋、陳惠芬、蔡世強、郭哲銘、賴福成、\r\n林禹丞、張森龍各犯如附表一罪名及宣告刑欄所示之罪，各處如\r\n附表一罪名及宣告刑欄所示之刑。扣案之象棋壹副、骰子參顆及\r\n莊家牌壹張，均沒收。扣案如附表二所示之犯罪所得，均沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、莊清荷、陳承欽、劉書瑋、陳惠芬、蔡世強、郭哲銘、賴福\r\n    成、林禹丞、張森龍及郭維豊（另案本院審理中）等10人，\r\n    分別基於在公共場所賭博財物之犯意，於民國113年6月8日\r\n    下午某時起，在臺北市○○區○○路0段000巷00弄00號對面人行\r\n    道之公共場所，以象棋1副為賭具，以俗稱「象棋麻將」方\r\n    式，採每注「自摸」新臺幣（下同）100元、「放槍」50元\r\n    賭博財物，並提供下注，下注金額為100元至1,000元不等。\r\n    嗣於同日14時4分許，為警在上址當場查獲，並扣得象棋1副\r\n    、骰子3顆及莊家牌1張。\r\n二、案經臺北市政府警察萬華分局報告臺灣臺北地方檢察署檢察\r\n    官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上開犯罪事實業據被告莊清荷、陳承欽、劉書瑋、陳惠芬、\r\n    蔡世強、郭哲銘、賴福成、林禹丞及張森龍等9人（下合稱\r\n    被告9人）於警詢及偵查時坦承不諱，核與證人郭維豊之證\r\n    述大致相符，並有臺北市政府警察局萬華分局搜索扣押筆錄\r\n    、扣押物品目錄表、現場照片、臺灣臺北地方檢察署勘驗報\r\n    告等在卷可稽，足認被告9人之任意性自白與事實相符，其\r\n    等犯行均堪以認定。\r\n二、論罪科刑；\r\n(一)按「對向犯」係二個或二個以上之行為者，彼此相互對立之\r\n    意思經合致而成立之犯罪，如賄賂、賭博、重婚等罪均屬之\r\n    ，因行為者各有其目的，各就其行為負責，彼此間無所謂犯\r\n    意之聯絡，苟法律上僅處罰其中部分行為者，其餘對向行為\r\n    縱然對之不無教唆或幫助等助力，仍不能成立該處罰行為之\r\n    教唆、幫助犯或共同正犯，若對向之二個以上行為，法律上\r\n    均有處罰之明文，當亦無適用刑法第28條共同正犯之餘地（\r\n    最高法院81年台非字第233號判決先例、98年度台上字第318\r\n    5號判決等意旨參照）。核被告9人所為，均係犯刑法第266\r\n    條第1項賭博罪，被告9人之行為各有其目的，各就其行為負\r\n    責，彼此間無所謂犯意之聯絡，不另論以共同正犯。\r\n(二)爰以行為人之責任為基礎，審酌被告9人均知悉賭博係不法\r\n    行為，仍在公共場所與他人賭博財物，助長社會投機僥倖風\r\n    氣，危害社會善良風俗，誠屬不該，惟犯後均坦承犯行，犯\r\n    後態度良好，兼衡酌被告之犯罪動機、手段、目的、攜帶至\r\n    本案犯罪行為地之現金所彰顯之僥倖心理、侵害之法益、危\r\n    害社會秩序之程度、教育智識程度、自述之家庭經濟狀況及\r\n    平日素行等一切情狀，量處如附表一罪名及宣告刑欄所示之\r\n    刑，並諭知易服勞役之折算標準。\r\n三、沒收部分：\r\n(一)供犯罪所用之物：\r\n　　扣案之象棋1副、骰子3顆及莊家牌1張，係當場賭博之器具\r\n    ，依刑法第266條第4項規定，不問屬於犯罪行為人與否，沒\r\n    收之。\r\n(二)犯罪所得：\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項前段、第3項分別定有明文。查被告莊清荷、張森龍分別\r\n    自承因本案賭博行為贏得1,500元、600元（見偵卷第71、11\r\n    9、320、323頁），上開扣案之現金均屬因本案犯罪之所得\r\n    ，爰依上開規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n(三)至於其餘扣案之現金，係自被告9人身上或隨身物品所扣得\r\n    ，與在賭檯或兌換籌碼處之財物顯屬有別，亦無證據證明係\r\n    犯罪所得，無另予宣告沒收之必要，併此敘明。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官蔡正雄聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第266條\r\n在公共場所或公眾得出入之場所賭博財物者，處五萬元以下罰金\r\n。\r\n以電信設備、電子通訊、網際網路或其他相類之方法賭博財物者\r\n，亦同。\r\n前二項以供人暫時娛樂之物為賭者，不在此限。\r\n犯第一項之罪，當場賭博之器具、彩券與在賭檯或兌換籌碼處之\r\n財物，不問屬於犯罪行為人與否，沒收之。\r\n附表一：\r\n編號 被告 罪名及宣告刑 1 莊清荷 犯賭博罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。 2 陳承欽 犯賭博罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。 3 劉書瑋 犯賭博罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。 4 陳惠芬 犯賭博罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。 5 蔡世強 犯賭博罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。 6 郭哲銘 犯賭博罪，處罰金新臺幣參仟元，如易服勞役，以新臺幣壹仟元折算壹日。 7 賴福成 犯賭博罪，處罰金新臺幣柒仟元，如易服勞役，以新臺幣壹仟元折算壹日。 8 林禹丞 犯賭博罪，處罰金新臺幣肆仟元，如易服勞役，以新臺幣壹仟元折算壹日。 9 張森龍 犯賭博罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。 \r\n附表二：\r\n編號 被告 犯罪所得（新臺幣） 1 莊清荷 1,500元 2 張森龍 600元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4668%2c20250124%2c1.pdf"}