{"JID":"TPDM,113,侵訴,40,20250117,1","JYEAR":"113","JCASE":"侵訴","JNO":"40","JDATE":"20250117","JTITLE":"妨害性自主罪等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度侵訴字第40號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許○○（真實姓名、年籍住居均詳卷）\r\n選任辯護人  王展星律師\r\n            陳建廷律師\r\n上列被告因妨害性自主罪等案件，經檢察官提起公訴（112年度\r\n偵字第41206號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告以簡式審判程序之旨，並聽取當事人之意見後，本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n　　主　文\r\n許○○犯如附表「主文」欄所示之罪，各處如附表「主文」欄所示\r\n之刑。就如附表編號一、三所示得易科罰金之有期徒刑部分，應\r\n執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元折算壹日。均\r\n緩刑肆年，緩刑期間付保護管束。\r\n　　事　實\r\n一、許○○（真實姓名年籍詳卷）於民國112年間在○立○○○○大學○○\r\n    系（校系名稱詳卷）擔任教授，就讀該系所之代號AW000-A1\r\n    12400成年女子（真實姓名年籍詳卷，下稱A女）為其碩士班\r\n    指導學生，乃因教育關係而受許○○監督之人。許○○明知上情\r\n    ，竟利用二人間存有此等權勢關係，在其臺北市信義區（校\r\n    址詳卷）○立○○○○大學之辦公室內，分別為下列犯行：\r\n（一）許○○基於利用權勢為猥褻之犯意，於112年2月起至同年5\r\n      月間，在A女單獨前往許○○辦公室時，以隔著衣服或直接\r\n      將手伸入A女內衣裡搓揉其胸部之方式，對A女為猥褻行為\r\n      共計5次得逞，A女均因慮及其能否順利畢業將繫於許○○之\r\n      決定，且許○○對於其畢業後工作出路亦有影響力，而畏於\r\n      許○○權勢，屈就順從。\r\n（二）許○○復基於利用權勢為性交之犯意，於112年6月10日下午\r\n      4時40分許，將A女單獨叫入其辦公室，將辦公室門反鎖後\r\n      ，隨即上前環抱、親吻A女，再拉出椅子坐下，褪下自身\r\n      褲子露出陰莖，示意A女為其口交，A女因慮及二人間師生\r\n      關係，且不堪許○○之央求，遂應允而跪下為許○○口交。許\r\n      ○○見A女於口交過程中不斷乾嘔，乃將A女拉起正面抱住，\r\n      並伸出舌頭親吻A女，再掀開A女上衣、下拉A女胸罩以吸\r\n      吮A女右側胸部。嗣許○○見A女停止乾嘔反應，遂再次坐下\r\n      示意A女為其口交，並以雙手抓著A女頭部後方之方式，復\r\n      令A女為其口交得逞。\r\n（三）許○○意圖性騷擾，基於乘人不及抗拒而為擁抱及觸摸身體\r\n      隱私處之犯意，於112年6月15日下午4時許，藉故將A女叫\r\n      入其辦公室後，乘A女欲離開辦公室而不及抗拒之際，突\r\n      然摟抱A女，並隔著衣物撫摸揉捏A女後背及後腰部位得逞\r\n      。\r\n二、案經A女告訴暨臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n　　被告許○○本案所犯均為死刑、無期徒刑或最輕本刑為三年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審案件，其於\r\n    本院準備程序中就上開被訴事實為有罪之陳述（見本院卷第\r\n    132頁），經本院依法告知簡式審判程序之旨，並聽取檢察\r\n    官、被告及辯護人之意見後，認無不得或不宜改依簡式審判\r\n    程序進行之情形，爰依刑事訴訟法第273條之1第1項規定裁\r\n    定進行簡式審判程序，合先敘明。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由\r\n　　上開事實，業據被告於本院準備程序及審理中均坦承不諱（\r\n    見本院卷第132、140、147-148頁），核與證人即告訴人A女\r\n    於警詢及偵查中（見他卷第47-61頁，偵卷第93-97頁）、證\r\n    人即同實驗室學生B生（真實姓名年籍詳卷）於偵查中（見\r\n    偵卷第387-389頁）、證人即同系教授鄭○○（真實姓名年籍\r\n    詳卷）於警詢及偵查中（見他卷第63-68頁，偵卷第395-397\r\n    頁）證述情節相符，並有○立○○○○大學112年6月27日及同年7\r\n    月17日性別平等教育委員會會議紀錄、校園性別平等事件通\r\n    報單、校園性別平等事件申請／檢舉調查書（見他卷第29-40\r\n    頁）、現場監視器畫面截圖及手繪現場圖（見偵卷第51-55\r\n    頁）、被告與A女間通訊軟體Line對話紀錄截圖及手機畫面\r\n    截圖（見偵卷第63-67、323-349頁）、○立○○○○大學第00000\r\n    00號案性別事件調查報告（見偵卷第101-119頁）、A女精神\r\n    科就診病歷（見偵卷第355-363頁）、○立○○○○大學112年12\r\n    月13日○○校秘字第1120020149號函暨所附○立○○○○大學○○系\r\n    碩士暨博士班修業規定、指導教授更換申請表及A女修課紀\r\n    錄（見偵卷第365-382頁）在卷可查，足認被告前開任意性\r\n    自白與事實相符，應堪採信。本案事證明確，被告犯行堪以\r\n    認定，應依法論科。\r\n二、論罪科刑\r\n（一）新舊法比較\r\n　　　被告行為後，性騷擾防治法第25條第1項於112年8月16日\r\n      修正公布，並於同年月00日生效，修正前性騷擾防治法第\r\n      25條第1項規定：「意圖性騷擾，乘人不及抗拒而為親吻\r\n      、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為者，\r\n      處2年以下有期徒刑、拘役或科或併科新臺幣10萬元以下\r\n      罰金」，修正後規定：「意圖性騷擾，乘人不及抗拒而為\r\n      親吻、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為\r\n      者，處2年以下有期徒刑、拘役或併科新臺幣10萬元以下\r\n      罰金；利用第2條第2項之權勢或機會而犯之者，加重其刑\r\n      至2分之1」，刪除原得單科罰金之規定，並新增權勢性騷\r\n      擾加重其刑之規定，經比較新舊法之結果，新法並未較有\r\n      利被告，依刑法第2條第1項前段規定，應適用被告行為時\r\n      即修正前之性騷擾防治法第25條第1項規定論處。\r\n（二）核被告所為：\r\n　　1.關於事實欄一（一）、（二）部分\r\n　　　按刑法所稱之利用權勢性交、猥褻罪，係被害人因基於與\r\n      行為人間具有因親屬、監護、教養、教育、訓練、救濟、\r\n      醫療、公務、業務或其他相類關係之受監督、扶助、照護\r\n      等特定支配服從之關係，而隱忍屈從於行為人之要求，且\r\n      未至已違背其意願之程度，而與之為性交、猥褻者。而所\r\n      謂「未至已違背其意願之程度」，係指表面上因為行為人\r\n      未有施以物理或心理上強制力，而不易判斷被害人是否有\r\n      違反其意願，惟因行為人與被害人間存有立法者所擬制之\r\n      前述特定關係，行為人利用被害人因為受自己監督、扶助\r\n      、照護之權勢或機會，對之為性交、猥褻行為，被害人表\r\n      面上看似未違反其意願，實為礙於上述支配服從關係，不\r\n      得不隱忍屈從，其性自主意思決定仍然處於一定程度之壓\r\n      抑，立法者因而將之列為同屬違反被害人意願的獨立性侵\r\n      害之犯罪類型。蓋行為人因為此等上下不對等的關係，利\r\n      用或操弄被害人對於自我認知的迷惘，加害人以其所掌有\r\n      的權勢、教養所生威望，進而利用被害人對之畏懼、倚賴\r\n      而生無條件的服從，掌控被害人的自我認知及情感，連同\r\n      性自主決定都被澈底架空及破壞（最高法院111年度台上\r\n      字第5197號判決意旨參照）。是核被告就事實欄一（一）\r\n      所為，均係犯刑法第228條第2項之對於因教育關係受自己\r\n      監督之人利用權勢猥褻罪；就事實欄一（二）所為，係犯\r\n      同法第228條第1項之對於因教育關係受自己監督之人利用\r\n      權勢性交罪。被告於性交過程中環抱、親吻、吸吮A女右\r\n      側胸部等猥褻行為，為性交之高度行為所吸收，不另論罪\r\n      。\r\n　　2.關於事實欄一（三）部分　　　\r\n　　　核被告此部分所為，係犯修正前性騷擾防治法第25條第1\r\n      項之性騷擾罪。起訴書雖記載被告所為應構成修正後性騷\r\n      擾防治法第25條第1項後段之利用權勢性騷擾罪，然依前\r\n      開說明，該條項後段關於利用權勢之加重規定係於被告行\r\n      為後始施行生效，被告行為時既無上開加重處罰規定，自\r\n      不得論以上開加重之罪，起訴書此部分容有誤載，爰由本\r\n      院逕予更正，併此敘明。\r\n（三）被告就事實欄一（二）所示二次令A女為其口交；就事實\r\n      欄一（三）所示摟抱、撫摸揉捏A女後背及後腰部位等行\r\n      為，各係基於主觀上單一犯意，於密接時間、地點所接續\r\n      實施之數舉動，各行為獨立性極為薄弱，依一般社會健全\r\n      觀念，難以強行分開，在刑法評價上，合為包括之一行為\r\n      予以評價，較為合理，應各論以接續犯之一罪。\r\n（四）被告就事實欄一（一）所犯利用權勢猥褻罪（5罪）、就\r\n      事實欄一（二）所犯利用權勢性交罪、就事實欄一（三）\r\n      所犯性騷擾罪，犯意各別，行為互殊，應予分論併罰。\r\n（五）爰審酌被告於案發時為A女碩士班指導教授，本應正己修\r\n      業，以自身言行作為學生表率，竟踰越師生倫理分際，利\r\n      用上開權勢關係，多次藉故要求A女獨自前往其辦公室，\r\n      再趁四下無人之際，於事實欄所示期間對A女為猥褻、性\r\n      交及性騷擾等犯行，A女當時僅因囿於其等師生關係，慮\r\n      及被告對於其能否順利畢業及往後工作具有決定權及影響\r\n      力，始屢屢屈就順從，堪見被告本案所為侵害A女身心及\r\n      性自主權甚鉅，殊值非難。惟衡酌被告終能坦承犯行，且\r\n      於本院審理中積極與A女達成調解，並向A女道歉及履行調\r\n      解內容完畢（見本院卷第103-104頁本院民事庭113年10月\r\n      30日調解筆錄、第105頁被告道歉聲明），態度尚可；考\r\n      量其自述博士畢業之智識程度，案發時擔任教職，現與太\r\n      太同住，須扶養家中父親等生活狀況（見本院卷第148頁\r\n      ）；參以其先前僅於113年間因違反稅捐稽徵法案件，經\r\n      檢察官為緩起訴處分確定外，並無其他犯罪紀錄之素行（\r\n      見本院卷第127頁法院前案紀錄表）；暨其犯罪動機、目\r\n      的、手段、犯行期間及次數、A女身心所受影響及損害，\r\n      以及A女於被告履行調解內容完畢後，業向本院表示願原\r\n      諒被告之意見（見本院卷第101、149頁）等一切情狀，量\r\n      處如附表「主文」欄所示之刑，並就其中對被告所宣告如\r\n      附表編號一、三「主文」欄所示之有期徒刑，諭知易科罰\r\n      金之折算標準。再權衡行為人之責任與整體刑法目的及相\r\n      關刑事政策暨比例原則、平等原則、責罰相當原則、重複\r\n      評價禁止等原則，酌以被告本案犯行期間連續，侵害法益\r\n      種類相同，手段相類，責任非難重複程度較高，爰就本案\r\n      對其所宣告如附表編號一、三「主文」欄所示得易科罰金\r\n      之有期徒刑，定其應執行之刑如主文所示，並諭知易科罰\r\n      金之折算標準。\r\n（六）緩刑宣告\r\n　　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有其法院\r\n      前案紀錄表在卷足稽（見本院卷第127頁）。其因一時失\r\n      慮，致罹刑典，於犯後終能坦承犯行，業於本院審理中向\r\n      A女誠心道歉，並履行調解內容完畢，堪認其有面對自身\r\n      錯誤而思過之心，對社會規範之認知並無重大偏離，A女\r\n      亦表示願給予被告緩刑之機會（見本院卷第101、149頁）\r\n      ，本院核諸上情，認被告經此偵審程序及科刑宣告後，當\r\n      知所警惕而無再犯之虞，前開對被告所宣告之刑，應以暫\r\n      不執行為適當，爰均依刑法第74條第1項第1款規定，宣告\r\n      緩刑4年，以勵自新，並依同法第93條第1項第1款規定，\r\n      諭知於緩刑期間付保護管束。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官朱玓提起公訴，檢察官葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　　　　　　　 書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第228條\r\n（利用權勢性交或猥褻罪）\r\n對於因親屬、監護、教養、教育、訓練、救濟、醫療、公務、業\r\n務或其他相類關係受自己監督、扶助、照護之人，利用權勢或機\r\n會為性交者，處6月以上5年以下有期徒刑。\r\n因前項情形而為猥褻之行為者，處3年以下有期徒刑。\r\n第1項之未遂犯罰之。\r\n修正前性騷擾防治法第25條\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處 2 年以下有期徒刑、拘役或併\r\n科新臺幣 10 萬元以下罰金；利用第 2 條第 2 項之權勢或機會\r\n而犯之者，加重其刑至二分之一。\r\n前項之罪，須告訴乃論。\r\n\r\n附表\r\n編號 犯罪事實 主　　　文 一 事實欄一（一） 許○○犯對於因教育關係受自己監督之人，利用權勢猥褻罪，共伍罪，各處有期徒刑肆月，如易科罰金，均以新臺幣壹仟元折算壹日。 二 事實欄一（二） 許○○犯對於因教育關係受自己監督之人，利用權勢性交罪，處有期徒刑玖月。 三 事實欄一（三） 許○○犯修正前性騷擾防治法第二十五條第一項之性騷擾罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%be%b5%e8%a8%b4%2c40%2c20250117%2c1.pdf"}