{"JID":"TPDM,112,訴,1445,20250121,1","JYEAR":"112","JCASE":"訴","JNO":"1445","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1444號\r\n　　　　　　　　　　　　　　　　　　 112年度訴字第1445號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳冠融\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第136\r\n02號）及追加起訴（112年度偵字第14298號），被告於本院準備\r\n程序中就被訴事實為有罪之陳述，經本院告以簡式審判程序之旨\r\n，並聽取公訴人、被告及辯護人之意見後，本院認為適宜進行簡\r\n式審判程序，而裁定改行簡式審判程序審理，並判決如下：\r\n　　主　文\r\n陳冠融犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月；又犯\r\n三人以上共同詐欺取財罪，處有期徒刑壹年捌月。應執行有期徒\r\n刑壹年拾月。\r\n　　事實及理由\r\n一、本件被告陳冠融之犯罪事實及證據，除附件1檢察官起訴書\r\n    「犯罪事實」欄第20行「以此方式幫助『老闆』所屬之詐欺集\r\n    團」應更正為「以此方式使『老闆』所屬之詐欺集團」，及附\r\n    件2檢察官追加起訴書（「犯罪事實」欄第15行「於111年9\r\n    月5日至111年9月23日」應更正為「於111年9月5日」、第15\r\n    至16行「1,845,585萬元」應更正為「184萬5,585元」、倒\r\n    數第5行「其以此方式幫助『老闆』所屬之詐欺集團」應更正\r\n    為「其以此方式使『老闆』所屬之詐欺集團」、倒數第2至3行\r\n    「陳冠融則因此獲得每個月3萬元之報酬」應予刪除，暨證\r\n    據部分增列「被告於本院之自白」外，其餘均引用檢察官起\r\n    訴書、追加起訴書之記載（如附件1、附件2）。\r\n二、論罪部分：\r\n㈠、新舊法比較：\r\n　　被告行為後，洗錢防制法迭經修正，茲析述如下：\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。且於比較時，應就罪刑有關之共犯、未\r\n    遂犯、連續犯、牽連犯、結合犯以及累犯加重、自首減輕，\r\n    暨其他法定加減原因、與加減例等一切情形，綜合全部之結\r\n    果而為比較（最高法院111年度台上字第2476號、108年度台\r\n    上字第337號判決意旨、95年度第8次刑事庭會議決議，均採\r\n    同一見解）。\r\n　⒉有關洗錢行為之定義，被告行為時即修正前洗錢防制法第2條\r\n    原規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱\r\n    匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變\r\n    更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來\r\n    源、去向、所在、所有權、處分權或其他權益者。三、收受\r\n    、持有或使用他人之特定犯罪所得。」嗣於民國113年7月31\r\n    日修正後該條規定（於同年8月2日生效施行，下同）：「本\r\n    法所稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其\r\n    來源。二、妨礙或危害國家對於特定犯罪所得之調查、發現\r\n    、保全、沒收或追徵。三、收受、持有或使用他人之特定犯\r\n    罪所得。四、使用自己之特定犯罪所得與他人進行交易。」\r\n    可見修正後規定係擴大洗錢範圍。\r\n　⒊修正前洗錢防制法第14條第1項原規定：「有第2條各款所列\r\n    洗錢行為者，處7年以下有期徒刑，併科新臺幣（下同）500\r\n    萬元以下罰金。」嗣於113年7月31日將上開條次變更為第19\r\n    條第1項，並修正規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科1億元以下罰金。其洗錢之\r\n    財物或財產上利益未達1億元者，處6月以上5年以下有期徒\r\n    刑，併科5,000萬元以下罰金。」是依修正後之規定，洗錢\r\n    之財物或財產上利益未達1億元者，法定刑為「6月以上5年\r\n    以下有期徒刑，併科5,000萬元以下罰金」，與舊法所定法\r\n    定刑「7年以下有期徒刑，併科500萬元以下罰金」相較，舊\r\n    法之有期徒刑上限（7年）較新法（5年）為重。\r\n　⒋有關自白減刑規定，被告行為時之修正前洗錢防制法第16條\r\n    第2項原規定：「犯前2條之罪，在偵查或審判中自白者，減\r\n    輕其刑」，嗣於112年6月14日修正為：「犯前4條之罪，在\r\n    偵查及歷次審判中均自白者，減輕其刑」，再於113年7月31\r\n    日將上開條次變更為第23條第3項前段，並修正規定：「犯\r\n    前4條之罪，在偵查及歷次審判中均自白者，如有所得並自\r\n    動繳交全部所得財物者，減輕其刑」。依修正前規定，僅須\r\n    偵查「或」審判中自白即符合減刑要件，惟修正後規定則須\r\n    偵查「及歷次」審判中均自白，且「如有所得，並須自動繳\r\n    交全部所得財物」，始能減刑，即修正後之自白減刑要件較\r\n    為嚴格。\r\n　⒌綜上，修正後洗錢防制法第19條第1項後段對於行為人洗錢之\r\n    財物或財產上利益未達1億元者，法定刑之有期徒刑上限（5\r\n    年），較修正前之規定（7年）為輕，然修正後之洗錢防制\r\n    法第2條擴大洗錢行為之範圍，且依同法第23條第3項規定，\r\n    行為人除須於偵查及歷次審判中均自白外，尚須滿足自動繳\r\n    交全部犯罪所得，始符減刑規定，顯較修正前規定嚴苛，屬\r\n    於對行為人財產權之嚴重剝奪限制。即行為時之修正前洗錢\r\n    防制法第2條有關洗錢行為之範圍、第16條第2項有關自白減\r\n    刑之規定，對行為人較為有利。經綜合比較之結果，修正後\r\n    之規定對於被告並無較有利之情形，依刑法第2條第1項前段\r\n    規定，應適用被告行為時即112年6月14日修正前之洗錢防制\r\n    法第2條、第14條、第16條第2項之規定。\r\n㈡、核被告就本案起訴書、追加起訴書所為，均係犯刑法第339條\r\n    之4第1項第2款之三人以上共同詐欺取財罪，及違反修正前\r\n    洗錢防制法第14條第1項之一般洗錢罪。\r\n㈢、被告與真實姓名、年籍均不詳之「老闆」及所屬詐欺集團成\r\n    員間（無證據證明包含未成年人），就本案如起訴書、追加\r\n    起訴書所載犯行，均有犯意聯絡及行為分擔，各均應論以共\r\n    同正犯。\r\n㈣、被告就本案如起訴書、追加起訴書所載犯行，均係以一行為\r\n    觸犯上開二罪名，為想像競合犯，應依刑法第55條之規定，\r\n    均從一重之三人以上共同詐欺取財罪處斷。\r\n㈤、按關於加重詐欺取財罪、洗錢罪罪數之計算，原則上應依被\r\n    害人人數為斷（最高法院108年度台上字第274號、110年度\r\n    台上字第1812號判決意旨參照）。易言之，對不同被害人所\r\n    犯之加重詐欺取財、洗錢等行為，受侵害之財產監督權既歸\r\n    屬各自之權利主體，且犯罪時、空亦有差距，是被告就本案\r\n    如起訴書、追加起訴書所列之被害人蔡欣怡、告訴人李宜蓉\r\n    所為犯行間，犯意各別，行為互殊，應予分論併罰。\r\n㈥、被告就本案如起訴書、追加起訴書所犯之洗錢罪，於本院審\r\n    理中均自白犯行，原均應依修正前洗錢防制法第16條第2項\r\n    之規定減輕其刑，然被告所為本案犯行，因依刑法第55條想\r\n    像競合犯之規定，均論以較重之刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪，參酌最高法院108年度台上字\r\n    第4405、4408號判決意旨，就前揭減輕其刑之事由部分，於\r\n    量刑時合併評價。\r\n三、量刑之說明：\r\n　　爰以行為人之責任為基礎，審酌被告可預見將其申辦之銀行\r\n    帳戶資料提供他人收受來路不明之款項，並依他人指示提款\r\n    及交付予真實身分不詳之人，可能係參與加重詐欺、洗錢之\r\n    犯罪分工，卻仍基於不確定故意，依「老闆」指示，將其申\r\n    辦如附件1、2所示之銀行帳戶提供予「老闆」使用，並依「\r\n    老闆」指示提款、交付款項予不詳他人，破壞社會秩序及治\r\n    安，且造成被害人蔡欣怡、告訴人李宜蓉均受有金錢損失，\r\n    所為實有不該，應予責難；復考量被告犯後已坦承犯行之態\r\n    度，且合於修正前洗錢防制法第16條第2項減刑之要件，又\r\n    其在本案犯罪結構中係擔任聽命他人號令而行動之末端角色\r\n    ，並非犯罪主謀或要角，復無證據可認被告就本案犯行獲有\r\n    任何犯罪所得；兼衡被告自述其學歷為大學畢業，案發時從\r\n    事水電工學徒工作，及供稱「老闆」雖應允給予其每月3萬\r\n    元薪水，但實際上並未支付分文，尚需扶養父親之經濟狀況\r\n    等語（見本院訴1444卷第260頁），暨犯罪之手段、情節、\r\n    素行等一切情狀，就被告所為如本案起訴書、追加起訴書所\r\n    載犯行，分別量處有期徒刑1年2月、1年8月，並定其應執行\r\n    之刑如主文後段所示。另本院整體觀察被告所為侵害法益之\r\n    類型、程度、經濟狀況、無證據證明有犯罪所得等情，經充\r\n    分評價行為之不法及罪責內涵後，認無必要併予宣告輕罪即\r\n    一般洗錢罪之併科罰金刑，附此敘明。\r\n四、被告供稱「老闆」應允給予其每月3萬元薪水，但實際上卻\r\n    未支付分文等語（見本院訴1444卷第259至260頁），復無證\r\n    據可認被告就本案犯行獲有任何報酬，自難認其因參與本案\r\n    犯罪行為確獲有犯罪所得，自無從諭知沒收或追徵。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項（依法院辦理刑事訴訟案件應行\r\n注意事項第159點規定，判決書據上論結部分，得僅引用應適用\r\n之程序法），判決如主文。\r\n本案經檢察官楊石宇提起公訴及追加起訴，並由檢察官吳春麗、\r\n李山明到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　　刑事第六庭　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵　　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第339條之4第1項第2款：\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n二、三人以上共同犯之。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附件1：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第13602號\r\n　　被　　　告　陳冠融　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺北市○○區○○街00巷00弄0號0　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、陳冠融依其智識程度及社會經驗，對於將所申辦之金融帳戶提\r\n    供與他人收受陌生款項，可能遭他人作為收取詐欺犯罪所得\r\n    使用，及將所收取之款項輾轉透過其他方式轉出，可能為掩\r\n    飾詐欺取財不法犯罪所得去向之手法等節，當有所預見，竟仍\r\n    以縱係如此，亦無違反其本意之不確定故意，而應允於民國1\r\n    11年8月26日之前某時許，接受真實姓名年籍不詳之「老闆\r\n    」指示，提供其申辦國泰世華商業銀行（帳號：000-000000\r\n    000000號）帳戶資料給供其所屬之不詳詐欺集團使用，嗣有\r\n    被害人遭騙之款項透過其他人頭帳戶層層轉匯至陳冠融申辦\r\n    之上開國泰世華商業銀行帳戶內，再由陳冠融接受「老闆」\r\n    指示將款項提領出來，悉數交給「老闆」所指定之真實姓名\r\n    年籍不詳之人。嗣上開不詳詐欺集團成員於111年6月14日以\r\n    line聯繫蔡欣怡，佯稱可以投資獲利，致蔡欣怡陷於錯誤，\r\n    於111年8月26日匯款新臺幣(下同)10萬元至詐欺集團指定之\r\n    第一層人頭帳戶(陳楚怡名下之中國信託商業銀行000-00000\r\n    0000000號帳戶)，由詐欺集團不詳成員轉帳20萬元至陳冠融\r\n    之前開國泰世華商業銀行帳戶內（第二層帳戶），再由陳冠\r\n    融接受「老闆」指示，於111年8月26日15時許，提領20萬元\r\n    得逞，並將之交給「老闆」所指定之人，其以此方式幫助「\r\n    老闆」所屬之詐欺集團透過此種人頭帳戶層層轉匯之方式以\r\n    掩飾特定犯罪所得之本質、來源及去向，確保詐欺集團取得\r\n    詐騙款項。嗣為警循線查獲。\r\n二、案經新竹市警察局移送偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告陳冠融於警詢時及偵查中之供述 1.被告有於前開時、地將國泰世華商業銀行帳戶提供「老闆」使用之事實。 2.被告沒見過「老闆」，都是電話連絡，「老闆」都用無號碼電話打給被告。 3.被告工作內容就是將款項提領出來給他人。 4.被告獲得之報酬1個月3萬元。 5.被告不知道「老闆」之身分，也不知道是為哪一家公司工作。 2 證人即被害人蔡欣怡於警詢時之指證 被害人遭到詐騙而匯款前開款項之事實。 3 被告前開帳戶基本資料及交易明細、被告提領款項照片、陳楚怡名下之中國信託商業銀行000-000000000000號帳戶基本資料及交易明細、中國信託存提款交易憑證 被害人遭到詐騙之款項輾轉流入被告前開帳戶內，被告再將款向提出之事實。 \r\n二、核被告所為，係犯刑法第339條之4第1項第2款之3人以上共\r\n    同犯詐欺取財，及違反洗錢防制法第2條第1款、第2款規定\r\n    ，應依同法第14條第1項處罰之洗錢。故被告係以一行為同時\r\n    觸犯以3人以上共同犯詐欺取財罪，及違反洗錢防制法等罪\r\n    ，請依刑法第55條之規定，從一重以3人以上共同為之加重\r\n    詐欺取財罪嫌論處。復按犯罪所得屬於犯罪行為人者，沒收\r\n    之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    ，刑法第38條之1第1項前段、第3項分別定有明文。經查，\r\n    被告前開犯罪事實所得報酬，雖未據扣案，惟均係被告因本\r\n    件犯罪所得之物，且並未實際合法發還予被害人，請依刑法\r\n    第38條之1第1項前段、第3項之規定宣告沒收，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　5 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 楊石宇\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　5 　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　 鍾宜學\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附件2：\r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第14298號\r\n　　被　　　告　陳冠融　男　00歲（民國00年0月00日生）　　　　　　　　　　　　　住臺北市○○區○○街00巷00弄0號0\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，前經本署檢察官以112年度偵字第13602號\r\n提起公訴，現由貴院以112年度審訴字第1311號（丁股）審理中\r\n，爰就本件一人犯數罪之相牽連案件，追加起訴，茲將犯罪事實\r\n及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、陳冠融依其智識程度及社會經驗，對於將所申辦之金融帳戶提\r\n    供與他人收受陌生款項，可能遭他人作為收取詐欺犯罪所得\r\n    使用，及將所收取之款項輾轉透過其他方式轉出，可能為掩\r\n    飾詐欺取財不法犯罪所得去向之手法等節，當有所預見，竟仍\r\n    以縱係如此，亦無違反其本意之不確定故意，而應允於民國1\r\n    11年8月26日之前某時許，接受真實姓名年籍不詳之「老闆\r\n    」指示，提供其申辦國泰世華商業銀行帳號000-0000000000\r\n    00號、中國信託商業銀行000-000000000000號、台新國際商\r\n    業銀行000-00000000000000號帳戶資料給供其所屬之不詳詐\r\n    欺集團使用，嗣有被害人遭騙之款項透過其他人頭帳戶層層\r\n    轉匯至陳冠融申辦之上開3帳戶內，再由陳冠融接受「老闆\r\n    」指示將款項提領出來，悉數交給「老闆」所指定之真實姓\r\n    名年籍不詳之人。嗣上開不詳詐欺集團成員於111年6月10日\r\n    以line聯繫李宜蓉，佯稱可以投資獲利，致李宜蓉陷於錯誤\r\n    ，於111年9月5日至111年9月23日匯款新臺幣(下同)1,845,5\r\n    85萬元至詐欺集團指定之第一層人頭帳戶(鄭玉心名下之將\r\n    來商業銀行000-00000000000000號帳戶)，再由詐欺集團不\r\n    詳成員於111年9月5日14時26分許，先轉帳199萬元至詐欺集\r\n    團指定之第二層人頭帳戶(鬥亨有限公司名下之臺灣中小企\r\n    業銀行000-00000000000號帳戶)，再由詐欺集團不詳成員自\r\n    前開第二層人頭帳戶，於111年9月5日14時45分許起，陸續\r\n    分別轉帳39萬元、50萬元、15萬元至陳冠融前開國泰世華商\r\n    業銀行帳號000-000000000000號、中國信託商業銀行000-00\r\n    0000000000號、台新國際商業銀行000-00000000000000號帳\r\n    戶內(皆為第三層人頭帳戶)，再由陳冠融接受「老闆」指示\r\n    ，分別於111年9月5日14時47分至52分許提領共39萬元、111\r\n    年9月5日15時10分許至15分許提領共50萬元、111年9月5日1\r\n    5時51分許提領15萬元，並將前開款項分別交給「老闆」所\r\n    指定之人，其以此方式幫助「老闆」所屬之詐欺集團透過此\r\n    種人頭帳戶層層轉匯之方式以掩飾特定犯罪所得之本質、來\r\n    源及去向，確保詐欺集團取得詐騙款項，陳冠融則因此獲得\r\n    每個月3萬元之報酬。嗣為警循線查獲。\r\n二、案經李宜蓉訴由新北市政府警察局蘆洲分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳冠融於警詢時及偵查中之供述 被告有於前開時、地將前開帳戶任由他人使用，將款項匯入，並依指示提領後，將款項交付指定之人之事實。 2 證人即告訴人李宜蓉於警詢時之指證 告訴人遭到詐騙之事實。 3 被告前開帳戶銀行基本資料及交易明細、匯款資料、對話紀錄影本 1.告訴人有匯款至前開帳戶之事實。 2.告訴人遭詐騙之事實。 3.被告有提領前開款項之事實。 \r\n二、核被告所為，係犯刑法第339條之4第1項第2款之3人以上共\r\n    同犯詐欺取財，及違反洗錢防制法第2條第1款、第2款規定\r\n    ，應依同法第14條第1項處罰之洗錢。故被告係以一行為同時\r\n    觸犯以3人以上共同犯詐欺取財罪，及違反洗錢防制法等罪\r\n    ，請依刑法第55條之規定，從一重以3人以上共同為之加重\r\n    詐欺取財罪嫌論處。復按犯罪所得屬於犯罪行為人者，沒收\r\n    之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    ，刑法第38條之1第1項前段、第3項分別定有明文。經查，\r\n    被告前開犯罪事實所獲得之報酬(每個月3萬元，至少2個月)\r\n    ，雖未據扣案，惟均係被告因本件犯罪所得之物，且並未實\r\n    際合法發還予被害人，請依刑法第38條之1第1項前段、第3\r\n    項之規定宣告沒收，並於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n三、按一人犯數罪者，為相牽連案件；又於第一審辯論終結前，\r\n　　得就與本件相牽連之犯罪，追加起訴。刑事訴訟法第7 條、\r\n　　第265 條第1項分別定有明文。查被告前因詐欺案件，業經\r\n    本署檢察官以112年度偵字第13602號提起公訴，現由貴院以\r\n    112年度審訴字第1311號（丁股）案件審理中，有本署被告\r\n    全國刑案查註紀錄表1件在卷可稽。本案與該案件為一人犯\r\n    數罪之相牽連案件，爰依前揭法條追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　6 　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 楊石宇\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　7 　　月　　3　　日\r\n　　　　　　　　　　　　　　　書　記　官　 鍾宜學\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1445%2c20250121%2c1.pdf"}