{"JID":"TPDM,113,審易,2910,20250116,1","JYEAR":"113","JCASE":"審易","JNO":"2910","JDATE":"20250116","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2910號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許心心\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度調院偵字第3\r\n588號），本院判決如下：\r\n　　主　文\r\n許心心犯竊盜罪，處拘役伍日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事　實\r\n一、許心心意圖為自己不法所有，基於竊盜之犯意，於民國113\r\n    年3月7日下午3時21分許，在臺北市○○區○○○路0段000號B3之\r\n    SOGO復興館Citysuper超市內，徒手竊取貨架上之嘉禾牌最\r\n    頂級無添加家常麵1包（下稱本案家常麵），得手後將其放\r\n    入隨身攜帶之側背包內，未結帳即逕行離去。嗣為Citysupe\r\n    r超市主任黃至暉當場發現，並報警處理，經警方到場後於\r\n    許心心之側背包內查獲本案家常麵，而悉上情。\r\n二、案經黃至暉訴由臺北市政府警察局大安分局報請臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n　　告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n　　，刑事訴訟法第306條定有明文。本件被告許心心經合法傳\r\n　　喚，於本院113年12月31日審理期日無正當理由不到庭，有\r\n    本院送達證書、法院在監在押簡列表、法院前案紀錄表在卷\r\n    可查，因本院認本案係應科拘役之案件，揆諸上開規定，爰\r\n    不待其到庭陳述，逕為一造辯論判決。\r\n二、本判決所引用之證據資料，無論傳聞供述證據或非供述證據\r\n    ，當事人均未於本院辯論終結前聲明異議。且本院審酌供述\r\n    證據作成時之情況，認為適當；非供述證據，亦查無非法取\r\n    得而應予排除之情形，自均得作為證據。\r\n貳、實體部分\r\n一、被告矢口否認有何竊盜犯行，辯稱：其就在那邊逛一逛，去\r\n    看過年前看到的商品還有沒有，可以的話其就買，其根本沒\r\n    想買那個，因為工作訊息接電話，就發生這樣的事情了云云\r\n    。惟查，上開犯罪事實業據證人即告訴人黃至暉於警詢時證\r\n    述明確，復有現場監視錄影光碟暨卷附監視器截圖、檢察事\r\n    務官製作之勘驗報告、臺北市政府警察局大安分局搜索扣押\r\n    筆錄、扣押物品目錄表、臺北市政府警察局贓物認領保管單\r\n    在卷可參，堪認屬實，被告所辯不足採信，本案事證明確，\r\n    被告犯行已堪認定，應依法論科。\r\n二、論罪科刑\r\n(一)核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n(二)爰審酌被告不思以己力謀取財物，反任意竊取他人財物，破\r\n    壞社會治安，所為實屬可議，兼衡其智識程度、犯後態度、\r\n    犯罪動機、目的、手段等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準，以資懲儆。\r\n三、按犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵\r\n　　，刑法第38條之1第5項定有明文。查被告所竊得之物，業已\r\n    發還被害人，有贓物認領保管單1紙在卷可稽（見偵查卷第3\r\n    3頁），爰不予宣告沒收或追徵，併此敘明。　\r\n四、據上論斷，應依刑事訴訟法第299條第1項前段、第306條，\r\n    判決如主文。\r\n五、如不服本判決，應於判決送達之翌日起20日內向本院提出上\r\n    訴狀。　　\r\n本案經檢察官呂俊儒提起公訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n\r\n附錄本案論罪科刑法條全文： \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2910%2c20250116%2c1.pdf"}