{"JID":"TPDM,114,簡,87,20250113,1","JYEAR":"114","JCASE":"簡","JNO":"87","JDATE":"20250113","JTITLE":"違反公司法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第87號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃美惠\r\n\r\n\r\n\r\n            楊水勝\r\n\r\n\r\n上列被告因違反公司法等案件，經檢察官追加起訴（113年度偵\r\n字第3070號、偵緝字第263號），嗣被告自白犯罪，本院認宜以\r\n簡易判決處刑（113年度訴字第552號），爰不經通常訴訟程序，\r\n逕以簡易判決處刑如下：\r\n　　主　文\r\n黃美惠共同犯使公務員登載不實罪，處有期徒刑貳月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。緩刑肆年，並應於本判決確定之\r\n日起壹年內，向公庫支付新臺幣陸萬元。\r\n楊水勝共同犯公司法第九條第一項前段之未繳納股款罪，處有期\r\n徒刑陸月，如易科罰金，以新臺幣參仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實：黃美惠係廣圳建設有限公司（下稱廣圳公司，登\r\n    記負責人為潘宇頡，另經檢察官為不起訴處分）實際負責人\r\n    （行為時為民國107年11月1日前，非公司法定義之公司負責\r\n    人及商業會計法定義之商業負責人），高煌坤及楊水勝均係\r\n    統帥礦業股份有限公司（下稱統帥公司）負責人，為107年8\r\n    月1日修正公布、同年00月0日生效施行之公司法第8條所稱\r\n    之公司負責人及商業會計法第4條所稱之商業負責人，陳素\r\n    雲則為俗稱之「金主」，專司借貸資金予他人以賺取利息，\r\n    曾馨慧係中新稅務工商會計事務所員工，為記帳業者。詎其\r\n    等竟為下列犯行（高煌坤、曾馨慧部分，由本院另行審結，\r\n    陳素雲涉犯附表編號1、2之罪部分，業經本院判處有期徒刑\r\n    8月、9月）：\r\n（一）黃美惠、陳素雲及曾馨慧基於使公務員登載不實之犯意聯\r\n      絡，由如附表編號1「公司負責人（含實際負責人）或股\r\n      東」欄所示之人委託曾馨慧居間仲介，向陳素雲借得公司\r\n      設立登記之款項，復由陳素雲於如附表編號1所示匯款時\r\n      間，以如附表編號1所示之帳戶，將如附表編號1所示之金\r\n      額轉匯至如附表編號1所示之公司銀行帳戶內，嗣曾馨慧\r\n      提供如附表編號1所示之公司銀行帳戶存摺封面、存摺內\r\n      頁餘額明細等影本資料，分別委由不知情之會計師，於附\r\n      表編號1所示之時間出具資本額查核簽證報告書後，再由\r\n      黃美惠於附表編號1所示之匯回時間，將借得款項轉匯至\r\n      附表編號1所示之帳戶內。曾馨慧取得會計師製作之資本\r\n      額查核簽證報告書後，即於如附表編號1所示之公司設立\r\n      登記時間，持該等文件及公司設立登記資料向如附表編號\r\n      1所示之主管機關辦理設立登記，致該等主管機關承辦人\r\n      員於形式審查後，誤認附表編號1所示之公司均已依法收\r\n      足股東應繳納之股款，符合公司設立登記要件，進而核准\r\n      各該公司設立登記，並將上開不實事項登載於其職務上所\r\n      掌之公司登記簿，足以生損害主管機關對於公司管理及資\r\n      本額審查之正確性。　　\r\n（二）楊水勝、陳素雲及高煌坤基於股東未實際繳納公司股款仍\r\n      以申請文件表明收足、以不實填載股東已繳納股款之不正\r\n      當方法使財務報表發生不實結果及使公務員登載不實之犯\r\n      意聯絡，由高煌坤及楊水勝委託他人居間仲介，向陳素雲\r\n      借得公司設立登記之款項，復由陳素雲自行於如附表編號\r\n      2所示匯款時間，以如附表編號2所示之帳戶，將如附表編\r\n      號2所示之金額轉匯至如附表編號2所示之公司銀行帳戶內\r\n      ，嗣附表編號2所示代辦業者提供如附表編號2所示之公司\r\n      銀行帳戶存摺封面、存摺內頁餘額明細等影本資料，分別\r\n      委由不知情之會計師，於附表編號2所示之時間出具資本\r\n      額查核簽證報告書後，再由高煌坤及楊水勝委託代辦業者\r\n      於附表編號2所示之匯回時間，將借得款項轉匯至附表編\r\n      號2所示之帳戶內。附表編號2所示代辦業者取得會計師製\r\n      作之資本額查核簽證報告書後，即於如附表編號2所示之\r\n      公司設立登記時間，持該等文件及公司設立或變更登記資\r\n      料向如附表編號2所示之主管機關辦理設立登記，致該等\r\n      主管機關承辦人員於形式審查後，誤認附表編號2所示之\r\n      公司均已依法收足股東應繳納之股款，符合公司設立或增\r\n      資登記要件，進而核准該公司設立登記，並將上開不實事\r\n      項登載於其職務上所掌之公司登記簿，足以生損害主管機\r\n      關對於公司管理及資本額審查之正確性。\r\n二、本件證據部分補充「被告黃美惠、楊水勝於本院審理時之自\r\n    白」外，其餘證據均引用檢察官追加起訴書（如附件）之記\r\n    載。\r\n三、論罪科刑：　　　\r\n（一）被告黃美惠、楊水勝行為後，公司法第9條雖於107年8月1\r\n      日修正公布，並於同年00月0日生效施行，惟該條條文僅\r\n      修正第3、4項，第1、2項規定並未修正，則對被告均無有\r\n      利或不利之情形，自無庸為新舊法比較，應逕行適用裁判\r\n      時之法律論處。另刑法第214條固於108年12月25日修正公\r\n      布，並於同年月27日施行，惟該次修正係因94年1月7日刑\r\n      法修正施行後，所定罰金之貨幣單位為新臺幣，且其罰金\r\n      數額依刑法施行法第1條之1第2項前段規定提高為30倍，\r\n      故修法將上開條文之罰金數額修正提高為30倍，以增加法\r\n      律明確性，並使刑法各罪罰金數額具內在邏輯一致性，核\r\n      其構成要件及法律效果均無變更，即無新舊法比較問題。\r\n（二）又公司之設立、變更、解散登記或其他登記事項，於90年\r\n      11月12日公司法修正後，主管機關僅形式審查申請是否違\r\n      法或不合法定程式，而不再為實質之審查。是行為人於公\r\n      司法修正後辦理公司登記事項，如有明知為不實之事項，\r\n      而使公務員登載於職務上所掌之公文書，足以生損害於公\r\n      眾或他人者，即有刑法第214條之適用。另107年8月1日公\r\n      司法第8條修正公布，於同年00月0日生效施行前，公司法\r\n      及商業會計法所定之公司負責人、商業負責人，並不包含\r\n      「公開發行股票之公司」以外公司之實際負責人在內。倘\r\n      非屬公開發行股票之公司，縱實質上執行董事業務或實質\r\n      控制公司之人事、財務或業務經營而實質指揮董事執行業\r\n      務之人，仍非修正前公司法第8條所稱公司負責人，亦不\r\n      能視為商業負責人（詳見後述四、不另為無罪諭知部分說\r\n      明）。\r\n（三）是核被告楊水勝所為，係犯公司法第9條第1項之未繳納股\r\n      款罪、商業會計法第71條第5款之利用不正當方法致使財\r\n      務報表發生不實結果罪及刑法第214條之使公務員登載不\r\n      實罪（各1罪）；被告黃美惠所為，係犯刑法第214條之使\r\n      公務員登載不實罪（共1罪，至其經檢察官起訴之違反公\r\n      司法及商業會計法罪嫌，本院不另為無罪之諭知，詳後述\r\n      ）。\r\n（四）被告楊水勝前開未繳納股款、利用不正當方法致使財務報\r\n      表發生不實結果及使公務員登載不實犯行，均係基於為辦\r\n      理公司設立登記之目的而實行，其行為亦有部分重合，自\r\n      係以一行為觸犯上開3罪名，為想像競合犯，應依刑法第5\r\n      5條規定，從一重之公司法第9條第1項前段之未繳納股款\r\n      罪處斷。\r\n（五）爰以行為人之責任為基礎，審酌被告黃美惠、楊水勝所為\r\n      均已妨礙國家就公司管理及資本查核之正確性，損及社會\r\n      經濟交易安全，實屬不該，並斟酌其等於本院審理時坦承\r\n      犯行之犯後態度，及其等之學經歷、家庭經濟狀況、社會\r\n      生活經驗，被告黃美惠為本案犯行前無前案犯罪紀錄之素\r\n      行，被告楊水勝為本案犯行前曾有違反稅捐稽徵法、商業\r\n      會計法、詐欺等案件經判處徒刑確定並執行完畢之前案紀\r\n      錄，又為本案犯行，足見被告楊水勝屢屢觸犯刑事法規，\r\n      視國家法紀如無物，應作為從重量刑事由等一切情狀，就\r\n      其等所犯上開之罪分別量處如主文所示之刑，另就被告楊\r\n      水勝部分，考量其已有前揭前案紀錄，竟又為本案犯行，\r\n      可見其對於國家法紀之僥倖之心不輕，縱日後准許所宣告\r\n      之刑易科罰金，亦應大幅提高其易科罰金之折算標準，方\r\n      足以防止被告楊水勝再犯，爰就被告黃美惠、楊水勝所犯\r\n      之罪分別諭知易科罰金之折算標準如主文所示。　\r\n（六）被告黃美惠前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n      有臺灣高等法院被告前案紀錄表在卷可按，其一時失慮而\r\n      犯本案，惟犯後業已坦認犯行，堪認被告犯後態度尚可，\r\n      茲念其僅因一時失慮，致罹刑典，其經此偵審程序、科刑\r\n      教訓後，應知所警惕，信無再犯之虞；再者刑罰固屬國家\r\n      對於犯罪之人，以剝奪法益之手段，所加之公法制裁，惟\r\n      其積極目的，則在預防犯人之再犯，故對於初犯，惡性未\r\n      深，天良未泯者，若因偶然觸法，即置諸刑獄自非刑罰之\r\n      目的，是本院認被告黃美惠所宣告之刑以暫不執行為適當\r\n      ，爰依刑法第74條第1項第1款規定，予以宣告如主文所示\r\n      緩刑期間，以啟自新。惟為使被告黃美惠得以從本案中記\r\n      取教訓，避免被告再度犯罪，導正其觀念及行為之偏差，\r\n      爰依刑法第74條第2項第4款規定，諭知被告黃美惠應於如\r\n      主文欄所示之期間內，向公庫支付如主文所示之金額。另\r\n      被告黃美惠上揭所應負擔或履行之義務，乃緩刑宣告附帶\r\n      之條件，倘被告黃美惠未遵循本院所諭知如主文所示緩刑\r\n      期間所附條件，而情節重大者，檢察官得依刑事訴訟法第\r\n      476條、刑法第75條之1第1項第4款之規定，聲請撤銷本案\r\n      緩刑之宣告，附此敘明。\r\n四、不另為無罪諭知部分：　 \r\n（一）公訴意旨略以：被告黃美惠、陳素雲及曾馨慧亦基於股東\r\n      未實際繳納公司股款仍以申請文件表明收足、以不實填載\r\n      股東已繳納股款之不正當方法使財務報表發生不實結果之\r\n      犯意聯絡，為犯罪事實（一）所示行為，致該等主管機關\r\n      承辦人員於形式審查後，誤認附表編號1所示之公司均已\r\n      依法收足股東應繳納之股款，符合公司設立登記要件，進\r\n      而核准各該公司設立登記，並將上開不實事項登載於其職\r\n      務上所掌之公司登記簿，足以生損害主管機關對於公司管\r\n      理及資本額審查之正確性，因認被告黃美惠此部分行為亦\r\n      涉犯公司法第9條第1項之未繳納股款、商業會計法第71條\r\n      第5款之利用不正當方法致使財務報表發生不實結果罪嫌\r\n      。\r\n（二）按公司法第9條第1項前段之未實際繳納股款罪，以公司負\r\n      責人於公司應收之股款，股東並未實際繳納，而以申請文\r\n      件表明收足為構成要件，其犯罪主體限於公司負責人；商\r\n      業會計法第71條第5款之不實財務報表罪，其犯罪主體必\r\n      須為商業負責人、主辦及經辦會計人員或依法受託代他人\r\n      處理會計事務之人員。故不論公司法第9條第1項前段或商\r\n      業會計法第71條第5款之罪，均屬因身分或特定關係始能\r\n      成立之犯罪，不具備上開身分或特定關係者，並非該等罪\r\n      處罰之對象，必須與具有該身分或特定關係之人，共同實\r\n      行、教唆或幫助者，始得依刑法第31條第1項規定，適用\r\n      上揭規定論處罪刑。另商業會計法所謂商業負責人，該法\r\n      第4條亦明定依公司法、商業登記法及其他法律有關之規\r\n      定。查：\r\n　　1.被告黃美惠行為後，總統於107年8月1日以華總一經字第1\r\n      0700083291號令修正公布公司法第8條，並經行政院於107\r\n      年10月26日以院臺經字第 1070037184號令發布定自107年\r\n      11月1日施行。修正前公司法第8條第3項規定：「公開發\r\n      行股票之公司之非董事，而實質上執行董事業務或實質控\r\n      制公司之人事、財務或業務經營而實質指揮董事執行業務\r\n      者，與本法董事同負民事、刑事及行政罰之責任。但政府\r\n      為發展經濟、促進社會安定或其他增進公共利益等情形，\r\n      對政府指派之董事所為之指揮，不適用之。」，嗣為強化\r\n      公司治理並保障股東權益，上開「實際負責人」之規定，\r\n      不再限公開發行股票之公司始有適用，故修正後公司法第\r\n      8條第3項，刪除「公開發行股票之」之文字，以將「實際\r\n      負責人」之概念適用於包括非公開發行股票之股份有限公\r\n      司在內之所有公司。是修正前公司法及商業會計法所定之\r\n      公司負責人、商業負責人，並不包含「公開發行股票之公\r\n      司」以外公司之實際負責人在內。倘非屬公開發行股票之\r\n      公司，縱實質上執行董事業務或實質控制公司之人事、財\r\n      務或業務經營而實質指揮董事執行業務之人，仍非修正前\r\n      公司法第8條所稱公司負責人，亦不能視為商業負責人\r\n　　2.經比較新舊法律，修正後之公司法第8條規定並非較有利\r\n      於被告黃美惠，應依刑法第2條第1項前段規定，適用修正\r\n      前公司法第8條規定。\r\n（三）經查，附表編號1之公司負責人潘宇頡（即修正前公司法第8條定義之公司負責人），業經檢察官以罪嫌不足而就其涉犯公司法第9條第1項之未繳納股款、商業會計法第71條第5款之利用不正當方法致使財務報表發生不實結果罪嫌為不起訴處分，此部分具公司法第8條所定公司負責人身分之人既已不成立上開犯罪，無公司負責人身分之被告黃美惠自無刑法第31條第1項規定之適用，無從論以公司法第9條第1項前段、商業會計法第71條第5款等罪，惟被告黃美惠此部分犯嫌若成立犯罪，與其前揭經論罪科刑部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。　　　　　　　　　　　　　　　\r\n五、應依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項\r\n    ，逕以簡易判決處刑如主文。\r\n本案經檢察官高一書追加起訴，檢察官黃怡華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13 　 日\r\n　　　　　　　　　刑事第十四庭　法　官　蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　陳韻宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條\r\n公司法第9條\r\n公司應收之股款，股東並未實際繳納，而以申請文件表明收足，\r\n或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者\r\n，公司負責人各處5年以下有期徒刑、拘役或科或併科新臺幣50\r\n萬元以上250萬元以下罰金。\r\n有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人\r\n因此所受之損害。\r\n第1項經法院判決有罪確定後，由中央主管機關撤銷或廢止其登\r\n記。但判決確定前，已為補正者，不在此限。\r\n公司之負責人、代理人、受僱人或其他從業人員以犯刑法偽造文\r\n書印文罪章之罪辦理設立或其他登記，經法院判決有罪確定後，\r\n由中央主管機關依職權或依利害關係人之申請撤銷或廢止其登記\r\n。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5千\r\n元以下罰金。\r\n附表：\r\n編號 公司名稱 公司負責人（含實際負責人）或股東 事由 匯款時間、帳戶、金額(新臺幣）及收款帳戶 出具報告時間及簽證會計師 匯回時間、帳戶 設立(變更)登記時間/主管機管 代辦業者 0 廣圳公司 黃美惠 設立登記 106年4月24日自郭國昭之陽信銀行帳戶匯款2,900萬元至潘宇頡之聯邦銀行帳號000000000000號帳戶(下稱潘宇頡之聯邦銀行帳戶)，再由潘宇頡之聯邦銀行帳戶匯款2,900萬元至廣圳公司之聯邦銀行帳號000000000000號帳戶(下稱廣圳公司之聯邦銀行帳戶) 106年4月24日/張翠芬會計師事務所張翠芬會計師 106年4月25日自廣圳公司之聯邦銀行帳戶匯款2,900萬元至潘宇頡之聯邦銀行帳戶，再由潘宇頡之聯邦銀行帳戶匯款2,900萬元至郭國昭之陽信銀行帳戶 /106年4月26日經濟部中部辦公室 曾馨慧 0 統帥公司 高煌坤、楊水勝 設立登記 106年4月27日自郭國昭之陽信銀行帳戶匯款1,000萬元至高煌坤之聯邦銀行帳號000000000000號帳戶(下稱高煌坤之聯邦銀行帳戶)，再由高煌坤之聯邦銀行帳戶匯款1,000萬元至統帥公司籌備處之聯邦銀行帳號000000000000號帳戶(下稱統帥公司之聯邦銀行帳戶) 106年4月27日/濬誠聯合會計師事務所賴榮祥會計師 106年4月28日自統帥公司之聯邦銀行帳戶匯款1,000萬元至高煌坤之聯邦銀行帳戶，再由高煌坤之聯邦銀行帳戶匯款1,000萬元至郭國昭之陽信銀行帳戶 106年5月10日/經濟部中部辦公室 不詳 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第3070號\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第263號\r\n　　被　　　告　邱宸惟　男　34歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　劉承傳　男　53歲（民國00年0月00日生）\r\n　　　　　（原名劉志明）籍設臺北市○○區○○路000號3樓(　　\r\n            　　　　　 臺北○○○○○○○○○)\r\n　　　　　　　　　　　　居新北市○○區○○○路000號4樓\r\n　　　　　　　　　　　　送達臺北市○○區○居街000巷00號1　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　張嘉榮　男　52歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　李義成　男　60歲（民國00年0月00日生）\r\n　　　　　 (原名李中萬）住○○市○○區○○路0段000號12樓\r\n　　　　　　　　　　　　居新北市○○區○○街00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　黃美惠　女　56歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段0000巷00　　　　　　　　　　　　　 號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　胡珹瑞　男　61歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號10樓\r\n　　　　　　　　　　　　(現另案於法務部○○○○○○○執　　　　　　　　　　　　　 行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　楊水勝　男　66歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市路○區○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反公司法等案件，業經偵查終結，認與貴院審理中\r\n之案件（113年度原訴字第4號，博股）為數人共犯數罪之相牽連\r\n案件，宜追加起訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、邱宸惟係久實科技有限公司（下稱久實公司）實際負責人、\r\n    劉承傳（原名劉志明）及洪順裕（業經本署檢察官以111年\r\n    度偵字第39871號案件【下稱前案】起訴）均係日月品科技\r\n    工程實業有限公司（下稱日月品公司）實際負責人、張嘉榮\r\n    係霖豐國際有限公司（下稱霖豐公司）實際負責人、李義成\r\n    (原名李中萬）係鋒祥春有限公司（下稱鋒祥春公司）負責\r\n    人、黃美惠係廣圳建設有限公司（下稱廣圳公司）實際負責\r\n    人、胡珹瑞及湯崇倫（上一人業經本署檢察官以前案起訴）\r\n    均係利達創新股份有限公司（下稱利達公司）實際負責人、\r\n    楊水勝及高煌坤（上一人業經本署檢察官以前案起訴）均係\r\n    統帥礦業股份有限公司（下稱統帥公司）實際負責人；邱宸\r\n    惟等7人均為公司法第8條第1項所稱之公司負責人，亦為商\r\n    業會計法第4條所稱之商業負責人。曾馨慧（業經本署檢察\r\n    官以前案起訴）係中新稅務工商會計事務所員工及記帳業者\r\n    ，受如附表2、5及6所示之公司委託，辦理公司設立業務；\r\n    陳素雲（業經本署檢察官以前案起訴）則為俗稱之「金主」\r\n    ，專司借貸資金予他人以賺取利息。邱宸惟等7人、曾馨慧\r\n    及陳素雲均明知依公司法第9條規定，公司應收之股款，股\r\n    東應實際繳納，不得僅以申請文件表明收足，竟分別就各自\r\n    參與之公司部分，基於違反公司法、商業會計法及使公務員\r\n    登載不實之犯意聯絡，由如附表所示之公司負責人委託曾馨\r\n    慧或不詳代辦業者居間仲介，向陳素雲借得公司設立之款項\r\n    ，復由陳素雲於如附表所示之匯款時間，以其配偶郭國昭（\r\n    業經本署檢察官以前案為不起訴處分）之陽信商業銀行（下\r\n    稱陽信銀行）帳號000000000000號帳戶(下稱郭國昭之陽信\r\n    銀行帳戶)，將如附表所示之金額轉匯至如附表所示之公司\r\n    銀行帳戶內，嗣如附表所示之公司負責人、曾馨慧等代辦業\r\n    者提供如附表所示之公司銀行帳戶存摺封面、存摺內頁餘額\r\n    明細等影本資料，分別委由不知情之如附表所示之會計師，\r\n    於如附表所示之時間出具資本額查核簽證報告書後，再由不\r\n    詳之人於如附表所示之匯回時間，將借得款項轉匯至如附表\r\n    所示之帳戶內。迨曾馨慧、不知情之許順富、陳宗乾或不詳\r\n    代辦業者取得會計師製作之資本額查核簽證報告書後，即於\r\n    如附表所示之公司設立登記時間，持該等文件及公司設立登\r\n    記資料向如附表所示之主管機關辦理設立登記，致該等主管\r\n    機關承辦人員於形式審查後，誤認如附表所示之公司均已依\r\n    法收足股東應繳納之股款，符合公司設立登記要件，進而核\r\n    准各該公司設立登記，並將上開不實事項登載於其職務上所\r\n    掌之公司登記簿，足以生損害主管機關對於公司管理及資本\r\n    額審查之正確性。\r\n二、案經本署檢察官簽分及法務部調查局基隆市調查站移送偵辦\r\n    。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 卷證出處 0 被告邱宸惟於偵查中之供述 坦承伊為如附表編號1所示之久實公司實際負責人，伊有請伊的前老闆介紹會計師事務所幫忙設立公司，當時會計師說要設立銀行帳戶，就帶著伊等跑流程，申請流程均由會計師處理，伊再依照會計師指示提供資料，伊沒有實際出資500萬元，也不知道公司資本額來源，伊都是全權委託會計師處理之事實。 111年度偵字第39871號卷5第229頁、113年度偵字第3070號卷第143頁 0 被告劉承傳於偵查中之供述 坦承如附表編號2所示之日月品公司係由同案被告曾馨慧幫忙成立，同案被告洪順裕及曾馨慧找伊開設公司，伊負責對外找案子，公司剛成立時，只有伊、同案被告洪順裕及曾馨慧3人，並由同案被告曾馨慧處理公司帳務及資金，公司接案子有獲利時，會先扣除同案被告曾馨慧代墊公司的費用，剩下獲利再按比例分配給公司、伊、同案被告洪順裕及曾馨慧。公司成立半年後，有其他成員加入，新進人員不認同同案被告曾馨慧做的帳務，所以同案被告曾馨慧退出公司，由伊負責承接，同案被告曾馨慧說要還她800萬元資金，因為同案被告洪順裕不管，所以伊陸續借了100多萬元還給同案被告曾馨慧，隔了3、4個月後，同案被告洪順裕也退出公司，連帶他兒子即同案被告羅羽辰也不當公司負責人，當時公司沒有錢，伊就向友人陸續借了1,000多萬元投入公司之事實。 113年度偵字第3070號卷第115頁 0 被告張嘉榮於偵查中之供述 坦承伊為如附表編號3所示之霖豐公司實際負責人，伊有委託代辦業者找公司資本額，伊有與同案被告張玲一起至銀行開戶，開完戶後，存摺及印章就由伊保管，因伊身上已經沒那麼多錢，故才向別人借錢開公司之事實。 111年度偵字第39871號卷3第699頁、卷4第717頁、113年度偵字第3070號卷第205頁 0 被告李義成於偵查中之供述 坦承伊為如附表編號4所示之鋒祥春公司負責人，伊透過友人林廷漢認識一位黃先生，並向黃先生借過17萬元，黃先生說他想成立公司，找伊掛名負責人，伊認為這樣可以不用還錢，就答應了，黃先生有跟伊去臺北市長春路聯邦銀行開戶，伊沒有實際出資之事實。 113年度偵緝字第263號卷第33、59頁 0 被告黃美惠於偵查中之供述 坦承伊為如附表編號5所示之廣圳公司實際負責人，同案被告潘宇頡曾是伊的女婿，因伊之前有欠稅，故才用同案被告潘宇頡的名義設立公司，伊有透過友人委託會計師成立公司，伊將資料準備好交給伊友人，會計師弄好就將資料寄給伊，開完戶後，存摺及印章就交給代辦業者，等公司設立完成後，才將存摺及印章還給伊等，公司資本額是向他人借款而來，當時就是付1、20萬元給代辦業者幫伊成立公司之事實。 111年度偵字第39871號卷5第63頁 0 被告胡珹瑞於偵查中之供述 證明伊與同案被告湯崇倫為朋友，曾一起合作不動產事業，附表編號6所示之利達公司就是當時同案被告湯崇倫成立之公司，該公司由同案被告湯崇倫實際經營，財務部份都是同案被告湯崇倫負責，伊負責提供不動產技術資訊，伊與同案被告湯崇倫的名片上都是掛副總，伊有介紹同案被告曾馨慧及湯崇倫認識，並請同案被告曾馨慧協助有關該公司登記事宜之事實。 111年度偵字第39871號卷4第625頁、113年度偵字第3070號卷第95頁 0 被告楊水勝於偵查中之供述 證明伊與同案被告高煌坤曾為朋友，有共同從事礦石生意，附表編號7所示之統帥公司就是伊與同案被告高煌坤一起成立之公司，伊與同案被告高煌坤一起做礦石買賣，一起對外代表，公司相關事務包含資本額都是伊與同案被告高煌坤一起決定，當時伊與同案被告高煌坤出資2、300萬元到花蓮採礦，但沒有實際出資到1,000萬元，出資不足部分再用借貸之事實。 111年度偵字第39871號卷4第727頁、113年度偵字第3070號卷第107頁 0 同案被告周雅欣於偵查中之供述 證明伊為如附表編號1所示之久實公司登記負責人，該公司之實際負責人為伊前夫即被告邱宸惟之事實。 111年度偵字第39871號卷5第227頁 0 同案被告洪順裕於調查局及偵查中之供述 坦承伊及同案被告曾馨慧均為如附表編號2所示之日月品公司股東，被告劉承傳為公司之實際負責人，被告劉承傳跟伊說公司負責人要找自己人比較安全，伊就找伊兒子即同案被告羅羽辰當負責人，被告劉承傳跟伊說他要跟金主借3天的錢做金流，並委託同案被告曾馨慧辦理公司設立登記及介紹金主，金主再跟伊聯絡，因為金主指示要去聯邦銀行開戶，所以被告劉承傳叫伊帶同案被告羅羽辰去開戶，伊再將存摺及印章交給金主的業務人員，對方當時有說會幫忙做金流，所以要簽本票，幾天後就會將錢轉回去，再把本票還給伊之事實。 111年度偵字第39871號卷2第87頁、卷4第87頁、卷5第261頁 00 同案被告羅羽辰於調查局及偵查中之供述 證明伊為如附表編號2所示之日月品公司登記負責人，該公司之實際負責人為伊父親即同案被告洪順裕與其友人之事實。 111年度偵字第39871號卷2第65頁、卷4第87頁 00 同案被告張玲於偵查中之供述   證明伊為如附表編號3所示之霖豐公司登記負責人，該公司之實際負責人為伊丈夫即被告張嘉榮之事實。 111年度偵字第39871號卷3第695頁 00 證人許順富於偵查中之證述 證明伊為眾碩會計記帳士事務所負責人，伊有代辦如附表編號4所示公司之設立登記，當初係由證人陳宗乾跟客戶洽談後，再把資料拿給伊，股東繳納現金股款明細表、資本額變動表及委任書的內容，都是會計師張翠芬製作好後交給伊，伊再交給證人陳宗乾，證人陳宗乾轉交給客戶用印，存摺影本則是客戶提供，客戶用印後伊再將文件及存摺影本一起提供給會計師張翠芬辦理資本額簽證之事實。 113年度偵緝字第263號卷第81頁 00 證人陳宗乾於偵查中之證述 證明伊為眾碩會計記帳士事務所員工，伊有代辦如附表編號4所示公司之設立登記，伊有印象當初係被告李義成來公司委託伊等辦理公司登記，並由伊接洽，被告李義成有提供身分證及存摺影本等相關資料給伊等，伊有核對身分，也有看到被告李義成親自在公司登記相關文件上蓋章，因為被告李義成是直接到事務所來蓋章的，當時被告李義成還有跟他的朋友陳明福一起來事務所，伊記得他們兩個好像是一起合夥開公司，公司成立後他們有委託伊等幫忙記帳，但他們都沒有給伊等相關費用，所以伊有特別記得他們之事實。 113年度偵緝字第263號卷第81頁 00 同案被告潘宇頡於調查局及偵查中之供述   證明伊為如附表編號5所示之廣圳公司登記負責人，該公司之實際負責人為伊前妻莊安琪之母親即被告黃美惠之事實。 111年度偵字第39871號卷2第341頁、卷3第651頁 00 證人莊安琪於偵查中之證述 證明如附表編號5所示之廣圳公司實際負責人為伊母親即被告黃美惠之事實。 111年度偵字第39871號卷5第63頁 00 同案被告湯崇倫於偵查中之供述 坦承伊曾為如附表編號6所示之利達公司負責人，公司財務主管即被告胡珹瑞一開始跟伊說桃園有片土地可以蓋房子，要設立公司，所以找伊成立一間公司，要伊當負責人，伊覺得沒問題，就與被告胡珹瑞一起去銀行開戶，並將伊及公司之存摺及印章交給被告胡珹瑞辦理公司設立登記，伊不知道公司資本額之來源為何，被告胡珹瑞說他會處理之事實。 111年度偵字第39871號卷4第473頁 00 同案被告高煌坤於偵查中之供述 坦承伊為如附表編號7所示之統帥公司負責人，伊只負責出資，但伊忘記出資多少錢，伊有錢就給被告楊水勝，當初是由被告楊水勝負責公司設立登記，伊有與被告楊水勝一起去銀行開戶，因為被告楊水勝跟伊說他以前有些稅務問題，所以才要伊當負責人之事實。 111年度偵字第39871號卷4第533頁 00 同案被告曾馨慧於調查局及偵查中之供述 1、坦承伊為中新稅務工商會計事務所員工，受託辦理如附表編號2、5及6所示公司之設立登記，林鼎欽說若有資金需求可以找他，伊就有介紹金主林鼎欽給同案被告洪順裕、被告劉承傳及胡珹瑞，後續由他們自行將款項處理好後，再將存摺拍照交給伊辦理如附表編號2、5及6所示之公司設立登記，伊有找張翠芬會計師辦理資本額簽證，伊和張翠芬會計師事務所有配合之事實。 2、坦承被告劉承傳有找伊介紹金主，附表編號2所示之日月品公司實際負責人為同案被告洪順裕及被告劉承傳，事情都是他們在處理之事實。 3、坦承伊認識被告胡珹瑞很多年，附表編號6所示之利達公司是由同案被告湯崇倫及被告胡珹瑞一起開發業務，被告胡珹瑞有請伊幫忙找金主之事實。 111年度偵字第39871號卷2第21頁、卷3第321頁、卷5第83頁 00 同案被告陳素雲於調查局及偵查中之供述 坦承伊丈夫郭國昭之陽信銀行帳戶係由伊使用，該帳戶之存摺、提款卡及印鑑也是由伊保管，伊有使用該帳戶借錢給有公司週轉需求，像是設立公司需要資金及股票買賣的人，利息為萬分之3，利息由債務人或透過中間人以現金方式給伊，伊大致知道多半是有公司設立登記、欠錢還款需求的人會來向伊借錢之事實。 111年度偵字第39871號卷1第367頁、卷3第213頁、卷4第545頁 00 同案被告王鼎立於調查局及偵查中之供述 證明伊為叡鼎會計師事務所會計師兼負責人，伊有出具如附表編號1所示公司之資本額查核報告書，伊不知道該等公司的資金來源為何，是由同業配合的記帳或稅務業者，將該等公司之設立登記或增資變更登記相關文件整理好後給伊，由伊做書面審查，只要伊出具簽證報告當日，資金有在公司帳戶內且金額正確，伊就會完成簽證，當時洗錢防制法不要求詢問資金來源，所以伊不會過問之事實。 111年度偵字第39871號卷1第395頁、卷4第417頁 00 證人張翠芬於偵查中之證述 證明伊為張翠芬會計師事務所負責人，伊有出具如附表編號2、4、5及6所示公司之資本額查核報告書，附表編號4所示公司之資本額簽證業務，係由證人許順富複委任給伊辦理；另附表編號2、5及6所示公司之資本額簽證業務，則均係由同案被告曾馨慧複委任給伊辦理，依據會計師資本額查核簽證辦法規定，客戶只要檢附資本額查核當下的公司存摺影本、該次設立或增資股東相關資料及簽證隔一天之驗資證明，通常為存摺影本或銀行的餘額證明，伊就可以出具資本額查核報告書，伊不知道公司資本額來源之事實。 111年度偵字第39871號卷4第43頁 00 證人林秀真於偵查中之證述 證明伊為科智聯合會計師事務所負責人，伊有出具如附表編號3所示公司之資本額查核報告書，當時伊等只要拿到存摺影本、銀行餘額證明資料及公司預查資料，就可以出具資本額查核報告書，基本上伊等相信客戶都是以自有資金存入公司帳戶，所以伊沒有過問資本額來源之事實。 111年度偵字第39871號卷3第695頁 00 證人賴榮祥於偵查中之證述 證明伊為濬誠聯合會計師事務所會計師兼負責人，伊有出具如附表編號7所示公司之資本額查核報告書，當時依據設立資本資料及公司帳戶餘額證明或存摺影本，伊就能確定資本額當天沒有被動用，再依上開資料簽立資本額查核報告書，且當時洗錢防制法還沒有規定要針對資本額來源做調查，伊不知道該等公司的資本額來源之事實。 111年度偵字第39871號卷3第665頁 00 同案被告郭國昭之陽信銀行帳戶交易明細 證明被告邱宸惟等如附表所示之公司負責人有於如附表所示之時間，向同案被告陳素雲借得公司設立之款項，再於如附表所示之匯回時間，將借得款項匯還至同案被告郭國昭之陽信銀行帳戶內之事實。 111年度偵字第39871號附件卷1第41至51頁 00 同案被告周雅欣之聯邦銀行帳戶及久實公司聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、久實公司登記案卷各1份 證明會計師出具如附表編號1所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號1所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷1第65至88頁 00 同案被告羅羽辰之聯邦銀行帳戶及日月品公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、日月品公司登記案卷各1份 證明會計師出具如附表編號2所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號2所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷1第213至251頁 00 同案被告張玲之聯邦銀行帳戶及霖豐公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、霖豐公司登記案卷各1份 證明會計師出具如附表編號3所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號3所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷1第545至572頁 00 被告李義成之聯邦銀行帳戶及鋒祥春公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、鋒祥春公司登記案卷各1份 證明會計師出具如附表編號4所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號4所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷1第607至634頁 00 同案被告潘宇頡之聯邦銀行帳戶及廣圳公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、廣圳公司登記案卷各1份 證明會計師出具如附表編號5所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號5所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷2第11至38頁 00 同案被告湯崇倫之聯邦銀行帳戶及利達公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、利達公司登記案卷各1份 證明會計師出具如附表編號6所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號6所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷2第47至85頁 00 同案被告高煌坤之聯邦銀行帳戶及統帥公司之聯邦銀行帳戶之基本資料、存款存摺明細表、陽信銀行取款憑條、匯款申請書、統帥公司登記案卷各1份 證明會計師出具如附表編號7所示公司之資本額查核報告書後，該公司之資本額旋於如附表編號7所示之時間，匯回至同案被告郭國昭之陽信銀行帳戶之事實。 111年度偵字第39871號附件卷2第121至153頁 00 同案被告高煌坤提出之協議書1份 證明同案被告高煌坤及被告楊水勝有各出資100萬元，合夥投資如附表編號7所示之統帥公司之事實。 111年度偵字第39871號卷4第537至539頁 00 證人張翠芬提出之授權書6份 證明如附表編號2、5及6所示公司之資本額簽證業務，均係由同案被告曾馨慧授權給張翠芬會記師事務所辦理；如附表編號4所示公司之資本額簽證業務，則係由證人許順富授權給張翠芬會記師事務所辦理之事實。 111年度偵字第39871號卷4第51至61頁 00 本署檢察官111年度偵字第39871號起訴書 佐證本案犯罪事實 113年度偵字第3070號卷第147至189頁 \r\n二、核被告邱宸惟、劉承傳、張嘉榮、李義成、黃美惠、胡珹瑞\r\n    、楊水勝等7人所為，均係犯公司法第9條第1項前段之未繳\r\n    納股款、商業會計法第71條第5款利用不正當方法致使財務報\r\n    表發生不實之結果及刑法第214條使公務員登載不實等罪嫌。\r\n    被告7人分別與同案被告洪順裕、湯崇倫、高煌坤、曾馨慧\r\n    及陳素雲，就如附表所示之各犯行間，有犯意聯絡及行為分\r\n    擔，請論以共同正犯。又被告7人分別以一行為同時觸犯上\r\n    開公司法、商業會計法及使公務員登載不實等罪，各為想像\r\n    競合犯，請依刑法第55條前段規定，從重之公司法第9條第1\r\n    項處斷。\r\n三、按一人犯數罪、數人共犯一罪或數罪者為相牽連案件；於第一\r\n    審辯論終結前，得就與本案相牽連之罪，追加起訴，刑事訴\r\n    訟法第7條第1、2款及同法第265條第1項分別定有明文。查\r\n    同案被告洪順裕、湯崇倫、高煌坤、曾馨慧及陳素雲前因違\r\n    反公司法等案件，業經本署檢察官以111年度偵字第39871號\r\n    案件提起公訴，現由貴院以113年度原訴字第4號（博股）審\r\n    理中，有該案起訴書、刑案資料查註紀錄表各1份附卷可查\r\n    ，本案為數人共犯數罪之相牽連案件，爰依法追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　高一書\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　5 　　月　　 7　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳勇在\r\n附錄本案所犯法條全文：\r\n公司法第9條\r\n公司應收之股款，股東並未實際繳納，而以申請文件表明收足，\r\n或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者\r\n，公司負責人各處 5 年以下有期徒刑、拘役或科或併科新臺幣\r\n50 萬元以上 250 萬元以下罰金。\r\n有前項情事時，公司負責人應與各該股東連帶賠償公司或第三人\r\n因此所受之損害。\r\n第 1 項經法院判決有罪確定後，由中央主管機關撤銷或廢止其\r\n登記。但判決確定前，已為補正者，不在此限。\r\n公司之負責人、代理人、受僱人或其他從業人員以犯刑法偽造文\r\n書印文罪章之罪辦理設立或其他登記，經法院判決有罪確定後，\r\n由中央主管機關依職權或依利害關係人之申請撤銷或廢止其登記\r\n。\r\n商業會計法第71條\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處 5 年以下有期徒刑、拘役或科\r\n或併科新臺幣 60 萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\r\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\r\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\r\n　　。\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n　　結果。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役或 1 萬\r\n5 千元以下罰金。\r\n\r\n附表：\r\n編號 公司名稱 公司負責人或股東 事由 匯款時間、帳戶、金額(新臺幣）及收款帳戶 出具報告時間及簽證會計師 匯回時間、帳戶 設立(變更)登記時間/主管機管 代辦業者 0 久實公司 邱宸惟 設立登記 106年1月16日自郭國昭之陽信銀行帳戶匯款500萬元至周雅欣之聯邦銀行帳號00000000000號帳戶(下稱周雅欣之聯邦銀行帳戶)，再由周雅欣之聯邦銀行帳戶匯款500萬元至久實公司之聯邦銀行帳號000000000000號帳戶(下稱久實公司聯邦銀行帳戶) 106年1月16日/叡鼎會計師事務所王鼎立會計師 106年1月18日自久實公司聯邦銀行帳戶匯款500萬元至周雅欣之聯邦銀行帳戶，再由周雅欣之聯邦銀行帳戶匯款500萬元至郭國昭之陽信銀行帳戶 106年1月25日/臺北市政府 不詳 0 日月品公司 洪順裕、劉承傳 設立登記 106年2月22日自郭國昭之陽信銀行帳戶匯款1,000萬元至羅羽辰之聯邦銀行帳號000000000000號帳戶(下稱羅羽辰之聯邦銀行帳戶)，再由羅羽辰之聯邦銀行帳戶匯款1,000萬元至日月品公司之聯邦銀行帳號000000000000號帳戶(下稱日月品公司之聯邦銀行帳戶) 106年2月22日/張翠芬會計師事務所張翠芬會計師 106年2月23日自日月品公司之聯邦銀行帳戶匯款1,000萬元至羅羽辰之聯邦銀行帳戶，再由羅羽辰之聯邦銀行帳戶匯款1,000萬元至郭國昭之陽信銀行帳戶 106年2月24日/臺北市政府 曾馨慧 0 霖豐公司 張嘉榮 設立登記 106年3月27日自郭國昭之陽信銀行帳戶匯款500萬元至張玲之聯邦銀行帳號000000000000號帳戶(下稱張玲之聯邦銀行帳戶)，再由張玲之聯邦銀行帳戶匯款500萬元至霖豐公司之聯邦銀行帳號000000000000號帳戶(下稱霖豐公司之聯邦銀行帳戶) 106年3月27日/科智聯合會計師事務所林秀真會計師 106年3月29日自霖豐公司之聯邦銀行帳戶匯款500萬元至張玲之聯邦銀行帳戶，再由張玲之聯邦銀行帳戶匯款500萬元至郭國昭之陽信銀行帳戶 106年3月31日/臺北市政府 不詳 0 鋒祥春公司 李義成 設立登記 106年3月30日自郭國昭之陽信銀行帳戶匯款1,000萬元至李義成之聯邦銀行帳號000000000000號帳戶(下稱李義成之聯邦銀行帳戶)，再由李義成之聯邦銀行帳戶匯款1,000萬元至鋒祥春公司籌備處之聯邦銀行帳號000000000000號帳戶(下稱鋒祥春公司之聯邦銀行帳戶) 106年3月30日/張翠芬會計師事務所張翠芬會計師 106年3月31日自鋒祥春公司之聯邦銀行帳戶匯款1,000萬元至李義成之聯邦銀行帳戶，再由李義成之聯邦銀行帳戶匯款1,000萬元至郭國昭之陽信銀行帳戶 106年4月6日/桃園市政府 許順富、陳宗乾 0 廣圳公司 黃美惠 設立登記 106年4月24日自郭國昭之陽信銀行帳戶匯款2,900萬元至潘宇頡之聯邦銀行帳號000000000000號帳戶(下稱潘宇頡之聯邦銀行帳戶)，再由潘宇頡之聯邦銀行帳戶匯款2,900萬元至廣圳公司之聯邦銀行帳號000000000000號帳戶(下稱廣圳公司之聯邦銀行帳戶) 106年4月24日/張翠芬會計師事務所張翠芬會計師 106年4月25日自廣圳公司之聯邦銀行帳戶匯款2,900萬元至潘宇頡之聯邦銀行帳戶，再由潘宇頡之聯邦銀行帳戶匯款2,900萬元至郭國昭之陽信銀行帳戶 /106年4月26日經濟部中部辦公室 曾馨慧 0 利達公司 湯崇倫、胡珹瑞 設立登記 106年4月25日自郭國昭之陽信銀行帳戶匯款1,000萬元至湯崇倫之聯邦銀行帳號000000000000號帳戶(下稱湯崇倫之聯邦銀行帳戶)，再由湯崇倫之聯邦銀行帳戶匯款1,000萬元至利達公司之聯邦銀行帳號000000000000號帳戶(下稱利達公司之聯邦銀行帳戶) 106年4月25日/張翠芬會計師事務所張翠芬會計師 106年4月26日自利達公司之聯邦銀行帳戶匯款1,000萬元至湯崇倫之聯邦銀行帳戶，再由湯崇倫之聯邦銀行帳戶匯款1,000萬元至郭國昭之陽信銀行帳戶 106年4月28日/新北市政府 曾馨慧 0 統帥公司 高煌坤、楊水勝 設立登記 106年4月27日自郭國昭之陽信銀行帳戶匯款1,000萬元至高煌坤之聯邦銀行帳號000000000000號帳戶(下稱高煌坤之聯邦銀行帳戶)，再由高煌坤之聯邦銀行帳戶匯款1,000萬元至統帥公司籌備處之聯邦銀行帳號000000000000號帳戶(下稱統帥公司之聯邦銀行帳戶) 106年4月27日/濬誠聯合會計師事務所賴榮祥會計師 106年4月28日自統帥公司之聯邦銀行帳戶匯款1,000萬元至高煌坤之聯邦銀行帳戶，再由高煌坤之聯邦銀行帳戶匯款1,000萬元至郭國昭之陽信銀行帳戶 106年5月10日/經濟部中部辦公室 不詳","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c87%2c20250113%2c1.pdf"}