{"JID":"TPDM,113,訴緝,93,20250121,1","JYEAR":"113","JCASE":"訴緝","JNO":"93","JDATE":"20250121","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴緝字第93號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉任哲\r\n\r\n\r\n\r\n指定辯護人  張全成律師  \r\n上列被告因違反毒品危害防制條例案件，經檢察官追加起訴（11\r\n2年度偵緝字第2813號），本院判決如下：\r\n　　主　文\r\n劉任哲共同販賣第三級毒品，未遂，處有期徒刑貳年陸月。\r\n　　事　實\r\n一、劉任哲及翁鈞瑤共同基於販賣第三級毒品以營利之犯意聯絡\r\n    ，推由翁鈞瑤於民國112年2月1日某時，以智慧型手機連接\r\n    網際網路，透過通訊軟體twitter散布「雙北 裝備 找我」\r\n    等販毒訊息，適有臺北市政府警察局信義分局員警於同日晚\r\n    間7時許，執行網路巡邏察覺，遂佯裝購毒者以通訊軟體tel\r\n    egram與其聯絡，並以「喝的、菸」分別代表「咖啡包、愷\r\n    他命」以商議交易毒品事宜，雙方並約定至臺北市○○區○○街\r\n    000號附近交易。嗣翁鈞瑤於112年2月2日凌晨1時許搭乘劉\r\n    任哲駕駛之車牌號碼00-0000號自用小客車前往上址，欲以\r\n    新臺幣（下同）4,300元之價格販賣如附表編號1所示摻有第\r\n    三級毒品4-甲基甲基卡西酮之咖啡包11包予喬裝員警時，經\r\n    喬裝員警向翁鈞瑤表明身分當場查獲而不遂，並扣得如附表\r\n    所示之物，而悉上情。\r\n二、案經臺北市政府警察局信義分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後追加起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、經查，本件下列所引用之被告以外之人於審判外之陳述，均\r\n　　經被告劉任哲之辯護人表示同意有證據能力，被告則表示由\r\n    辯護人表示意見即可（見本院訴緝字卷第102-103頁），復\r\n    經本院審酌上開證據資料製作時之情況，尚無違法取得及證\r\n    明力明顯過低之瑕疵，認以之作為證據應屬適當，而認為前\r\n    開審判外之陳述得為證據。\r\n二、另就非供述證據部分，亦查無非法取得而應予排除之情形，\r\n    自均得作為證據。\r\n貳、實體部分：\r\n一、上揭犯罪事實，業據被告於警詢、偵訊、本院行準備程序及\r\n    審理中坦承不諱（見偵字卷第7-17頁、偵緝字卷第9-19頁、\r\n    第101-102頁、本院訴緝字卷第102頁、第137頁），與證人\r\n    即同案被告翁鈞瑤於警詢及偵訊之供述互核一致（見偵字卷\r\n    第27-31頁、第33-43頁、第93-95頁），並有現場監視器錄\r\n    影畫面擷取照片在卷可稽（見偵字卷第61-68頁），復有扣\r\n    案如附表所示之毒品及行動電話可佐，足認被告之任意性自\r\n    白與事實相符，且觀諸被告於警詢時供稱：我當時跟翁鈞瑤\r\n    說好，我載她去交易毒品咖啡包，她會給我300元等語（見\r\n    偵字卷第11頁），足見被告與翁鈞瑤共同販賣摻有第三級毒\r\n    品4-甲基甲基卡西酮之咖啡包，有從中獲取利益之營利意圖\r\n    ，應屬灼然，是其共同販賣第三級毒品4-甲基甲基卡西酮以\r\n    營利之未遂犯行自堪認定。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯毒品危害防制條例第4條第6項、第3項\r\n      之販賣第三級毒品未遂罪。被告客觀上已著手實施販賣第\r\n      三級毒品犯行，然因警員自始即不具購買之真意，事實上\r\n      不能真正完成買賣而不遂，為未遂犯，應依刑法第25條第\r\n      2 項之規定，按既遂犯之刑減輕之。另被告就上開販賣第\r\n      三級毒品未遂犯行，於偵查及審判中均自白犯行，爰依毒\r\n      品危害防制條例第17條第2項規定減輕其刑，而減輕部分\r\n      因有2 種以上之減輕事由，依刑法第70條規定應遞減之。\r\n      被告與同案被告翁鈞瑤就上開犯行，有犯意聯絡及行為分\r\n      擔，應論以共同正犯。\r\n（二）另按刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原\r\n　　　因與環境等等，在客觀上足以引起一般同情，認為即予宣\r\n　　　告法定最低度刑期尤嫌過重者，始有其適用，最高法院45\r\n      年台上字第1165號判決意旨可資參照。查辯護人雖為被告\r\n      辯護稱：被告僅搭載翁鈞瑤前往交易毒品咖啡包，參與情\r\n      節輕微，又僅為賺取車資300元，可見本案有情輕法重情\r\n      事，應有刑法第59條規定適用云云，然衡諸被告前已因販\r\n      賣第二級毒品等案件，經臺灣宜蘭地方法院以98年度訴字\r\n      第594號、99年度訴字第82號判決就其涉犯販賣第二級毒\r\n      品犯行判處有期徒刑2年6月（共7罪），應執行有期徒刑8\r\n      年確定，嗣又因製造第三級毒品案件，經臺灣桃園地方法\r\n      院以102 年度矚訴字第1號判決判處有期徒刑2年11月確定\r\n      ，入監執行後甫於108年12月18日假釋出監，竟仍不知收\r\n      束行止，再犯本案之罪，惡性非輕，遑論被告之犯罪亦無\r\n      何特殊之原因與環境，在客觀上足以引起一般同情，或可\r\n      認有何情輕法重之情，是被告無援引刑法第59條之規定減\r\n      輕其刑之餘地。\r\n（三）爰以行為人之責任為基礎，審酌被告正值青壯，不思以正\r\n      途賺取金錢，竟與翁鈞瑤共同實行販售毒品之行為，若所\r\n      為既遂，勢必助長購毒者施用毒品之行為，而施毒者若因\r\n      此染上毒癮，輕則戕害身心，重則因缺錢買毒而引發各式\r\n      犯罪，對國家、社會、個人之傷害可謂至深且鉅，幸為警\r\n      及時查獲，方能避免上開不幸情事發生。並參以被告犯後\r\n      坦承犯行之犯後態度，暨其參與之販賣毒品數量非鉅，及\r\n      其為國中肄業之教育程度、現從事園藝工作、母親為中度\r\n      身心障礙者、前有販賣及製造毒品前案，又為本案犯行，\r\n      實有特別之惡性，應作為從重量刑事由等一切情狀，量處\r\n      如主文所示之刑。\r\n（四）另附表所示之物，均為同案被告翁鈞瑤所有，且業經本院\r\n      於112年度訴字第1100號判決宣告沒收，自毋庸於本案宣\r\n      告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段（本案採判決精\r\n簡原則，僅引述程序法條），判決如主文。\r\n本案經檢察官林鋐鎰提起公訴，檢察官黃怡華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21 　 日\r\n　　　　　　　　　刑事第十四庭　審判長法　官　歐陽儀\r\n　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　趙書郁\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　嚴蕙亭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附表\r\n編號 物品名稱 數量 備註 1 毒品咖啡包 11包 驗前總毛重36.87公克(包裝總重6.69公克)，驗前總淨重約60.18公克。 檢出第三級毒品4-甲基甲基卡西酮（推估總純質淨重約1.8公克） 2 裝盛附表編號1所示毒品之外包裝袋  被告所有供販賣或意圖販賣而持有附表編號1所示毒品所用之物。 3 IPHONE手機 1支 含SIM卡1張 \r\n\r\n附錄本案論罪科刑法條全文 \r\n毒品危害防制條例第4條\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣三千萬元以下罰金。\r\n製造、運輸、販賣第二級毒品者，處無期徒刑或十年以上有期徒\r\n刑，得併科新臺幣一千五百萬元以下罰金。\r\n製造、運輸、販賣第三級毒品者，處七年以上有期徒刑，得併科\r\n新臺幣一千萬元以下罰金。\r\n製造、運輸、販賣第四級毒品者，處五年以上十二年以下有期徒\r\n刑，得併科新臺幣五百萬元以下罰金。\r\n製造、運輸、販賣專供製造或施用毒品之器具者，處一年以上七\r\n年以下有期徒刑，得併科新臺幣一百五十萬元以下罰金。\r\n前五項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%e7%b7%9d%2c93%2c20250121%2c1.pdf"}