{"JID":"TPDM,113,附民,468,20250115,1","JYEAR":"113","JCASE":"附民","JNO":"468","JDATE":"20250115","JTITLE":"洗錢防制法附帶民訴等","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度附民字第468號\r\n原      告  吳靖淳\r\n被      告  鄭慶權\r\n\r\n\r\n\r\n上列當事人因本院113年度訴字第120號違反洗錢防制法等案件，\r\n經原告提起刑事附帶民事訴訟，請求侵權行為損害賠償，本院於\r\n民國113年12月4日言詞辯論終結，判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣壹拾萬玖仟玖佰玖拾陸元，及自民國一一\r\n三年四月二十日起至清償日止，按週年利率百分之五計算之利息\r\n。\r\n本判決得假執行。但被告如以新臺幣壹拾萬玖仟玖佰玖拾陸元為\r\n原告預供擔保，得免為假執行。　  \r\n　　事實及理由\r\n壹、程序方面：\r\n　　按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\r\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\r\n    條第1項第3款定有明文。本件原告起訴時原聲明：被告應給\r\n    付原告新臺幣（下同）31萬9,917元，並自起訴狀繕本送達\r\n    之翌日起至清償日止，按週年利率5%計算之利息，嗣原告於\r\n    本院言詞辯論程序時變更聲明為：被告應給付原告10萬9,99\r\n    6元，並自起訴狀繕本送達之翌日起至清償日止，按週年利\r\n    率5%計算之利息，核屬減縮應受判決事項之聲明，合於上開\r\n    規定，應予准許。\r\n貳、實體方面：\r\n一、原告主張：原告於民國112年4月27日15時48分許，接獲詐欺\r\n    集團不詳成員假冒社群軟體FACEBOOK買家、玉山商業銀行客\r\n    服人員向原告佯稱：因系統未更新無法下單，須匯款以確認\r\n    身分云云，致原告陷於錯誤，而於附表所示時間，匯出如附\r\n    表所示款項至王勝欣申辦之中華郵政股份有限公司帳號000-\r\n    00000000000000號帳戶，王勝欣即依被告之指示，於附表所\r\n    示時間，在臺北市○○區○○街000號之「家樂福超市台北大理\r\n    店」，提領如附表所示之款項後，交予被告，以此方式隱匿\r\n    犯罪所得，致原告受有財產損害，爰依侵權行為法律關係請\r\n    求被告賠償等語。並聲明：被告應給付原告10萬9,996元，\r\n    及自起訴狀繕本送達之翌日起至清償日止，按週年利率5%計\r\n    算之利息等語。\r\n二、被告則以：我承認有原告所說的侵權行為，我願意賠償原告\r\n    等語。\r\n三、本院之判斷：\r\n　㈠按故意或過失，不法侵害他人之權利者，負損害賠償責任；\r\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任，不\r\n    能知其中孰為加害人者亦同，民法第184條第1項前段、第18\r\n    5條第1項分別定有明文。所謂共同侵權行為，係指數人共同\r\n    不法對於同一之損害，與以條件或原因之行為，加害人於共\r\n    同侵害權利之目的範圍內，各自分擔實行行為之一部，而互\r\n    相利用他人之行為，以達其目的者，仍不失為共同侵權行為\r\n    人，而應對於全部所發生之結果，連帶負損害賠償責任（最\r\n    高法院78年度台上字第2479號判決意旨參照）。次按民事共\r\n    同侵權行為，不以意思聯絡為必要，數人間之行為，苟為損\r\n    害之共同原因，即為行為關聯共同，足成立共同侵權行為（\r\n    最高法院67年台上字第1737號判例意旨參照）。再按，連帶\r\n    債務之債權人，得對於債務人中之一人或數人或其全體，同\r\n    時或先後請求全部或一部之給付。連帶債務未全部履行前，\r\n    全體債務人仍負連帶責任，民法第273條復有明文。又因犯\r\n    罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對\r\n    於被告及依民法負賠償責任之人，請求回復其損害；刑事附\r\n    帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據，\r\n    刑事訴訟法第487條第1項、第500條前段亦有明文。\r\n　㈡經查，原告主張之事實，業經本院以113年度訴字第120號判\r\n    決認定被告共同犯刑法第339條第1項之詐欺取財罪，及修正\r\n    前洗錢防制法第14條第1項之洗錢罪，依想像競合法律關係\r\n    ，從一重論以洗錢罪，並判處罪刑在案，有該案刑事判決書\r\n    可查，依前揭規定，自應以該案認定被告之犯罪事實為據，\r\n    堪認原告之主張為真。　\r\n　㈢被告為詐欺之共同侵權行為人，應連帶負損害賠償責任，原\r\n    告自得依民法第273條第1項規定，對被告或詐欺集團成員中\r\n    之一人或數人或全體，同時或先後請求給付全部或一部之損\r\n    害賠償。從而，原告依侵權行為之法律關係，請求被告給付\r\n    如主文第1項所示之金額，核屬有據，應予准許。\r\n　㈣按給付無確定期限者，債務人於債權人得請求給付時，經其\r\n    催告而未為給付，自受催告時起，負遲延責任，其經債權人\r\n    起訴而送達訴狀，與催告有同一之效力，民法第229條第2項\r\n    定有明文。又遲延之債務，以支付金錢為標的者，債權人得\r\n    請求依法定利率計算之遲延利息；應付利息之債務，其利率\r\n    未經約定，亦無法律可據者，週年利率為百分之5，民法第2\r\n    33條第1項前段、第203條亦有明文。查原告請求被告賠償上\r\n    開損害，屬無確定期限之債，又係以支付金錢為標的，而原\r\n    告所提刑事附帶民事訴訟起訴狀繕本於113年4月9日寄存在\r\n    被告住、居所之轄區派出所，而於同年月00日生送達之效，\r\n    有送達證書在卷為憑（見本院附民卷第13、15頁），被告迄\r\n    未給付，應負遲延責任。是原告請求被告給付自起訴狀繕本\r\n    送達翌日即113年4月20日起至清償日止按週年利率5%計算之\r\n    法定遲延利息，即屬有據，應予准許。\r\n四、從而，原告依侵權行為法律關係，請求被告給付10萬9,996\r\n    元及自113年4月20日起至清償日止，按週年利率5%計算之利\r\n    息，為有理由，應予准許。\r\n五、本判決原告勝訴部分所命給付金額未逾50萬元，依刑事訴訟\r\n    法第491條第10款準用民事訴訟法第389條第1項第5款規定，\r\n    應依職權宣告假執行，併依民事訴訟法第392條第2項規定，\r\n    依職權酌定相當之擔保金額宣告被告預供擔保後，得免為假\r\n    執行。\r\n六、本件事證已臻明確，兩造其餘攻擊或防禦方法及證據資料，\r\n    核與判決無影響，爰不另一一論述，併此敘明。\r\n七、本件為刑事附帶民事訴訟，依法無庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用之支出，爰不另為訴訟費用負\r\n    擔之諭知，附此敘明。\r\n八、據上論結，本件原告之訴為有理由，依刑事訴訟法第502條\r\n    第2項、第491條第10款，民事訴訟法第389條第1項第5款、\r\n    第392條第2項，判決如主文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附表\r\n編號 匯款時間 匯款金額 （新臺幣） 提領時間 提領金額 （新臺幣） 1 112年4月27日17時25分許 4萬9,998元  ①同日17時31分許 ②同日17時34分許 ③同日17時35分許 ④同日17時40分許 ⑤同日17時42分許 ⑥同日17時54分許 ⑦同日17時55分許 ⑧同日17時59分許 ①2萬元 ②2萬元 ③1萬元 ④2萬元 ⑤1萬元 ⑥2萬元 ⑦1萬元 ⑧1萬8000元 2 112年4月27日17時34分許 2萬9,998元    3 112年4月27日17時42分許 2萬9,000元    4 112年4月27日17時44分許 1,000元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%99%84%e6%b0%91%2c468%2c20250115%2c1.pdf"}