{"JID":"TPDM,113,訴緝,74,20250114,1","JYEAR":"113","JCASE":"訴緝","JNO":"74","JDATE":"20250114","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴緝字第74號\r\n公  訴  人  臺灣臺北地方檢察署檢察官   \r\n被      告  楊清海\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n指定辯護人  本院公設辯護人曾德榮  \r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n （96年度偵字第26599號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n扣案如附表二編號1所示之非制式槍枝壹支(含彈匣壹個)、如附\r\n表二編號2所示之非制式槍枝壹支（含彈匣貳個）、如附表二編\r\n號3所示未經試射之子彈拾陸顆、如附表二編號4所示未經試射之\r\n子彈貳拾貳顆均沒收。\r\n　　理　由\r\n一、公訴意旨略稱：被告楊清海明知未經中央主管機關許可，不\r\n    得持有具殺傷力之手槍、子彈，竟仍自不詳時間起，持有改\r\n    造手槍2 枝、制式子彈19顆、改造子彈33顆、彈頭17顆及彈\r\n    殼1 顆。又被告因熱衷政治活動，且不滿時局，竟基於恐嚇\r\n    他人生命、身體安全之犯意，分別於民國94年11月5日及同\r\n    年月9日，寄送如附表一編號1、編號2所示之恐嚇信件（信\r\n    件中並以膠帶黏貼前揭所持有之改造子彈各 1顆）予謝長廷\r\n    及李敖二人。嗣又於96年5月24日、同年月25日、同年6月1\r\n    日、同年月4日、同年月6日、同年月13日、同年月14日、同\r\n    年月21日、同年月22日、同年月23日及同年7月27日，與同\r\n    有恐嚇他人之犯意聯絡之丁一芝（其所涉違反槍砲彈藥刀械\r\n    管制條例等案件，經本院以97年度訴字697號判決判處應執\r\n    行有期徒刑1年6月，丁一芝不服提起上訴，經臺灣高等法院\r\n    以97年度上訴字第5075號判決駁回上訴，丁一芝復提起上訴\r\n    ，經最高法院以98年度台上字第2466號判決駁回其上訴確定\r\n    ），多次以「黑合會」、假名或冒用他人名義之方式，由被\r\n    告書寫或由丁一芝繕打有恐嚇字樣之信件，再由被告將前揭\r\n    所持有之改造子彈、彈頭、花生或玩具子彈等具恐嚇性質之\r\n    物品，以膠帶黏貼於信件上後，交由丁一芝利用郵寄之方式\r\n    寄送予鄭弘儀等人（恐嚇信件之內容、郵寄時間、投遞區域\r\n    及郵寄對象詳如附表一編號3至編號28所示，然編號6之恐嚇\r\n    吳善九部分，因吳善九當時業已死亡，另經檢察官為不起訴\r\n    處分），而以此加害生命、身體之事恐嚇附表恐嚇對象之鄭\r\n    弘儀等人，致使鄭弘儀等人因而心生畏懼，致生危害於安全\r\n    。嗣於96年12月18日下午2時許，為警循線在被告位在新北\r\n    市中和市之住處內查獲，並扣得被告所持有如附表二所示之\r\n    物，而得悉上情。\r\n二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303條\r\n    第5款定有明文。經查，被告業於113年3月22日死亡，此有\r\n    被告之戶役政資訊網站查詢-個人戶籍資料查詢結果1份附卷\r\n    可稽(本院113年度訴緝字第74號卷第77頁)，爰依前揭規定\r\n    ，不經言詞辯論，逕為不受理之判決。\r\n三、沒收部分\r\n㈠、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38條\r\n    第1項定有明文。又104年12月30日修正、105年7月1日施行\r\n    之刑法第40條規定：「沒收，除有特別規定者外，於裁判時\r\n    併宣告之。」（第1項）、「違禁物或專科沒收之物得單獨\r\n    宣告沒收。」（第2項）、「第38條第2項、第3項之物、第3\r\n    8條之1第1項、第2項之犯罪所得，因事實上或法律上原因未\r\n    能追訴犯罪行為人之犯罪或判決有罪者，得單獨宣告沒收。\r\n    」（第3項）其修正之立法意旨，乃因沒收已同時修正為具\r\n    獨立性之法律效果，故其宣告，不必然附隨於裁判為之，並\r\n    設專門對物沒收之客體程序。惟對物沒收之客體程序，亦可\r\n    能附隨於已開啟之主體程序，如於起訴後始因事實上或法律\r\n    上之原因，而無法為有罪之判決，或雖不能證明被告犯罪，\r\n    但檢察官聲請沒收者為違禁物或專科沒收之物時，亦非不得\r\n    為單獨宣告沒收。從而，單獨宣告沒收於已對被告起訴之案\r\n    件，即屬學理上所稱附隨於主體程序之不真正客體程序，於\r\n    法院為不受理、免訴或無罪判決時，倘可認依檢察官起訴書\r\n    之記載，或檢察官於言詞辯論終結前，已口頭或書面提出沒\r\n    收之聲請，基於訴訟經濟原則，仍應肯認此種主、客體程序\r\n    之轉換，即法院得於為上述判決時，並為單獨宣告沒收之諭\r\n    知（最高法院110年度台上字第5134號判決意旨參照）。\r\n㈡、經查，檢察官於起訴書內就被告遭扣案如附表二編號1至5所\r\n    示之槍枝、子彈提出沒收之聲請，此有本案起訴書存卷可佐\r\n    （本院113年度訴緝字第74號卷第18頁）。而扣案如附表二\r\n    編號1至5所示之槍枝、子彈，經送請內政部警政署刑事警察\r\n    局鑑定，鑑定結果分別如附表二編號1至5「鑑定結果」欄所\r\n    載，此有如附表二編號1至5「鑑定報告」欄所示之鑑定書附\r\n    卷可參。從而，應認附表二編號1、2所示之槍枝均屬具有殺\r\n    傷力之非制式手槍，均係槍砲彈藥刀械管制條例第4條第1項\r\n    第1款所列非經許可不得持有之違禁物；又附表二編號3、4\r\n    所示之子彈，經採樣試射，屬可擊發且具有殺傷力之子彈，\r\n    亦為槍砲彈藥刀械管制條例第4條第1項第2款所列非經許可\r\n    不得持有之違禁物；另扣案如附表二編號5所示金屬彈頭，\r\n    經試射後，不具殺傷力，亦非屬違禁物，自不予宣告沒收。\r\n    至於扣案如附表二編號3所示業經試射之子彈3顆、附表二編\r\n    號4所示已經試射之子彈3顆，因依現狀均已不具有殺傷力，\r\n    而非屬違禁物，自不予以宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第303條第5款、第307條，判決如主\r\n文。　\r\n本案經檢察官張智堯提起公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二庭　 審判長法　官　王惟琪\r\n　　　　　　　　　　　　　　　　　　 法　官　許凱傑\r\n　　　　　　　　　　　　　　　　　　 法　官　涂光慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　 書記官　楊雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附表一\r\n編號 郵寄信件時間 郵寄信件地區 恐嚇對象 恐嚇內容 1 94年11月5 日 臺北縣中和市 (現已改制為新北市中和區) 謝長廷 信件附改造子彈一顆（信件內容詳附件一所示） 2 94年11月9 日 臺北市 李敖 信件附改造子彈一顆（信件內容詳附件二所示） 3 96年5 月24日 臺北縣永和市 (現已改制為新北市永和區) 鄭弘儀 信件附步槍彈頭（信件內容詳附件三所示） 4 96年5 月24日 臺北縣永和市(現已改制為新北市永和區) 臺灣黨萬華黨部 信件附步槍彈頭（信件內容詳附件四所示） 5 96年5 月25日 臺北縣中和市(現已改制為新北市中和區) 李敖 信件附步槍彈頭（信件內容詳附件五所示） 6 96年5 月25日 臺北縣中和市(現已改制為新北市中和區) 吳善九 信件附步槍彈頭（信件內容詳附件六所示） 7 96年5 月25日 臺北縣中和市(現已改制為新北市中和區) 劉益昌 信件附步槍彈頭（信件內容詳附件七所示） 8 96年5 月25日 臺北縣中和市(現已改制為新北市中和區) 張俊雄 信件附步槍彈頭（信件內容詳附件八所示） 9 96年5 月25日 臺北縣中和市(現已改制為新北市中和區) 謝欣霓 信件附步槍彈頭（信件內容詳附件九所示）  10 96年6 月1 日 臺北縣三重市(現已改制為新北市三重區) 鄭弘儀 信件附花生（信件內容詳附件十所示） 11 96年6 月4 日 臺北縣三重市(現已改制為新北市三重區) 林淑芬 信件附改造子彈一顆（信件內容詳附件十一所示） 12 96年6 月6 日 臺北縣板橋市(現已改制為新北市板橋區) 洪秀柱 信件附改造子彈彈殼一顆（信件內容詳附件十二所示） 13 96年6 月13日 臺北縣永和市(現已改制為新北市永和區) 陳達成 信件附步槍彈頭（信件內容詳附件十三所示） 14 96年6月13日 臺北縣永和市 (現已改制為新北市永和區) 黃昭順 信件附步槍彈頭（信件內容詳附件十四所示） 15 96年6月13日 臺北縣永和市 (現已改制為新北市永和區) 鄭弘儀 信件附步槍彈頭（信件內容詳附件十五所示） 16 96年6 月14日 臺北市士林區 賴清德 信件附步槍彈頭（信件內容詳附件十六所示） 17 96年6 月14日 臺北市士林區 李鎮楠 信件附步槍彈頭（信件內容詳附件十七所示） 18 96年6 月14日 臺北市士林區 劉文雄 信件附步槍彈頭（信件內容詳附件十八所示） 19 96年6 月14日 臺北市士林區 陳朝容 信件附步槍彈頭（信件內容詳附件十九所示） 20 96年6 月14日 臺北市士林區 李顯榮 信件附步槍彈頭（信件內容詳附件二十所示） 21 96年6 月14日 臺北市士林區 葉宜津 信件附步槍彈頭（信件內容詳附件二一所示） 22 96年6 月14日 臺北市士林區 蕭美琴 信件附步槍彈頭（信件內容詳附件二二所示） 23 96年6 月14日 臺北市士林區 臺灣黨萬華黨部 信件附改造子彈一顆（信件內容詳附件二三所示） 24 96年6 月21日 桃園縣(現已改制為桃園市) 黃水木 信件附改造子彈一顆（信件內容詳附件二四所示） 25 96年6 月21日 桃園縣(現已改制為桃園市) 陳雅琳 信件附改造子彈一顆（信件內容詳附件二五所示） 26 96年6 月22日 基隆市 童仲彥 信件附改造子彈一顆（信件內容詳附件二六所示） 27 96年6 月23日 桃園縣大溪鎮 (現已改制為桃園市大溪區) 莊瑞雄 信件附改造子彈一顆（信件內容詳附件二七所示） 28 96年7 月27日 苗栗縣 王拓 信件附玩具子彈一顆（信件內容詳附件二八所示） \r\n\r\n附表二\r\n編號 物品名稱 數量 鑑定結果 1 非制式槍枝 1枝 ⒈槍枝管制編號0000000000(含彈匣1個)，認係改造手槍，由仿 BERETTA廠92FS型半自動手槍製造之槍枝，換裝土造金屬滑套及土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。 ⒉內政部警政署刑事警察局96年12月18日刑鑑字第0960190998號槍彈鑑定書（北檢96年度偵字第26599號卷一第173至183頁） 2 非制式槍枝 1枝 ⒈槍枝管制編號0000000000(含彈匣2個)，認係改造手槍，由仿 GLOCK廠27型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。 ⒉內政部警政署刑事警察局96年12月18日刑鑑字第0960190998號槍彈鑑定書（北檢96年度偵字第26599號卷一第173至183頁） 3 制式子彈 19顆 ⒈19顆，認均係口徑9mm制式子彈，採樣3顆試射，可擊發，認具殺傷力。 ⒉內政部警政署刑事警察局96年12月26日刑鑑字第0960191126號槍彈鑑定書（北檢96年度偵字第26599號卷三第246至251頁） 4 非制式子彈 25顆 ⒈16顆，認均係非制式子彈，由金屬彈殼組合直徑約8.6mm ±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力。 ⒉6顆，認均係非制式子彈，由金屬彈殼組合直徑約8.8mm ±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力。 ⒊3顆，認均係非制式子彈，由金屬彈殼組合直徑約8.8mm ±0.5mm金屬彈頭而成，採樣1顆試射，可擊發，認具殺傷力。 ⒋內政部警政署刑事警察局96年12月26日刑鑑字第0960191126號槍彈鑑定書（96年度偵字第26599號卷三第246至251頁） 5 金屬彈頭 1顆 ⒈1顆，認係非制式子彈，由金屬彈殼組合直徑約7.2mm金屬彈頭而成，經試射，無法擊發，認不具殺傷力。 ⒉內政部警政署刑事警察局96年12月26日刑鑑字第0960191126號槍彈鑑定書（北檢96年度偵字第26599號卷三第246至251頁）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%e7%b7%9d%2c74%2c20250114%2c1.pdf"}