{"JID":"TPDM,113,訴,119,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"119","JDATE":"20250123","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第119號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  梁崇民\r\n\r\n\r\n上列被告因違反個人資料保護法案件，經檢察官提起公訴 （112\r\n年度偵字第24798號），本院判決如下：\r\n　　主　文\r\n梁崇民犯損壞公務員職務上掌管之物品罪，處有期徒刑捌月。\r\n　　事　實\r\n一、梁崇民前向本院新店簡易庭對吳宜蓁提起損害賠償事件（案\r\n    號：110年度店簡字第640號，時任秋股法官之林志煌承辦）\r\n    ，秋股為執行審判法定職務必要範圍內，依個人資料保護法\r\n    第15條第1款、第16條本文前段、個人資料保護法之特定目\r\n    的及個人資料之類別：C041，職權查詢吳宜蓁個人戶籍資料\r\n    列印（起訴書誤載為吳宜蓁戶籍謄本，經蒞庭檢察官以民國\r\n    113年6月17日113年蒞字第7445號補充理由書更正為「吳宜\r\n    蓁個人戶籍資料」，下或稱本案戶籍資料），而因本案戶籍\r\n    資料屬於個人資料保護法第2條第1款所列「個人資料」，故\r\n    本院按民事訴訟法第241條第1項、法院組織法第78條規定訂\r\n    定之地方法院及其分院處務規程第75、77、78條，指定時任\r\n    承辦股書記官之陳柏志執掌110年度店簡字第640號事件卷宗\r\n    、文件、物品，並辦理防止本案戶籍資料被竊取、竄改、毀\r\n    損、滅失或洩漏之安全維護事項。陳柏志便按前述規定所賦\r\n    予之權責與個人資料保護法第18條，將本案戶籍資料存放在\r\n    該事件卷末「臺灣臺北地方法院證件存置袋」(下或稱本案\r\n    存置袋、證物袋)內。且於本案存置袋正面「證件名稱」欄\r\n    記載「被告個資」，使通常一般人均能知悉其內為不得任意\r\n    閱覽之個人資料而保管。該事件終結後，陳柏志將本案存置\r\n    袋封口折起來用牛皮紙膠帶（下或稱封卷膠帶）貼住（下或\r\n    稱彌封），然後在彌封處蓋用「書記官陳柏志」印文2枚做\r\n    為封印（以下或將封口內折、貼上膠帶、蓋用書記官章之整\r\n    體作為統稱本案封印），以禁止本案戶籍資料漏逸使用或遭\r\n    任意處置，並將全卷予以歸檔。嗣梁崇民主張陳柏志紀錄該\r\n    事件時登載不實侵害其權利，而向本院新店簡易庭提起損害\r\n    賠償之訴（案號：111年度店簡字第595號，時任騰股法官之\r\n    鄧德倩承辦）。陳柏志於111年4月18日具狀聲請調閱110年\r\n    度店簡字第640號事件卷宗（起訴書誤載為鄧德倩法官職權\r\n    調取）。該卷調得後，由111年度店簡字第595號事件承辦股\r\n    書記官張嘉崴依民事訴訟法、前述處務規程所賦予之職務掌\r\n    管。梁崇民於111年8月23日，分別向本院秋股、騰股聲請閱\r\n    覽110年度店簡字第640號事件、111年度店簡字第595號事件\r\n    卷宗，林志煌法官、鄧德倩法官分別批示「依法辦理」。因\r\n    110年度店簡字第640號事件已終結歸檔，且卷證經騰股調閱\r\n    ，故由騰股聯繫後，梁崇民於111年9月26日下午3時28分許\r\n    至本院新店簡易庭閱卷室（下稱本案閱卷室）辦理閱卷（包\r\n    含110年度店簡字第640號、111年度店簡字第595號卷，以及\r\n    梁崇民另所提同為騰股承辦之本院新店簡易庭111年度店簡\r\n    字第767號事件【該事件被告為羅燦煐】卷等）。詎梁崇民\r\n    閱卷過程中看到本案存置袋後，知悉本案存置袋為法院人員\r\n    保管之卷證的一部分，其內放有個人資料，且經書記官彌封\r\n    ，不得非法損壞、閱覽。竟嘗試手撕本案存置袋取出其內物\r\n    品，不遂後，接續以其身上鑰匙破壞本案存置袋上之本案封\r\n    印，抽出本案戶籍資料，再使用本案閱卷室影印機複印本案\r\n    戶籍資料影本1份。而以此方式損壞（起訴書誤載為除去）\r\n    公務員陳柏志依個人資料保護法所施之封印且同時損壞公務\r\n    員張嘉崴職務上掌管之物品即110年度店簡字第640號卷宗內\r\n    之本案存置袋。本案閱卷室承辦人員賴玟璇發現，告知梁崇\r\n    民未經同意，不得拆開本案存置袋，復要求梁崇民交回本案\r\n    戶籍資料原本及影本，然梁崇民僅將本案戶籍資料原本交還\r\n    ，影本拒不交出而逕自離去。\r\n二、案經本院函請臺灣臺北地方檢察署（下稱北檢）檢察官偵查\r\n    起訴。\r\n　　理　由\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意。刑事訴訟法第159條\r\n    之5第1項、第2項定有明文。本案下列所引用被告以外之人\r\n    於審判外所為之陳述，部分固為傳聞證據，然經檢察官、被\r\n    告梁崇民（下逕稱其名）同意作為證據，本院審酌該等被告\r\n    以外之人於審判外所為陳述之作成情況，均係出於自由意志\r\n    ，並非違法取得，且與待證事實具有關連性，證明力亦無顯\r\n    然過低或顯不可信之情形，認以之作為證據使用均屬適當，\r\n    應認均有證據能力。而非供述證據，無違法取得情事，且與\r\n    本案待證事實具有證據關連性，均應認有證據能力。\r\n二、次按「當事人、代理人、辯護人或輔佐人聲請調查之證據，\r\n    法院認為不必要者，得以裁定駁回之。」、「下列情形，應\r\n    認為不必要：……二、與待證事實無重要關係者。三、待證事\r\n    實已臻明瞭無再調查之必要者。」刑事訴訟法第163條之2第\r\n    1項、第2項第2款、第3款定有明文。梁崇民雖聲請傳喚羅燦\r\n    煐、吳宜蓁、林志煌、鄧德倩（下均逕稱其名）、「副法警\r\n    長0083」為證人，檢察官亦聲請傳喚吳宜蓁云云。但羅燦煐\r\n    、吳宜蓁、林志煌、「副法警長0083」與本案爭點無重要關\r\n    連；鄧德倩可為陳述之待證事項部分，經詰問證人張嘉崴（\r\n    下逕稱其名）後，已經明瞭，無再調查必要。爰依本段首揭\r\n    規定駁回。而梁崇民雖陳稱：受命法官同意傳喚檢察官所聲\r\n    請之吳宜蓁云云。然在準備程序時，蒞庭檢察官固聲請傳喚\r\n    吳宜蓁，陳稱：「認為僅傳喚之證人吳宜蓁、賴玟璇即可，\r\n    並均由檢察官為主詰問，但反詰問不限於主詰問範圍。」。\r\n    惟受命法官對此證據調查之聲請，與審理期日調查證據之次\r\n    序範圍及方法，未當場做出准駁，而係留待合議庭另為決定\r\n    。梁崇民所言，容有誤會。113年6月27日審理期日，審判長\r\n    已當庭諭知合議庭駁回傳喚吳宜蓁之證據聲請（本院卷第14\r\n    3、144頁參照），均附此敘明。　\r\n貳、實體方面：\r\n一、訊據梁崇民雖承認於111年9月26日下午3時28分許至本案閱\r\n    卷室辦理閱覽本院新店簡易庭110年度店簡字第640號、111\r\n    年度店簡字第595號等卷，且以其身上鑰匙拆開已彌封之本\r\n    案存置袋取出其內物品影印後取走影本等事實，核與證人即\r\n    本案閱卷室人員賴玟璇（下逕稱其名）證述情節相符（北檢\r\n    112年度偵字第24798號卷第203至206頁，本院卷第146至162\r\n    頁參照），且有北檢檢察官指揮檢察事務官製作之勘驗報告\r\n    （北檢前揭偵字第24798號卷第89至100頁參照）在卷可稽，\r\n    復有遭到梁崇民破壞之本案存置袋在本院新店簡易庭110年\r\n    度店簡字第640號卷卷末可考。足以擔保梁崇民前開任意性\r\n    不利於己陳述與事實相符。梁崇民破壞本案存置袋，取出其\r\n    內物品影印等節殆無疑義。但被告矢口否認有何本判決事實\r\n    欄所載犯行，辯稱：本案存置袋內裝的不是吳宜蓁戶籍謄本\r\n    ，是林志煌違法濫權查詢的吳宜蓁個人資料，我依據個人資\r\n    料保護法第19條第1項第6款規定蒐集林志煌違法的證據，可\r\n    以阻卻違法。且刑法第139條第1項的構成要件是公務員「依\r\n    法」所施之封印，請檢察官說明此封印是陳柏志依什麼法進\r\n    行彌封的？鄧德倩准許閱卷，亦沒限制範圍，我當然可以閱\r\n    覽整個卷證。我有支付影印的費用，如果卷裡有不可給閱的\r\n    文件，應該批示不給閱，或者將該等不得閱覽的文件另存他\r\n    卷。與本案類似被訴觸犯刑法第139條第1項的案件，經臺灣\r\n    高等法院臺中分院以110年度上易字第402號判決無罪云云。\r\n    經查：\r\n　㈠證人陳柏志（下逕稱其名）證稱：我是參加司法特考四等考\r\n    試而擔任書記官，本院新店簡易庭110年度店簡字第640號事\r\n    件的承辦股書記官是我，負責保管該事件卷證。該事件被告\r\n    是吳宜蓁，本案存置袋內物品是我放置的，裡面的物品是法\r\n    院依職權調閱的本案戶籍資料，並非法院要求當事人陳報的\r\n    。因為屬於個人資料，不可閱卷，根據個人資料保護法第18\r\n    條要保管，以防止個人資料被竊取、竄改、毀損、滅失或洩\r\n    漏。對於不可閱卷的存置袋，我會用封卷膠帶封起來，蓋上\r\n    書記官方章。只要有當事人的個資，我就會放在存置袋裡，\r\n    並且將封口折起來用封卷膠帶封起來，然後在彌封處蓋上我\r\n    的書記官方章。本案存置袋上「被告個資」四個字是我寫的\r\n    ，如此封印並且寫上「被告個資」四個字是防止當事人知道\r\n    其他當事人的個資。個人資料保護法通過後，（本院按，法\r\n    院書記處紀錄科）科長就交代說要防止當事人的個資被其他\r\n    當事人知道，所以只要是當事人的個資，不管原被告，都要\r\n    放到存置袋中彌封起來。我會跟閱卷室人員講有彌封的東西\r\n    不可以給當事人看。我沒有看到本案存置袋被破壞的過程，\r\n    但事後看到本案存置袋被打開與被開拆的裂痕。本案存置袋\r\n    是本院新店簡易庭110年度店簡字第640號事件卷證的一部分\r\n    ，梁崇民沒有資格拆掉本案封印（本院卷第162至182頁參照\r\n    ）等語。\r\n　㈡證人賴玟璇（下逕稱其名）證稱：111年9月26日下午3點多左\r\n    右，梁崇民來本案閱卷室閱卷，所閱卷宗包含本院新店簡易\r\n    庭110年度店簡字第640號等卷，接近5點的時間，我聽到紙\r\n    袋被劃破的聲音，當下梁崇民站在影印機前印東西，我上前\r\n    查看，發現彌封的證物袋被破壞，就詢問梁崇民是否是印裡\r\n    面的資料，確實是資料袋內的資料。我說這樣違反閱卷規則\r\n    ，要求梁崇民將正本跟影本都還給我。正本他有還給我，但\r\n    是影本沒有。梁崇民堅持說那是他可以閱的資料，我告訴他\r\n    不能拆，如果堅持一定要看，要詢問書記官同不同意。後來\r\n    有打電話告知張嘉崴證物袋被拆的事情，請張嘉崴下來協助\r\n    。在等待書記官的過程中，我請梁崇民先留在本案閱卷室等\r\n    張嘉崴下來。梁崇民還是沒有交還影本而走出本案閱卷室，\r\n    張嘉崴下來的時候，梁崇民已經離開了。張嘉崴跟我說裡面\r\n    的資料是戶籍資料，不能給梁崇民看，張嘉崴走到門外查看\r\n    梁崇民是否走遠，想要把東西要回來，但是沒有看到人。我\r\n    事後看監視器才知道梁崇民是用鑰匙拆開，證物袋裡的物品\r\n    若是用紙膠帶貼的很牢，就是不可以拆，是不能閱的，除非\r\n    完全沒有彌封才可以閱覽（本院卷第146至161頁參照）等語\r\n    。\r\n　㈢張嘉崴證稱：我110年司法特考及格，本案案發時間在本院新\r\n    店簡易庭擔任騰股書記官，是111年度店簡字第595號事件承\r\n    辦書記官。梁崇民聲請閱覽卷宗時，包含本院新店簡易庭11\r\n    0年度店簡字第640號、111年度店簡字第595號事件卷，梁崇\r\n    民想要閱本院新店簡易庭110年度店簡字第640號卷內的一張\r\n    電話紀錄，鄧德倩有准許。鄧德倩在梁崇民111年8月23日「\r\n    法院閱卷聲請書再次聲請」狀上批示「依法辦理」，通常的\r\n    意思是沒有限制卷宗閱卷範圍，但個人資料的部分不可能給\r\n    閱，特別是110年度店簡字第640號卷當時是歸檔卷而調卷出\r\n    來，其內證物袋已經彌封。就一般而言，我們給閱卷會把證\r\n    物袋拿掉，但歸檔卷已經全卷彌封，無法將證物袋單獨拿出\r\n    ，所以是以彌封方式送到閱卷室，我們相信當事人不會開拆\r\n    這個部分，且送到閱卷室時，會有專人把關。法律上如何規\r\n    定我不知道，在職務上學到的經驗，寫到當事人身分證、地\r\n    址時，都要彌封才可以歸檔。平常如果當事人來閱卷，也會\r\n    把資料遮隱，或是將證物袋拿掉，目的是為了讓公務機關保\r\n    管、持有個人資料檔案的人員防止個人檔案被竊取、竄改、\r\n    毀損、滅失或洩漏，是個人資料保護法的概念。依我認知，\r\n    雖然可閱卷範圍是全卷，但個人資料並不在閱卷准許範圍。\r\n    證物袋裡面的資料以當事人戶籍資料為多，法院在調取戶籍\r\n    資料的時候通常不會遮隱備註欄，會有當事人姓名、身分證\r\n    字號、地址、教育程度、出生地、配偶名稱、父母親姓名、\r\n    婚姻狀況、子女出生、原住民或其他個人註記、遷入遷出紀\r\n    錄，都是敏感的個人資料。以前也有過戶籍謄本沒有彌封在\r\n    證物袋內，承辦股被陳情。我們都知道戶籍謄本是非常隱私\r\n    的東西，所以這個部分法官雖然批示「依法辦理」，但是戶\r\n    籍謄本是絕對不能給閱。本案是閱卷室人員打電話上來，跟\r\n    我說發現梁崇民開拆證物袋，問我要如何處理，我就先請閱\r\n    卷室人員找法警，把梁崇民攔下，然後向（法院書記處紀錄\r\n    科）科長報告此事、下去本案閱卷室看這件事情。但當我下\r\n    去時梁崇民已經離開，法警向我表示他們無權攔下梁崇民。\r\n    閱卷室人員跟我說她發現梁崇民開拆證物袋，將110年度店\r\n    簡字第640號卷對造的戶籍謄本影印，要把它帶走。本案閱\r\n    卷室人員的說法是他請梁崇民不可以私自影印這些東西，也\r\n    不該開拆證物袋，但閱卷室人員、法警覺得自己不能使用強\r\n    制力去搶回或是阻止。看監視器，梁崇民是拿一把鑰匙將彌\r\n    封的牛皮紙證物袋開拆取出裡面的資料。我向鄧德倩報告，\r\n    鄧德倩請我先確認被影印帶走的個人資料為何，我回答是戶\r\n    籍謄本。司法院秘書長110年8月13日秘台廳民一字第110002\r\n    2355號函我有看過。然本院新店簡易庭111年度店簡字第595\r\n    號事件，當事人是梁崇民與陳柏志，吳宜蓁不是該事件關係\r\n    人或當事人。鄧德倩也沒有命梁崇民或陳柏志查詢或提出吳\r\n    宜蓁戶籍謄本。本院新店簡易庭110年度店簡字第640號卷宗\r\n    是陳柏志聲請調卷。本院新店簡易庭110年度店簡字第640號\r\n    卷宗於審理過程為承辦書記官陳柏志職務上執掌，因該事件\r\n    終結，歸檔由（法院書記處）資料科掌管，但又因本院新店\r\n    簡易庭承辦111年度店簡字第595號事件調閱之後而改由承辦\r\n    書記官也就是我負責職掌（本院卷第337至353頁參照）等語\r\n    。\r\n　㈣按，「公務機關對個人資料之蒐集或處理，除第六條第一項\r\n    所規定資料外，應有特定目的，並符合下列情形之一者：一\r\n    、執行法定職務必要範圍內。」、「公務機關對個人資料之\r\n    利用，除第六條第一項所規定資料外，應於執行法定職務必\r\n    要範圍內為之，並與蒐集之特定目的相符。」、「法院就民\r\n    事訴訟，於職權調查當事人能力、訴訟能力等訴訟要件或待\r\n    證事實之必要範圍內，得蒐集、處理、利用當事人之戶籍謄\r\n    本等個人資料。」個人資料保護法第15條第1款、第16條本\r\n    文前段、個人資料保護法之特定目的及個人資料之類別：C0\r\n    41定有明文。次按，「當事人書狀、筆錄、裁判書及其他關\r\n    於訴訟事件之文書，法院應保存者，應由書記官編為卷宗。\r\n    」、「各級法院及分院……之處務規程，……由司法院……定之。\r\n    」、「本規程依法院組織法第七十八條規定訂定之。」、「\r\n    地方法院及其分院處理事務，除法令別有規定外，依本規程\r\n    行之。」、「書記官於收受案卷或文件後，應即依照規定登\r\n    記簿冊或建檔」、「民事紀錄科……之職掌如下：二、關於案\r\n    卷及文件之點收……事項。……五、關於整理編訂保管案卷及附\r\n    隨案卷之證物保管事項。」為民事訴訟法第241條第1項、法\r\n    院組織法第78條、地方法院及其分院處務規程第1條、第2條\r\n    、第75條前段、第77條第1項第2款、第5款之規定。再按「\r\n    公務機關保有個人資料檔案者，應指定專人辦理安全維護事\r\n    項，防止個人資料被竊取、竄改、毀損、滅失或洩漏。」，\r\n    此觀個人資料保護法第18條自明。又查，「公務員依法所施\r\n    之封印，除依強制執行法、行政執行法或刑事訴訟法為之者\r\n    外，公務員以禁止物之漏逸使用或其他任意處置為目的所施\r\n    封緘之印文，即屬當之，是行政機關依法所施封印之規定眾\r\n    多，為免掛一漏萬，故凡公務員係依法所為者均屬之。」乃\r\n    刑法第139條108年05月29日修正之立法理由二所明載，此彰\r\n    顯立法者於修正刑法第139條規定時之意志。依本段前述法\r\n    令，並綜合陳柏志、賴玟璇、張嘉崴所言。可知：\r\n　⒈案發時本案存置袋內係放置吳宜蓁之個人資料乙節，經陳柏\r\n    志、張嘉崴證述綦詳，本案存置袋上也載明「個人資料」以\r\n    表明其內放置物品之性質等節，復據本院調閱本院新店簡易\r\n    庭110年度店簡字第640號卷屬實。雖起訴書記載，以及張嘉\r\n    崴證稱，本案存置袋內係裝吳宜蓁的「戶籍謄本」。而本院\r\n    當庭提示本案存置袋內文件，實際上乃林志煌查詢列印之吳\r\n    宜蓁「個人戶籍資料（完整姓名）查詢結果」，有本院審理\r\n    筆錄（本院卷第179頁）以及隱匿吳宜蓁個人資料後影印附\r\n    卷之吳宜蓁「個人戶籍資料（完整姓名）查詢結果」影本在\r\n    卷可稽（本院卷第189頁參照）。是梁崇民堅稱本案存置袋\r\n    內不是「戶籍謄本」等語，似非無據。唯此容係起訴書、張\r\n    嘉崴用語不精準，並不影響本案存置袋內文件記載有吳宜蓁\r\n    國民身分證字號（統號）、出生日期、出生別、教育程度註\r\n    記、出生地、父母親姓名、地址、原住民身分、個人註記、\r\n    遷入日期、戶號、個人記事等個人資料保護法第2條第1款所\r\n    列：「自然人之姓名、出生年月日、國民身分證統一編號、\r\n    護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、\r\n    醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財\r\n    務情況、社會活動及其他得以直接或間接方式識別該個人之\r\n    資料。」之個人資料之客觀事實。況，梁崇民於本院新店簡\r\n    易庭111年度店簡字第595號事件111年10月4日準備程序，承\r\n    審法官鄧德倩調查梁崇民為何取走本案戶籍資料影本，並要\r\n    求梁崇民交回時，梁崇民也從未否認其影印取走本案戶籍資\r\n    料，反而強調這是林志煌違法蒐集之個人資料，要求林志煌\r\n    親自與之聯絡，此有該次準備程序筆錄可考（本院新店簡易\r\n    庭111年度店簡字第595號卷第147至151頁參照）。益證，不\r\n    僅客觀上，案發時本案存置袋內文件確係本案戶籍資料，且\r\n    因袋上註記「個人資料」字樣，而為一般民眾所均能認知，\r\n    更是梁崇民主觀上所明知而予以影印取走。\r\n　⒉按陳柏志之證詞，本案戶籍資料，乃法院職權查詢無訛，核\r\n    與吳宜蓁「個人戶籍資料（完整姓名）查詢結果」上記載「\r\n    查詢的使用者：林志煌」一致。雖梁崇民辯稱法院應該命當\r\n    事人提出，不應該自己查詢，林志煌是違法查詢個人資料云\r\n    云。然，法院就民事訴訟，於職權調查當事人能力、訴訟能\r\n    力等訴訟要件或待證事實之必要範圍內，得蒐集、處理、利\r\n    用當事人之戶籍謄本等個人資料。係個人資料保護法之特定\r\n    目的及個人資料之類別：C041之規定已如前述，民事訴訟法\r\n    亦無限制該等資料必須由當事人提出、法院不得查詢。梁崇\r\n    民110年4月10日具狀對吳宜蓁提起民事訴訟時，書狀上雖於\r\n    「民事被告 刑事被告 加害人」欄記載吳宜蓁之姓名、生日\r\n    、地址、行動電話號碼。但無相關例如戶籍謄本等具公信力\r\n    之證據可佐梁崇民該民事事件起訴對象可否特定、當事人能\r\n    力如何、有無訴訟能力等訴訟要件。是以，承審法官林志煌\r\n    依個人資料保護法第15條第1款、第16條本文前段、個人資\r\n    料保護法之特定目的及個人資料之類別：C041等法令予以查\r\n    詢蒐集本案戶籍資料，當然合法有據。梁崇民辯稱林志煌違\r\n    法查詢云云，殊不足採。　\r\n　⒊關於訴訟事件之文書，法院應保存者，應由書記官編為卷宗\r\n    。書記官於收受案卷、文件、證物後，應即依照規定點收建\r\n    檔、保管已如前述。是以，就法院辦理訴訟事件（案件）過\r\n    程，該事件（案件）承辦股書記官，負有保管之專責。就該\r\n    事件（案件）內之個人資料，書記官即為負責辦理防止個人\r\n    資料被竊取、竄改、毀損、滅失或洩漏等安全維護事項之專\r\n    人。陳柏志也表明，個人資料保護法通過後，本院書記處紀\r\n    錄科科長就交代要防止當事人的個人資料被其他當事人知道\r\n    ，所以只要是當事人的個人資料，不管原被告，都要放到存\r\n    置袋中彌封起來。因此，本院新店簡易庭110年度店簡字第6\r\n    40號事件承辦股書記官陳柏志，為了防止本案戶籍資料被竊\r\n    取、竄改、毀損、滅失或洩漏。而將本案戶籍資料放入本案\r\n    存置袋，折起封口，以膠帶彌封，然後在彌封處蓋上書記官\r\n    方章。此等折封口、貼膠帶、蓋方章之整體措施，自屬以禁\r\n    止物之漏逸使用或其他任意處置為目的所施封緘。該當書記\r\n    官公務員依個人資料保護法所施封印之事實迥然甚明。梁崇\r\n    民雖不爭執本案存置袋上已經陳柏志封印，但辯稱書記官是\r\n    依什麼法封印，請檢察官舉證云云，無非飾卸，不足採信。\r\n    次查，本院新店簡易庭110年度店簡字第640號事件卷，前經\r\n    終結歸檔，嗣因本院新店簡易庭審理111年度店簡字第595號\r\n    事件，該事件被告陳柏志聲請調閱110年度店簡字第640號卷\r\n    ，因此111年度店簡字第595號事件承辦書記官張嘉崴向本院\r\n    書記處資料科調取給閱，並由張嘉崴予以保存掌管乙節，經\r\n    張嘉崴證述明確。因此本院新店簡易庭110年度店簡字第640\r\n    號事件卷，在梁崇民本案行為時，屬於公務員張嘉崴按前述\r\n    民事訴訟法、處務規程所定職務上掌管之文書、物品無訛。\r\n    而事件（案件）卷宗為法院人員職務上所執掌、保管之物品\r\n    乙節，乃客觀一般人均能知悉之事項，梁崇民亦顯然明知此\r\n    點，才會以向法院聲請閱卷、複製卷證的方式取得卷證內容\r\n    （而不是直接帶走卷證原物），並在賴玟璇要求返還本案戶\r\n    籍資料時，交回原本、帶走影本。據上，梁崇民本案行為時\r\n    ，客觀上本院新店簡易庭110年度店簡字第640號卷卷末之本\r\n    案存置袋，屬於公務員職務上掌管之物品，其上彌封之整體\r\n    （折封口、貼膠帶、蓋印章），該當公務員依法所為之封印\r\n    。梁崇民亦明知本案存置袋是法院人員職掌之物品，且經過\r\n    彌封，不得任意破壞取出其內物品。梁崇民卻持身上鑰匙將\r\n    本案存置袋之本案封印破壞，取出其內的本案戶籍資料。顯\r\n    然同時損壞本案封印與本案存置袋。梁崇民本案犯行明確，\r\n    所辯不足採信。\r\n　⒋賴玟璇雖證稱：在梁崇民離開本案閱卷室的時候，我就跑到\r\n    大門那邊尋找法警的協助，我有先跟法警說明一下狀況，請\r\n    法警先不要讓梁崇民離開，因為書記官等一下會下來處理閱\r\n    卷狀況。法警有先詢問梁崇民是拿了什麼東西，那我是跟法\r\n    警說他是拆了不能拆的資料，不能讓他帶走，所以請梁崇民\r\n    稍等一下書記官，當下法警說無權阻止梁崇民離開等語。但\r\n    ，此僅為值勤法警對於是否可以強制力當場逮捕、留置梁崇\r\n    民之當下反應。殊不影響本院對於梁崇民是否違反法律之判\r\n    斷（可否當場逮捕、拘束行為人，與其是否犯罪實係二事）\r\n    。併此敘明。\r\n　⒌梁崇民承認於本判決事實欄所載時間地點，以鑰匙破壞本案\r\n    存置袋取出其內物品影印帶走，核與賴玟璇證述一致已如前\r\n    述。雖梁崇民另辯稱，鄧德倩准許閱卷，又沒有限制範圍，\r\n    其自可閱覽全卷。且林志煌違法蒐集個人資料，其為增進公\r\n    共利益，所以依據個人資料保護法第19條第1項第6款規定，\r\n    蒐集林志煌違法的證據，具有阻卻違法的事由云云。惟查，\r\n    林志煌蒐集本案戶籍資料，洵屬適法，縱使梁崇民有所誤認\r\n    ，亦應依據法律申告檢舉，怎可遽然以拆毀本案封印與本案\r\n    存置袋後私自影印帶走之方式「蒐證」？且個人資料保護法\r\n    第19條第1項第6款所規定：「為增進公共利益所必要」而得\r\n    予蒐集處理個人資料之除外事由，亦僅係賦予非公務機關（\r\n    包含自然人）為特定目的對個人資料之蒐集或處理，並不包\r\n    含得予擅自損壞公務員依法所為封印、依法職掌物品。同理\r\n    ，鄧德倩雖然同意梁崇民閱覽全卷，然已明確在梁崇民111\r\n    年8月23日「法院閱卷聲請書 再次申請」狀上批示「依法辦\r\n    理」。當然其同意之前提，在於「依法」閱覽，豈可能允許\r\n    梁崇民以損壞公務員依法所為封印、依法職掌物品等為達閱\r\n    卷目的、不擇任何手段之非法方式閱覽全卷？何況，梁崇民\r\n    當場經賴玟璇勸阻後置之不理，後由鄧德倩懇切闡明亦悍拒\r\n    狡飾，可反推其行為時乃明知違法而固執為之。本案不具任\r\n    何阻卻違法事由，亦無違法性認識錯誤之情事。與梁崇民所\r\n    舉臺灣高等法院臺中分院110年度上易字第402號判決之情節\r\n    並不相同，何況法院獨立審判，本院並不受臺灣高等法院臺\r\n    中分院見解拘束。梁崇民之犯行，應予論罪科刑。\r\n二、核梁崇民所為，係犯刑法第138條妨害公務員職務上掌管之\r\n    物品罪（本罪罪質包含刑法第354條毀損罪）及同法第139條\r\n    第1項損壞公務員依法所施之封印罪。梁崇民以一行為觸犯\r\n    前開二罪，為想像競合犯，應依刑法第55條規定，從一重刑\r\n    法第138條罪論處。次按「檢察官就犯罪事實一部起訴者，\r\n    其效力及於全部。」刑事訴訟法第267條定有明文，雖起訴\r\n    書僅記載被告所犯刑法第139條第1項之罪，惟梁崇民所犯刑\r\n    法第138條、同法第139條第1項之罪有前述想像競合之裁判\r\n    上一罪關係，且兩部皆有罪，具審判不可分關係，本院自應\r\n    依前述規定，擴張犯罪事實審理。爰審酌梁崇民身為教授，\r\n    具有高知識水平，亦自認熟知法令，卻不願尊重法律，藉端\r\n    毀損法院公務員所施封印、所職掌文書。又無視本案閱卷室\r\n    人員勸阻，影印後攜走卷內吳宜蓁個人資料，違背法秩序情\r\n    節非輕；及犯罪之手段、生活狀況（詳卷，不贅）；欠佳之\r\n    犯罪後態度等及其他一切情狀，量處如主文所示之刑，以資\r\n    儆懲。梁崇民犯本案所用之鑰匙，並未扣案，檢察官亦未聲\r\n    請沒收，為免執行困難，不予宣告沒收。\r\n三、不另為無罪諭知部分：\r\n　㈠公訴意旨另略以：梁崇民係基於為自己不法利益之意圖，而\r\n    將本案存置袋內之本案戶籍資料取出影印帶走而非法蒐集吳\r\n    宜蓁之個人資料，足以生損害於吳宜蓁。因認梁崇民另涉違\r\n    反個人資料保護法第19條第1項而應按同法第41條第1項非法\r\n    蒐集個人資料罪處罰云云。　\r\n　㈡按「犯罪事實應依證據認定之，無證據不得認定犯罪事實。\r\n    」刑事訴訟法第154條第2項定有明文。次按「認定犯罪事實\r\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\r\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\r\n    為，不能遽為有罪之認定。」最高法院著有30年上字第1831\r\n    號裁判可資參照。再查「個人資料保護法於104年12月30日\r\n    修正公布，並自105年3月15日施行（以下依修正前後分別稱\r\n    為舊法、新法）。修法過程中，並未採納行政院將舊法第41\r\n    條第1項除罪化之提案，而係通過立法委員李○敏等28人以『\r\n    意圖為自己或第三人不法之利益或損害他人之利益』為構成\r\n    要件之提案。亦即，新法第41條存在『意圖為自己或第三人\r\n    不法之利益』、『意圖損害他人之利益』兩種意圖型態。其中『\r\n    意圖損害他人之利益』者，此行為人之目的既在於造成他人\r\n    之損害，即與『意圖營利』之意義截然不同，從修法歷程中提\r\n    案立法委員之說明，以及最終將此一意圖型態納入新法第41\r\n    條之構成要件，顯示出立法者並未完全排除『非意圖營利』而\r\n    侵害個資行為之可罰性。再從個人資料保護法之立法目的原\r\n    係為避免人格權受侵害以觀，此部分應不限於財產上之利益\r\n    。另『意圖為自己或第三人不法之利益』之『利益』究何所指？\r\n    固無從由修法歷程中明確得知。然新法第41條既係修正舊法\r\n    第41第2項文字而來，且維持該項之法定刑度，參諸舊法第4\r\n    1條第2項係以「意圖營利」為要件，此部分應循原旨限縮解\r\n    釋為財產上之利益。何況，我國法制上，以『意圖為自己或\r\n    第三人不法之利益』為犯罪構成要件者，普遍見於財產或經\r\n    濟犯罪，顯然所指之『利益』係限於財產上之利益；新法第41\r\n    條既亦以之為犯罪構成要件，就文義解釋而言，自應為相同\r\n    之解釋。綜上，無論由新法第41條之修法過程或我國法制觀\r\n    之，新法第41條所稱『意圖為自己或第三人不法之利益』，其\r\n    『利益』應限於財產上之利益；至同條所稱「損害他人之利益\r\n    」中之『利益』，則不限於財產上之利益。」為最高法院109\r\n    年度臺上大字第1869號裁判之見解。\r\n　㈢檢察官認梁崇民涉有前述犯嫌，主要係以：⒈梁崇民對影印本\r\n    案存置袋內資料後帶走之事實坦承不諱。⒉根據賴玟璇、陳\r\n    柏志、張嘉崴之證詞，本案存置袋內之資料即為本案戶籍資\r\n    料。⒊梁崇民所閱卷之事件，被告係陳柏志，與吳宜蓁無關\r\n    ，且法院也未命梁崇民提出吳宜蓁個人資料，其藉詞如此，\r\n    不足採信等資為論據。訊據梁崇民固自承將本案存置袋內資\r\n    料影印後取走影本，核與賴玟璇證述情節大致相符，且有本\r\n    案閱卷室、本案閱卷室外走廊、本院新店簡易庭1樓大廳錄\r\n    影紀錄、本院、北檢勘驗筆錄在卷可稽，足以擔保梁崇民前\r\n    揭任意性不利於己陳述與事實相符。惟梁崇民堅詞否認有公\r\n    訴人所指犯行。辯稱：我不是拿走吳宜蓁的戶籍資料，她的\r\n    資料我在107年就已經取得，因為我在臺灣新北地方檢察署\r\n    告吳宜蓁的時候，檢察官給我的107年度偵字第17012號不起\r\n    訴處分書中，有吳宜蓁和案外人吳志光的資料。而根據司法\r\n    院的函示，民事訴訟的法院本來就是要命原告提出被告的戶\r\n    籍資料，法院副法警長攔住我之後，也跟我說我應該沒有違\r\n    法，所以讓我離開云云。　\r\n　㈣經查：\r\n　⒈梁崇民以鑰匙非法破壞開拆本案封印、本案存置袋，取出本\r\n    案戶籍資料影印帶走之事實，與值勤法警所為可否當場逮捕\r\n    、拘束梁崇民之當下反應，不影響本院判斷等節均已臻明確\r\n    ，合先敘明。\r\n　⒉而梁崇民所聲請閱卷之本院新店簡易庭111年度店簡字第595\r\n    號事件，被告係陳柏志，此經本院調閱該事件卷屬實。該事\r\n    件中，吳宜蓁亦非關係人，據張嘉崴證述可知（本院卷第35\r\n    1頁參照）。復依陳柏志、張嘉崴之證述，不論本院新店簡\r\n    易庭111年度店簡字第595號事件、或110年度店簡字第640號\r\n    事件，法院均未曾命梁崇民提出吳宜蓁之年籍資料；吳宜蓁\r\n    雖是本院新店簡易庭110年度店簡字第640號事件之被告，惟\r\n    其戶籍資料乃法院人員所調閱（本院卷第181、351頁參照）\r\n    。縱使梁崇民分別為本院新店簡易庭111年度店簡字第595號\r\n    事件、或110年度店簡字第640號事件之原告、吳宜蓁為110\r\n    年度店簡字第640號事件之被告，均無梁崇民引用之本院卷\r\n    第31頁所附司法院秘書長110年8月13日秘台廳民一字第1100\r\n    022355號函：「請各法院於通知當事人提出對造（或關係人\r\n    ）之戶籍謄本時，依說明三辦理，請查照……三、本院前以……\r\n    函知各法院，如需通知當事人檢附對造（或關係人）之戶籍\r\n    謄本時，仍請依……函意旨宜於命補正戶籍謄本之通知書上載\r\n    明對造（或關係人）之姓名、國民身分證統一編號或戶籍地\r\n    址之旨，俾利戶政機關正確核發戶籍謄本...」之前提。更\r\n    毋論如前所述，縱使法院命當事人補正對造（或關係人）之\r\n    戶籍謄本時。亦不可能是要求或任由當事人以損壞公務員依\r\n    法所施之封印、損壞公務員職務上掌管之物品而完成提出對\r\n    造（或關係人）戶籍資料之義務。\r\n　⒊固然，臺灣新北地方檢察署107年度偵字第17012號不起訴處\r\n    分書，並未遮掩該案被告吳宜蓁、吳志光之年籍資料，有臺\r\n    灣新北地方檢察署113年5月3日新北檢貞歲107貞17012字第1\r\n    139056128號函在卷可稽（本院卷第105頁參照），梁崇民辯\r\n    稱「我在新北地檢署告吳宜蓁的時候，檢察官已經給我吳宜\r\n    蓁和吳志光的資料」等語，並非空穴來風。但，本案存置袋\r\n    內所置放之本案戶籍資料，除載有其出生年月日、國民身分\r\n    證字號、住所外，另有更多其他超出檢察官不起訴處分書上\r\n    所載吳宜蓁出生年月日、國民身分證字號、住居所之個人資\r\n    料已如前述。可知，梁崇民因本案行為所取得，超過已合法\r\n    對梁崇民公開之吳宜蓁個人資料。自也非如梁崇民所謂：「\r\n    ……我在新北地檢署告吳宜蓁的時候，檢察官已經給我吳宜蓁\r\n    和吳志光的資料。」而具備個人資料保護法第19條第1項第3\r\n    款：「……已合法公開之個人資料」得以由梁崇民依特定目的\r\n    蒐集處理之要件。\r\n　⒋是以，梁崇民確實是以非法之方式，蒐集本案戶籍資料無訛\r\n    。但，依前述最高法院大法庭有拘束各法院效力之見解，縱\r\n    使行為人非法蒐集個人資料，若要構成個人資料保護法第41\r\n    條之罪，仍須具有「為自己或第三人不法之利益或損害他人\r\n    之利益」之主觀上意圖。且「意圖為自己或第三人不法之利\r\n    益」，其「利益」應限於財產上之利益。檢察官雖論稱：「\r\n    個資法第41條構成要件，以『足生損害於他人』者為限（不論\r\n    修正前、後均同），亦即該條為具體危險犯，不以發生實害\r\n    結果為必要，如未經合法、公開方式取自於一般可得的來源\r\n    ，蒐集非由當事人提供且非當事人自行公開或其他已合法公\r\n    開的個人資料，即已侵害當事人的資訊自主權與隱私權（最\r\n    高法院【應為臺灣高等法院之誤】111年度上訴字第134號判\r\n    決意旨參照）」等語。但仍未舉證梁崇民影印取走本案戶籍\r\n    資料之意圖即是為自己或第三人不法之財產上利益。是以，\r\n    雖梁崇民確實該當非法蒐集本案戶籍資料，且其否認犯罪事\r\n    實所持之上開辯解不能成立，但因檢察官未能舉證前開犯罪\r\n    構成要件，仍不可就此部分為有罪之認定。至於梁崇民是否\r\n    因侵害吳宜蓁資訊自主權與隱私權而應負其他行政、民事責\r\n    任，乃另一問題。據上，公訴人所舉之證據與所指出之證明\r\n    方法尚未足使本院確信梁崇民有本段前述犯罪。此外，按最\r\n    高法院101年1月17日101年度第二次刑事庭會議㈠決議，法院\r\n    亦無主動蒐集不利被告證據之義務，揆諸前開說明，依「罪\r\n    證有疑，利於被告」之法則，應不待有何有利梁崇民之證據\r\n    ，而為有利梁崇民之判斷。然因此部分若構成犯罪，將與前\r\n    述有罪犯行具想像競合之裁判上一罪關係，故不另為無罪之\r\n    諭知。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第138條、\r\n第139條第1項、第55條，刑法施行法第1條之1第1項，判決如主\r\n文。\r\n本案經檢察官郭郁提起公訴，檢察官劉承武到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　刑事第三庭審判長法　官　廖棣儀\r\n　　　　　　　　　　　　　　　　法　官　黃文昭\r\n　　　　　　　　　　　　　　　　法　官　姚念慈\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　張瑜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第一百三十八條\r\n毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、\r\n圖畫、物品，或致令不堪用者，處五年以下有期徒刑。\r\n\r\n刑法第一百三十九條第一項\r\n損壞、除去或污穢公務員依法所施之封印或查封之標示，或為違\r\n背其效力之行為者，處二年以下有期徒刑、拘役或二十萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c119%2c20250123%2c1.pdf"}