{"JID":"TPDM,113,簡,4356,20250102,1","JYEAR":"113","JCASE":"簡","JNO":"4356","JDATE":"20250102","JTITLE":"性侵害犯罪防治法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4356號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳驛均\r\n\r\n\r\n\r\n\r\n上列被告因違反性侵害犯罪防治法案件，經檢察官提起公訴（11\r\n3年度偵字第24609號），被告於審理中自白犯罪（113年度易字\r\n第1398號），本院認宜以簡易判決處刑，爰裁定不經通常審判程\r\n序，逕以簡易判決處刑如下：\r\n　　主　文\r\n吳驛均犯性侵害犯罪加害人屆期仍不履行身心治療、輔導或教育\r\n罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、犯罪事實\r\n　　吳驛均前因妨害性自主案件，經臺灣桃園地方法院以100年\r\n    度審侵訴字第124號判決判處有期徒刑4月，上訴後，復經臺\r\n    灣高等法院以101年度侵上訴字第201號駁回其上訴確定，核\r\n    屬性侵害犯罪防治法第2條第2項所規定之性侵害犯罪加害人\r\n    ，並經法務部○○○○○○○評估認有施以身心治療或輔導教育之\r\n    必要。新北市政府依上開評估報告結果，於民國112年9月1\r\n    日以新北府社家字第1123417658號函通知吳驛均應自112年9\r\n    月1日起至奇美醫療財團法人奇美醫院樹林院區接受身心治\r\n    療、輔導或教育，該函於同年月8日送達吳驛均。吳驛均接\r\n    獲上開處遇通知，明知其經評估後有定期出席接受身心治療\r\n    、輔導或教育之必要，惟無正當理由未於指定之112年12月8\r\n    日、113年1月12日前往上開指定處遇機構接受課程，新北市\r\n    政府乃於113年2月6日以新北府社家字第1133364051號函命\r\n    吳驛均說明何以未如期到場接受身心治療、輔導或教育，然\r\n    未獲吳驛均回覆，新北市政府遂於113年4月23日以新北府社\r\n    家字第OOOOOOOOOO號裁處書向吳驛均裁處罰鍰新臺幣1萬元\r\n    ，並限期吳驛均應於113年5月12日起至新店天下一家社教服\r\n    務中心到場接受處遇。詎上開通知函業經送達，吳驛均仍承\r\n    前犯意，無正當理由未於113年5月12日、113年5月26日、11\r\n    3年6月2日、113年6月23日屆期到場履行接受身心治療、輔\r\n    導或教育，而違反性侵害犯罪防治法之規定。\r\n二、證據名稱\r\n（一）被告吳驛均於本院審理中之自白。\r\n（二）新北市政府家庭暴力暨性侵害防治中心113年12月16日新\r\n      北家防醫字第1133401158號函暨所附法務部○○○○○○○再犯\r\n      危險評估報告書。\r\n（三）新北市政府112年9月1日新北府社家字第OOOOOOOOOO號函\r\n      暨送達證書、113年2月6日新北府社家字第OOOOOOOOOO號\r\n      函暨送達證書、113年4月23日新北府社家字第OOOOOOOOOO\r\n      號裁處書暨送達證書。\r\n（四）被告出席暨聯繫紀錄。\r\n三、論罪科刑\r\n（一）核被告所為，係犯性侵害犯罪防治法第50條第3項之性侵\r\n      害犯罪加害人屆期仍不履行身心治療、輔導或教育罪。\r\n（二）又完成本件處遇計畫原須接受多次身心治療、輔導或教育\r\n      ，被告數次未依通知日期前往指定處遇機構接受課程，係\r\n      基於單一犯意，於密接時間所為，且持續侵害同一法益，\r\n      各行為之獨立性薄弱，依一般社會健全觀念難以強行分開，在\r\n      刑法評價上，以視為數個舉動之接續施行，合為包括之一行\r\n      為予以評價較為合理，應僅論以接續犯之一罪。\r\n（三）爰審酌被告已迭收受通知，仍無正當理由未依通知按時到\r\n      場接受身心治療、輔導或教育，對於主管機關科處罰鍰並\r\n      令限期履行之處分置若罔聞，漠視國家公權力之行使，無\r\n      視其法定作為義務，影響性侵害犯罪之防治，對於社會亦\r\n      生潛在危害，況其於104年、111年間即曾因違反相同之修\r\n      正前性侵害犯罪防治法第21條第2項之罪，經本院判處罪\r\n      刑確定在案，有臺灣高等法院被告前案紀錄表在卷可稽（\r\n      見易卷第77-78、80-82頁），足見其接受該等處遇之態度\r\n      消極，亦未記取前案教訓，實有不該。惟衡酌被告犯後坦\r\n      承犯行之態度，及其自述國中畢業之智識程度，入監前從\r\n      事清潔人員，無須扶養家人等生活狀況（見易卷第71頁）\r\n      ，暨其如臺灣高等法院被告前案紀錄表所示之素行（見易\r\n      卷第73-85頁）、犯罪動機、目的、手段等一切情狀，量\r\n      處如主文所示之刑，並諭知易科罰金之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官錢明婉聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n性侵害犯罪防治法第50條\r\n第31條第1項、第4項之加害人、性侵害犯罪經緩起訴處分確定者\r\n、依第7條第1項準用第31條第1項及第42條第1項、第2項規定者\r\n，有下列情形之一，由直轄市、縣（市）主管機關處新臺幣1萬\r\n元以上5萬元以下罰鍰，並令其限期履行：\r\n一、經直轄市、縣（市）主管機關通知，無正當理由不到場或拒\r\n    絕接受評估、身心治療、輔導或教育，或接受之時數不足。\r\n二、未依第41條第1項、第2項、第4項或第42條第1項、第2項規\r\n    定，定期辦理登記、報到、資料異動或接受查訪。\r\n依第41條第5項準用同條第4項規定受查訪者，有前項第2款規定\r\n情形時，依前項規定處罰。\r\n依前二項規定令其限期履行，屆期仍不履行者，處1年以下有期\r\n徒刑、拘役或科或併科新臺幣10萬元以下罰金。\r\n受前三項處分者於執行完畢後，仍應依第31條、第32條、第41條\r\n及第42條規定辦理。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4356%2c20250102%2c1.pdf"}