{"JID":"TPDM,113,交簡,1726,20250122,1","JYEAR":"113","JCASE":"交簡","JNO":"1726","JDATE":"20250122","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1726號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃有德\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第40308號），本院判決如下：\r\n　　主　文\r\n黃有德駕駛動力交通工具而有尿液所含毒品達行政院公告之品項\r\n及濃度值以上之情形，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、黃有德於民國113年10月17日17時許，在新北市八里區頂寮\r\n    二街某不詳之停車場內，施用第一級毒品海洛因及第二級毒\r\n    品甲基安非他命毒品後，再自上址駕駛車牌號碼0000-00號\r\n    自用小客車上路，前往臺北市中山區。嗣因渠另涉有毒品案\r\n    件，於113年10月18日9時許，在臺北市○○區○○街00號前，為\r\n    警查獲毒品等物（施用毒品等部分均另案偵辦中），且經黃\r\n    有德同意後，採集其尿液送檢驗結果，呈現鴉片類及安非他\r\n    命類陽性反應（嗎啡1,584ng/mL；安非他命1,113ng/mL、甲\r\n    基安非他命3,200ng/mL），始知上情。\r\n二、案經新北市政府警察局刑事警察大隊報告臺灣臺北地方檢察\r\n    署檢察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告黃有德於警詢及偵查中均坦承不諱\r\n    ，且有被告濫用藥物尿液檢驗檢體真實姓名對照表（尿液檢體\r\n    編號：0000000U0226號）、台灣檢驗科技股份有限公司濫用\r\n    藥物實驗室-台北113年11月5日濫用藥物尿液檢驗報告（尿液\r\n    檢體編號：0000000U0226號）、新北市政府警察局刑事警察\r\n    大隊搜索扣押筆錄、扣押物品目錄表、蒐證照片、監視錄影\r\n    畫面截圖等在卷可稽，足認被告之任意性自白與事實相符，\r\n    其犯行堪以認定。\r\n二、論罪科刑：\r\n(一)按第185條之3第1項第3款採抽象危險犯之立法模式，即行為\r\n    人駕駛動力交通工具，如經檢測所含毒品、麻醉藥品符合行\r\n    政院公告之品項達一定濃度以上者，即認已有危害用路人生\r\n    命身體安全之虞，而有刑事處罰之必要。依行政院於113年3\r\n    月29日以院臺法字第1135005739號公告修正「中華民國刑法\r\n    第185-3條第1項第3款尿液確認檢驗判定檢出毒品品項及濃\r\n    度值」之規定，就海洛因、鴉片代謝物及安非他命類藥物等\r\n    毒品品項之濃度值標準分別為：嗎啡：300ng／mL、安非他命\r\n    ：500ng／mL、甲基安非他命500ng／mL，且其代謝物安非他命\r\n    之濃度在100ng／mL以上。經查，被告之尿液送驗後確呈嗎啡\r\n    1,584ng/mL；安非他命1,113ng/mL、甲基安非他命3,200ng/\r\n    mL之陽性檢驗結果，此有上開台灣檢驗科技股份有限公司濫\r\n    用藥物實驗室-台北113年11月5日濫用藥物尿液檢驗報告在卷\r\n    可稽（見偵卷第45頁），顯逾行政院公告之標準濃度值甚多\r\n    。是核被告所為，係犯刑法第185條之3第1項第3款之駕駛動\r\n    力交通工具而有尿液所含毒品達行政院公告之品項及濃度值\r\n    以上之情形罪。\r\n(二)爰以行為人之責任為基礎，審酌被告依其社會知識經驗，應\r\n    知悉毒品對人之意識狀況、控制能力具有影響，毒品成分將\r\n    降低駕駛人之專注、判斷、操控及反應能力，施用毒品後駕\r\n    駛動力交通工具對一般道路往來之公眾皆具有高度危險性，\r\n    卻仍不恪遵法令，在施用毒品後，駕駛動力交通工具行駛於\r\n    道路上，對交通安全已產生一定程度之危害，所為應予非難\r\n    ，惟被告犯後坦承犯行，態度尚佳，兼衡被告犯罪動機、目\r\n    的、尿液檢測濃度、駕駛動力交通工具之類型、時間與路段\r\n    、危險情狀、國中畢業之教育程度、自述勉持之家庭經濟狀\r\n    況及其平日素行等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準，以示懲儆。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官蔡正雄聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第185條之3第1項\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第40308號\r\n　　被　　　告　黃有德　男　45歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○里區○○路0段000號7樓\r\n　　　　　　　　　　　　居新北市○里區○○○街00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險罪案件，業經偵查終結，認為宜以簡易判決\r\n處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　犯罪事實\r\n一、黃有德（施用毒品等部分均另案偵辦中）明知施用海洛因及\r\n    甲基安非他命會立即引起情緒與活動力亢進、警覺性增加、\r\n    疲勞感降低、愉悅及多話之行為特徵，然其作用失效後，反\r\n    會引起極度疲勞、無力、抑鬱等現象，竟仍於民國113年10\r\n    月17日17時許，在新北市八里區頂寮二街某不詳之停車場內\r\n    ，施用海洛因及甲基安非他命毒品後，再自上址，駕駛車牌\r\n    號碼0000-00號自用小客車上路，前往臺北市中山區。嗣因\r\n    渠另涉有毒品案件，於翌（18）日9時許，在臺北市○○區○○\r\n    街00號前，為警查獲，並查獲毒品等物，且經其同意後，採\r\n    集尿液送檢驗結果，各呈現嗎啡及甲基安非他命類陽性反應\r\n    ，且該閥值濃度嗎啡達1584ng/ml；甲基安非他命則達3200n\r\n    g/ml，始知上情。\r\n二、案經新北市政府警察局刑事警察大隊報告偵辦。\r\n　　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告黃有德於警詢及本署偵訊時之自白。\r\n　㈡自願受採尿同意書、濫用藥物尿液檢驗檢體真實姓名對照表\r\n    及台灣檢驗科技股份有限公司濫用藥物尿液檢驗報告各1份\r\n    。\r\n　㈢新北市政府警察局刑事警察大隊搜索扣押筆錄、扣押物品目\r\n    錄表、蒐證照片、監視錄影畫面截圖。\r\n　㈣行政院院113年3月29日臺法字第1135005739B號函附中華民國\r\n    刑法第一百八十五條之三第一項第三款尿液確認檢驗判定檢\r\n    出毒品品項及濃度值表。\r\n二、核被告所為，係犯刑法第185條之3第1項第3款公共危險罪嫌\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　　　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　5 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡正雄\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　20　　日\r\n　　　　　　　　　　　　　　　書　記　官　周裕善","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1726%2c20250122%2c1.pdf"}