{"JID":"TPDM,113,訴,599,20250102,1","JYEAR":"113","JCASE":"訴","JNO":"599","JDATE":"20250102","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第599號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳侑恩\r\n\r\n\r\n選任辯護人  呂承翰律師\r\n            楊羽萱律師\r\n            吳約貝律師\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度偵字第9903號、第12380號），本院判決如下：\r\n　　主　文\r\n吳侑恩無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告吳侑恩明知四氫大麻酚(起訴書誤載為\r\n    「大麻」，業經檢察官當庭更正）係毒品危害防制條例第2條\r\n    第2項第2款所列管之第二級毒品，竟意圖營利，基於販賣第二\r\n    級毒品之犯意，由簡志寰於民國112年9月13日前某時，使用\r\n    手機軟體Telegram(下稱Telegram）與被告談妥以新臺幣(下\r\n    同)3萬9,000元價格交易含有第二級毒品四氫大麻酚成分之\r\n    煙彈40支，再由被告於112年9月13日下午5時10分許，將含\r\n    有第二級毒品四氫大麻酚成分之煙彈40支送至簡志寰位於臺\r\n    北市○○區○○○路0段000巷0號住處(下稱簡志寰住處）1樓交給\r\n    簡志寰，簡志寰於同年月28日以轉帳方式回款3萬9,000元至\r\n    被告申請之國泰世華商業銀行帳號00000000000號帳戶(起訴\r\n    書誤載帳號為「000-000000000000」，下稱本案帳戶），以\r\n    此方式完成交易，因認被告涉犯毒品危害防制條例第4條第2\r\n    項之販賣第二級毒品罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，即難遽採為不利被告之認定（最高法院76年\r\n    度台上字第4986號判決要旨參照）。另按刑事訴訟法第161\r\n    條第1項明定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任，倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128號判決要旨參\r\n    照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、證人\r\n    簡志寰之證述、監視錄影翻拍照片、本案帳戶交易明細、臺\r\n    北市政府警察局大安分局搜索扣押筆錄、扣押物品目錄表、\r\n    交通部民用航空局航空醫務中心112年10月26日航藥鑑字第0\r\n    000000號毒品鑑定書、臺灣臺北地方檢察署檢察官112年度\r\n    毒偵字第3079號緩起訴處分書、簡志寰於112年9月13日下午\r\n    5時許所拍攝之毒品照片、大安分局員警職務報告暨被告扣\r\n    案之行動電話翻拍照片、臺北市政府警察局偵辦毒品案件尿\r\n    液檢體委驗單及台灣尖端先進生技醫藥股份有限公司之濫用\r\n    藥物檢驗報告等為其論據。\r\n四、訊據被告固坦承於112年9月13日下午在簡志寰住處，簡志寰\r\n    於同年月28日轉帳3萬9,000元至本案帳戶之事實，惟堅詞否\r\n    認有何販賣第二級毒品犯行，辯稱：我於112年7月入職證券\r\n    公司，為招攬客戶而透過介紹結識簡志寰，他多次與我討論\r\n    股票投資，帶我到其位於臺北市之自有住宅，並表示其常施\r\n    用大麻，我因此信任他，而多次小額借款給他，他於同年8\r\n    月間以遭詐騙為由，向我借款6萬元，又以要前往澳洲度假\r\n    打工需11萬元之存款證明為由，再向我借11萬元，我於112\r\n    年9月13日下午前往簡志寰住處，就是要將借款11萬元交給\r\n    他，我當日手上所提袋子，其內係裝給客戶的飲料、點心，\r\n    並不是毒品，而簡志寰於同年月28日匯款3萬9,000元至本案\r\n    帳戶，是為了清償上開借款等語。經查：\r\n　㈠被告於112年9月13日下午5時10分許手持一紙袋至簡志寰住處\r\n    1樓，與簡志寰見面，於同日下午5時59分許被告離開上址時\r\n    ，其手上已未持有紙袋；簡志寰於同年月28日轉帳3萬9,000\r\n    元至本案帳戶等情，為被告供承在卷(見本院卷第95至97頁\r\n    ），核與證人簡志寰之證述內容相符(見他卷第10頁），並\r\n    有轉帳交易截圖照片、監視器畫面截圖照片及本案帳戶之開\r\n    戶資料、交易明細在卷可證(見偵9903號卷第15至19頁、第2\r\n    1頁、第26頁），上開事實，足堪認定。\r\n　㈡按購買毒品者稱其係向某人購買毒品之供述，因購買毒品者\r\n    之指證有為邀輕典而為不實陳述之可能，本質上存有較大之\r\n    虛偽危險性，為擔保其真實性，依刑事訴訟法第156條第2項\r\n    之同一法理，應認為有補強證據以擔保其供述之真實性，因\r\n    此施用毒品者所稱向他人購買毒品之供述，須無瑕疵可指，\r\n    並有其他補強證據佐證，始足擔保其供述之真實性。又所謂\r\n    補強證據，係指該毒品購買者之供述外其他足以證明指述犯\r\n    罪事實確具有相當程度真實性之證據，且所補強者，固非以\r\n    事實之全部為必要，然仍須與施用毒品者關於相關毒品交易\r\n    供述具有相當程度之關聯性，使一般人無合理懷疑，而得確\r\n    信其供述為真實，始為相當（最高法院110年度台上字第413\r\n    9號意旨參照）。是本案需證人簡志寰之供述無瑕疵可指，\r\n    並有其他補強證據佐證，始足擔保其供述之真實性，方得認\r\n    定被告確有販賣第二級毒品之行為。\r\n　㈢證人簡志寰所稱本案向被告購毒之證述內容，難認無瑕疵\r\n　⒈證人簡志寰固於警詢時證稱：我於112年10月7日遭查扣含有\r\n    第二級毒品四氫大麻酚成分之煙彈(下稱另案查扣煙彈）來\r\n    源，係我於同年9月13日向Telegram暱稱「UN」之人(下稱「\r\n    UN」）表示我有購買大麻電子煙彈之需求，「UN」以友情價\r\n    3萬9,000元販賣40支煙彈給我，且於同日下午4時到6時，騎\r\n    車到我住處樓下碰面，並將煙彈裝在一個黑色破壞袋內給我\r\n    ，我們是在大樓監視器死角下交易，因為我們交情還行，他\r\n    讓我可以晚點回錢給他，所以我於同月28日才匯款3萬9,000\r\n    元給他等語(見他卷第24至26頁）。\r\n　⒉然證人簡志寰係先於警詢時證稱：另案查扣煙彈係於今年年\r\n    初，在不知名夜店，向一名真實姓名年籍不詳之外國男子購\r\n    買等語(見他卷第44頁），後才改口稱另案查扣煙彈係於112\r\n    年9月13日向被告所購等語，但於本院審理時又一度證述：\r\n    我另案遭查扣煙彈當天，是去被告家拿完煙彈後，在回程路\r\n    上遇到臨檢就被抓了等語(見本院卷第199頁），嗣經本院提\r\n    示其警詢、偵訊筆錄後，又改稱：應該是我現在記憶模糊，\r\n    同我警詢筆錄所述等語(見本院卷第200頁），可見證人簡志\r\n    寰對於另案查扣煙彈之來源、交易過程等節，證詞前後不一\r\n    ，難認其證詞無瑕，自無從以證人簡志寰上開證詞而為被告\r\n    不利之認定。\r\n　⒊又證人簡志寰於警詢時證稱：我不知道「UN」的真實姓名年\r\n    籍、住居所，我與「UN」都是透過Telegram聯繫等語(見他\r\n    卷第26頁），且於本院審理時證稱：我與被告間除了Telegr\r\n    am外，沒有其他聯絡方式等語(見本院卷第198頁）。然查，\r\n    被告與證人簡志寰曾透過Telegram以外之其他通訊方式傳送\r\n    如附表所示訊息，此有訊息截圖照片可證(見偵9903號卷第1\r\n    83頁），又證人簡志寰於本院證稱：我去被告家拿過毒品等\r\n    語(見本院卷第199頁、第204頁），顯見證人簡志寰本案證\r\n    述多次出現與卷內事證不符或前後矛盾之情形，益證其證詞\r\n    可信性令人存疑。\r\n　⒋至證人簡志寰於本院固證述：因為我之前也有被抓過，被抓\r\n    時不想影響他人，我通常會回答假的，說我不認識對方，我\r\n    警詢說本案毒品是在夜店向外國人買的，這是不實陳述等語\r\n    (見本院卷第204頁），然證人簡志寰若真欲避免影響他人而\r\n    為虛偽陳述，則何以於僅相隔兩日後，即突改口稱：本案毒\r\n    品係向被告購得等語，證人簡志寰上開解釋之詞，難認可信\r\n    。\r\n　㈣依卷附監視器錄影畫面截圖照片，固可認被告於112年9月13\r\n    日下午5時10分許手持一紙袋至簡志寰住處1樓，與簡志寰見\r\n    面，於同日下午5時59分許離開上址時，被告手上已未持有\r\n    紙袋等情屬實(見他卷第16至18頁），然此至多僅能證明被\r\n    告於上開時間、地點曾攜帶某物交予簡志寰，尚無從證明被\r\n    告所攜帶之物即為起訴意旨所指含有第二級毒品四氫大麻酚\r\n    成分之煙彈。況證人簡志寰證稱：煙彈係放在監視器照片中\r\n    被告所拿白色袋子裡的黑色破壞袋內等語(見他卷第10頁）\r\n    ，然依監視器錄影畫面截圖照片所示，被告抵達簡志寰住處\r\n    時，手上所提係一個約五分之四為藍色底、其餘部分則為白\r\n    色底之提袋，此提袋實與所謂白色提袋有別，則證人簡志寰\r\n    上開所述是否屬實，顯屬可疑。\r\n　㈤簡志寰於112年9月13日下午5時40分許，持其行動電話拍攝一\r\n    張疑似煙彈物品之照片(下稱本案照片）乙節，固有該照片\r\n    附卷可證(見他卷第15頁），然互核卷附另案查扣煙彈之照\r\n    片及本案照片(見偵9903號卷第119頁），另案查扣煙彈是否\r\n    即為本案照片中之疑似煙彈之物，尚難認定。又縱令本案照\r\n    片所示之物確為另案查扣煙彈，然此至多僅能證明簡志寰於\r\n    該時持有第二級毒品之事實，又參酌證人簡志寰證稱：於11\r\n    2年間，我購入毒品的來源不只有被告一人等語(見本院卷第\r\n    205頁），可見簡志寰取得毒品來源並非單一，自難僅因被\r\n    告於本案照片拍攝時曾在簡志寰住處內或1樓，即認本案照\r\n    片所示煙彈必為被告所販賣。\r\n　㈥依本案帳戶交易明細，固可證簡志寰曾於112年9月28日轉帳3\r\n    萬9,000元予被告等情(見他卷第26頁）。然金錢往來原因多\r\n    元，又販賣毒品無非係以獲利為目的，則販賣毒品者面對不\r\n    熟識、無信賴基礎之大量購毒者，衡諸常情，應不會給予低\r\n    價且延後付款之優惠待遇，然證人簡志寰於本院證述：我與\r\n    被告係於112年初透朋友介紹而認識，沒有多熟，只是毒品\r\n    買家、賣家關係，因為當時我買的量蠻多的，是被告最大的\r\n    客戶，所以我們談價錢時，我可以把價格壓到比較低，且我\r\n    們講好，我可以之後再付款等語(見本院卷第198頁、第202\r\n    頁、第204頁），則依證人簡志寰所述，其與被告間既不具\r\n    熟識、信賴關係，難以想像被告為何要特別給予證人簡志寰\r\n    低價且延後付款之優惠待遇，則證人簡志寰證稱其112年9月\r\n    28日轉帳3萬9,000元係本案購買40支煙彈價金等語，實非無\r\n    疑。\r\n　㈦衡以販賣毒品係政府嚴予查緝之違法行為，且施以重罰不予\r\n    寬貸，因而販毒行為無不隱密為之，倘販毒者發現有遭查緝\r\n    之風險，多會即變更聯絡方式，又若聽聞員警已開始調查販\r\n    賣之事，亦會想要了解、掌握調查情狀，以避免遭查獲。查\r\n    被告與簡志寰間有如附表所示之對話，此有該對話紀錄截圖\r\n    照片可參(見偵9903號卷第183頁），而依此對話全貌以觀，\r\n    被告明確表明欲向簡志寰家人追討簡志寰對其之欠款之意，\r\n    倘若該欠款係因購毒所生，則被告豈會干冒遭簡志寰家人舉\r\n    報販毒之風險，而逕向簡志寰家人追討，又被告聽聞簡志寰\r\n    表示：電話被監聽，偵查佐已掌握被告全部資料等語後，被\r\n    告毫不關心亦未向簡志寰追問員警偵辦情形，僅一心欲追討\r\n    欠款，更於明知簡志寰電話可能遭監聽之情形下，於之後仍\r\n    持續向簡志寰傳送催討欠款之訊息，是被告所為實與一般販\r\n    毒者有所不同，自難以附表所示對話內容為被告不利之認定\r\n    。\r\n五、綜上所述，本案購毒者即證人簡志寰就被告本案販毒之證述\r\n    前後不一，其證述已難認無瑕疵，而卷內事證亦不足以補強\r\n    證人簡志寰之證述，並證明被告販毒之事，則本件檢察官起\r\n    訴所憑之證據，尚未達於通常一般人均不致於有所懷疑，而\r\n    得確信被告確有公訴意旨所指販賣第二級毒品犯行之程度，\r\n    本院自無從形成被告有罪之確信，應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官林婉儀提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　陳怡君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附表\r\n編號 傳訊時間 傳訊者 訊息內容 1 112年11月15日 被告 繼續躲沒關係，這月底我會去找你爸，你欠我的我一分都不會少拿喔 2  簡志寰 如果你自認這隻手機是安全的我現在回你你覺得安全我就回你 我沒有在躲你，我真的是一丁點都不能跟你聯絡 偵查佐已經調到你全部資料 我不接那些未顯示就是怕我被聽 錢我會處理給你，麻煩你不要打擾我的家人 3  被告 總共欠餘十一萬八千五，你想怎麼給 不要這月底才跟我說沒給你時間，我上面說過的東西，我說到做到 4  簡志寰 12月底 可以嗎 5  被告 理由？ 6  簡志寰 元旦前結給你，理由就是我現在遇到事情，我又因為前面的事必須花錢找律師，身上沒有辦法那麼快生出這筆錢，可以請你等我嗎？ 7 112年12月25日 被告 最後一週，麻煩您說到做到，週五前臨櫃匯給我 8 113年1月2日 被告 ？ 我將會當作你同意我去找你爸","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c599%2c20250102%2c1.pdf"}