{"JID":"TPDM,114,簡,92,20250109,1","JYEAR":"114","JCASE":"簡","JNO":"92","JDATE":"20250109","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第92號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  沈意祥\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（113年度偵\r\n緝字第2703號），本院逕以簡易判決處刑如下：\r\n　　主　文\r\n沈意祥犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n未扣案之犯罪所得新臺幣貳佰零玖元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證明犯罪事實之證據方法並其證據均引用檢\r\n    察官聲請簡易判決處刑書之記載（如附件）。\r\n二、核被告沈意祥所為，係犯刑法第320條第1項之竊盜罪。爰審\r\n    酌被告之生活狀況、智識程度、犯罪後態度，以及告訴人所\r\n    受損害等一切情狀，量處如主文所示之刑，且諭知得易科罰\r\n    金併其折算標準。\r\n三、另被告所竊得如附件犯罪事實欄所載之物品，被告供稱業經\r\n    食用，已無法原物沒收，則被告獲有相當於售價新臺幣209\r\n    元（99+95+15）之利益，得認屬被告本案犯罪所得，爰依刑\r\n    法第38條之1第1項規定宣告沒收之，且依同條第3項規定諭\r\n    知於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    另告訴人得依刑事訴訟法第473條「沒收物、追徵財產，於\r\n    裁判確定後一年內，由權利人聲請發還者，或因犯罪而得行\r\n    使債權請求權之人已取得執行名義者聲請給付，除應破毀或\r\n    廢棄者外，檢察官應發還或給付之；其已變價者，應給與變\r\n    價所得之價金。（第1項）聲請人對前項關於發還、給付之\r\n    執行不服者，準用第484條之規定。（第2項）第1項之變價\r\n    、分配及給付，檢察官於必要時，得囑託法務部行政執行署\r\n    所屬各分署為之。（第3項）第1項之請求權人、聲請發還或\r\n    給付之範圍、方式、程序與檢察官得發還或給付之範圍及其\r\n    他應遵行事項之執行辦法，由行政院定之。（第4項）」規\r\n    定之程序，於本判決確定後，向指揮執行之檢察官聲請發還\r\n    所受損害。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，刑法\r\n    第320條第1項、第41條第1項前段、第38條之1第1項、第3項\r\n    、刑法施行法第1條之1第1項，逕以簡易判決處如主文所示\r\n    之刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第十五庭　法　官　　呂政燁\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　　黃書珉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案所犯法條全文：\r\n中華民國刑法第320條（普通竊盜罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n　　\r\n附件 :　\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2703號\r\n　　被　　　告　沈意祥　男　22歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條敘述如下：\r\n　　　　犯罪事實\r\n一、沈意祥意圖為自己不法之所有，基於竊盜之犯意，於民國113\r\n    年4月25日上午11時2分許，在新北市○○區○○路000巷0號1樓之\r\n    統一超商寶科門市，徒手竊取店內亞培安素高鈣1罐【價值\r\n    新臺幣（下同）99元】、亞培安素香草減甜1罐（價值95元\r\n    ）及日本雷神牛奶巧克力餅乾1包（價值15元），得手後即\r\n    離開現場。嗣經店員蕭聞迪調閱店內監視器畫面後，報警處\r\n    理，經警查證後而發覺被告身分始查獲。\r\n二、案經蕭聞迪訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n(一)被告沈意祥於偵查中之自白。\r\n(二)告訴人蕭聞迪於警詢時之證述。\r\n(三)職務報告書、受理民眾110報案案件。\r\n(四)監視器翻拍畫面6張。\r\n二、核被告所為，係犯刑法第320條第1項竊盜罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　映　蓁\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　31　　日\r\n　　　　　　　　　　　　　　　書　記　官　胡　敏　孝\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c92%2c20250109%2c1.pdf"}