{"JID":"TPDM,113,審訴,2032,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2032","JDATE":"20250121","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2032號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐旭斌\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第25210號），嗣因被告就被訴事實為有罪之陳述，經告知簡式\r\n審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭裁定\r\n由受命法官獨任進行簡式審判程序，判決如下：\r\n　　主　　　文\r\n徐旭斌犯三人以上共同詐欺取財罪，處有期徒刑陸月。\r\n扣案之偽造「現儲憑證收據」（日期為民國113年2月21日）壹紙\r\n沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據項目增列「被告徐旭斌於本院\r\n    審理中之自白」外，其餘均引用檢察官起訴書之記載（如附\r\n    件）。　\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告徐旭斌行為後，洗錢防制法於113年7月31日修正公布、\r\n    同年8月2日施行（下稱113年修正），修正前洗錢防制法第1\r\n    4條第1項規定：「有第二條各款所列洗錢行為者，處七年以\r\n    下有期徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗\r\n    錢防制法第19條第1項則規定：「有第二條各款所列洗錢行\r\n    為者，處三年以上十年以下有期徒刑，併科新臺幣一億元以\r\n    下罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，\r\n    處六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰\r\n    金」。而本案洗錢之財物為新臺幣（下同）40萬元，若適用\r\n    修正後之新法，其主刑最重為5年有期徒刑，較舊法之最重\r\n    主刑（7年有期徒刑）為輕，是依刑法第2條第1項規定，被\r\n    告本案所犯洗錢罪部分應適用修正後之洗錢防制法第19條第\r\n    1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。\r\n　㈡核被告所為，係犯刑法第339條之4第1項第2款三人以上共同\r\n    詐欺取財罪、同法第216條、第210條之行使偽造私文書罪、\r\n    同法第216條、第212條之行使偽造特種文書罪、修正後洗錢\r\n    防制法第19條第1項後段之洗錢罪。被告與其所屬詐欺集團\r\n    成員共同偽造署押及印文之行為，均為其等偽造私文書之階\r\n    段行為，又被告與其所屬詐欺集團成員共同偽造私文書、特\r\n    種文書之低度行為，復為其等持以行使之高度行為所吸收，\r\n    均不另論罪。再被告與其所屬詐欺集團成員間，就上開三人\r\n    以上共同詐欺取財、行使偽造特種文書、行使偽造私文書、\r\n    洗錢等犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、行使偽造特種文書罪、\r\n    行使偽造私文書罪、洗錢罪間之犯行具有局部同一性，係一\r\n    行為同時觸犯數罪名，為想像競合犯，應從一重論以三人以\r\n    上共同詐欺取財罪。\r\n　㈣被告於偵查及本院審理中均自白本案犯行，且已給付告訴人\r\n    陳秋貴遠高於其本案犯罪所得之賠償（詳下述），堪認已自\r\n    動繳交犯罪所得，是有詐欺犯罪危害防制條例第47條前段減\r\n    刑規定之適用。至關於洗錢自白之減輕，因從一重而論以加\r\n    重詐欺取財罪，未另依113年修正前洗錢防制法第16條第2項\r\n    規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附此\r\n    說明。\r\n　㈤爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟因私利而與詐欺集團合\r\n    流，造成告訴人財產損失及社會治安之重大危害，所為應予\r\n    非難；並考量被告於偵、審中均坦承犯罪，且與告訴人調解\r\n    成立，願賠償告訴人18萬元，並已於調解當場給付告訴人9\r\n    萬元，堪認被告頗有悔意，犯後態度良好；兼衡被告於本案\r\n    詐欺集團之角色地位及分工情形、犯罪所造成之損害、高職\r\n    畢業之智識程度、自述從事工地之鋼筋續接工作、需扶養繼\r\n    母、勉持之家庭經濟狀況（見本院卷第56頁）及其於本案之\r\n    前並無前科之素行等一切情狀，就其所犯量處如主文所示之\r\n    刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。被告於向告訴人收款時所使用之偽造「現儲憑證收據」\r\n    1紙（已扣案）屬被告與其所屬詐欺集團供本案犯罪所用之\r\n    物，應依詐欺犯罪危害防制條例第48條第1項規定宣告沒收\r\n    。至於上開偽造收據上之偽造署押、印文，已因該偽造收據\r\n    被宣告沒收而被包括在沒收範圍內，爰不另宣告沒收。又該\r\n    偽造收據上之印文雖屬偽造，惟衡以現今科技水準，行為人\r\n    無須實際製刻印章，即得以電腦程式設計再列印輸出等方式\r\n    偽造印文，又依卷內事證，並無證據足資證明上開印文確係\r\n    透過另行偽刻印章之方式蓋印而偽造，自難認確有偽造之印\r\n    章存在而有諭知偽造印章沒收之問題。\r\n　㈡被告向告訴人行使之偽造識別證固屬被告與所屬詐欺集團供\r\n    本案犯罪所用之物，然本案並未查扣前揭偽造識別證，亦無\r\n    從認定該偽造識別證尚未滅失，爰不予宣告沒收。\r\n　㈢扣案之另一紙偽造「現儲憑證收據」及「投資合作契約書」\r\n    （均為告訴人所提出供警方查扣）並非由被告交給告訴人一\r\n    節，分別經被告及告訴人陳明在卷（見偵卷第30頁；本院卷\r\n    第55頁），且依告訴人於警詢之證述，上揭物品係另一面交\r\n    車手所交付（見偵卷第30頁）。此部分扣案物既非被告本案\r\n    犯罪所用，而係另一涉嫌行為人所用，爰不於本判決宣告沒\r\n    收。\r\n　㈣被告於偵查及本院審理中陳稱其本案獲取之報酬為面交款項\r\n    之1%即4,000元（見偵卷第82頁；本院卷第55頁），惟被告\r\n    已與告訴人和解，並依和解條件當場給付告訴人9萬元（其\r\n    餘9萬元嗣後分期給付），有本院和解筆錄在卷可憑（見本\r\n    院卷第77頁）。則被告已主動交出遠高於其本案犯罪所得之\r\n    款項，並未保留任何不法所得，爰不另宣告沒收4,000元之\r\n    犯罪所得。\r\n　㈤按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告參與本案\r\n    洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物，然\r\n    被告因與告訴人面交而取得之詐欺贓款（40萬元）已由被告\r\n    依指示交付予詐欺集團之上游，如對其宣告沒收前揭洗錢之\r\n    財物，顯有過苛之虞，爰依刑法第38條之2第2項規定，不予\r\n    宣告沒收或追徵。　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官蔡佳蒨偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25210號\r\n　　被　　　告　徐旭斌　男　25歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0號2\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、徐旭斌於民國113年1月間，加入詐欺集團，與通訊軟體TELE\r\n    GRAM暱稱「橘子」、LINE暱稱「李蜀芳」、「謝函潔」之人\r\n    及所屬詐欺集團真實姓名年籍不詳之成員，共同意圖為自己\r\n    不法之所有，基於三人以上共同犯詐欺取財、洗錢、行使偽\r\n    造私文書、行使偽造特種文書之犯意聯絡，由「李蜀芳」、\r\n    「謝函潔」於112年12月27日起，透過LINE結識陳秋貴，向\r\n    陳秋貴佯稱：下載「紅榮」股票投資平台後，加入官方客服\r\n    帳號，可以儲值操作投資等語，致陳秋貴陷於錯誤，復由徐\r\n    旭斌佯為紅榮投資外派客服「蘇偉柏」，自行列印收據及上\r\n    有「客服部外派客服蘇偉柏」之識別證後，於113年2月21日\r\n    18時23分許，至臺北市○○區○○路000號全家便利超商莊新店\r\n    ，向陳秋貴出示上開偽造之識別證，將上開偽造之收據交付\r\n    與陳秋貴而行使之，並向陳秋貴收取新臺幣（下同）40萬元\r\n    。徐旭斌再依「橘子」指示將取得之款項交付與詐欺集團不\r\n    詳成員，以此方式隱匿犯罪所得。嗣徐旭斌發覺受騙報警後\r\n    ，為警循線查獲上情。\r\n二、案經陳秋貴訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告徐旭斌於警詢及偵訊中坦承不諱，\r\n　　核與告訴人陳秋貴於警詢中指訴情節相符，復有監視錄影畫\r\n    面擷圖6張、工作證及收據照片1張、臺北市政府警察局信義\r\n    分局扣押筆錄、扣押物品目錄表等在卷可稽，堪認被告上開\r\n    任意性自白與事實相符，應可採信，被告犯嫌洵堪認定。\r\n二、新舊法比較：\r\n　㈠按刑法第2條第1項規定：「行為後法律有變更者，適用行為\r\n    時之法律。但行為後之法律有利於行為人者，適用最有利於\r\n    行為人之法律。」。次按行為後法律有變更，致發生新舊法\r\n    比較適用時，除與罪刑無關者，例如易刑處分、拘束人身自\r\n    由之保安處分等事項，不必列入綜合比較，得分別適用有利\r\n    於行為人之法律，另從刑原則上附隨於主刑一併比較外，於\r\n    比較新舊法時應就罪刑有關之一切情形，含本刑及有關之共\r\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\r\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\r\n    加減例等，綜其全部罪刑之結果為比較後，擇較有利者為整\r\n    體之適用，不能予以割裂而分別適用個別有利之條文（最高\r\n    法院99年度台上字第427號判決要旨參照）。\r\n　㈡被告行為時，洗錢防制法第14條第1項原規定「有第2條各款\r\n    所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百萬元\r\n    以下罰金。」；嗣於113年7月31日修正公布，自同年8月2日\r\n    起施行，條次變更為第19條第1項，修正為「有第2條各款所\r\n    列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣\r\n    一億元以下罰金。其洗錢之財物或財產上利益未達新臺幣1\r\n    億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n    以下罰金。」。又被告行為時，洗錢防制法第16條第2項原\r\n    規定「犯前4條之罪，在偵查及歷次審判中均自白者，減輕\r\n    其刑。」；嗣於於113年7月31日修正公布，自同年8月2日起\r\n    施行，條次變更為第23條第3項，修正為「犯前4條之罪，在\r\n    偵查及歷次審判中均自白者，如有所得並自動繳交全部所得\r\n    財物者，減輕其刑；並因而使司法警察機關或檢察官得以扣\r\n    押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯者\r\n    ，減輕或免除其刑」。本案被告洗錢之財物或財產上利益未\r\n    達1億元，適用新法法定刑為6月以上5年以下有期徒刑，併\r\n    科新臺幣5千萬元以下罰金；適用行為時法法定刑為7年以下\r\n    有期徒刑，併科新臺幣5百萬元以下罰金，雖得依行為時洗\r\n    錢防制法第16條第2項減輕其刑，仍以修正後洗錢防制法較\r\n    為有利，本案應依刑法第2條第1項但書規定，適用裁判時即\r\n    修正後洗錢防制法第19條第1項後段、第23條第3項規定。\r\n三、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財、刑法第216條、第210條之行使偽造私文書、同\r\n    法第216條、第212條行使偽造特種文書等罪嫌、113年7月31\r\n    日修正後之洗錢防制法第19條第1項後段一般洗錢。被告與\r\n    詐騙集團成員間就上開犯行，有犯意聯絡及行為分擔，請依共\r\n    同正犯論處。被告係一行為同時觸犯上開4罪名，屬想像競合\r\n    犯，請依刑法第55條規定，從一重之三人以上共同詐欺取財\r\n    罪處斷。又被告拿取之款項及報酬，未經扣案或發還告訴人\r\n    ，實為被告犯罪所得，請依刑法第38條之1第1項前段、第3\r\n    項規定，宣告沒收，並於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡佳蒨","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2032%2c20250121%2c1.pdf"}