{"JID":"TPDM,113,審訴,2569,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2569","JDATE":"20250121","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2569號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅力奇\r\n\r\n\r\n\r\n選任辯護人  洪紹穎律師\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第29370號），嗣因被告就被訴事實為有罪之陳述，經告知簡式\r\n審判程序之旨，並聽取公訴人、被告及辯護人之意見後，本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n　　主　　　文\r\n羅力奇犯如附表A編號一至編號三所示之罪，各處如附表A編號一\r\n至編號三「罪名與宣告刑」欄所示之刑。應執行有期徒刑玖月。\r\n已繳交之犯罪所得新臺幣壹萬元沒收。\r\n未扣案如附表B編號一至編號三所示之物均沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件所示）\r\n　㈠起訴書附表編號1「偽造之物」欄增列「旭達公司蔡品軒工作\r\n    證」。\r\n　㈡起訴書犯罪事實欄第一段第4行至第5行「每日港幣2,500元至\r\n    3,000元之報酬」更正為「約定每日港幣2,500元至3,000元\r\n    之報酬（惟嗣並未如數給付）」。\r\n　㈢起訴書證據清單編號3所載「受（處）理案件證明單、受理各\r\n    類案件紀錄表」刪除（因卷內無此等資料）。\r\n　㈣證據項目增列「被告羅力奇於本院審理中之自白」。\r\n二、論罪科刑：\r\n　㈠核被告羅力奇就附表A編號一至編號三所為，均係犯刑法第33\r\n    9條之4第1項第2款之三人以上共同詐欺取財罪、同法第216\r\n    條、第212條之行使偽造特種文書罪、同法第216條、第210條\r\n    之行使偽造私文書罪、修正後洗錢防制法第19條第1項後段\r\n    之洗錢罪。起訴書就附表A編號一之部分漏論刑法第216條、\r\n    第212條之行使偽造特種文書罪，惟此部分之犯行事實原即\r\n    屬檢察官起訴範圍，且前揭罪名業經本院當庭諭知，是無礙\r\n    於被告之訴訟防禦權，本院自得併予審酌，爰依法變更起訴\r\n    法條。\r\n　㈡被告與所屬詐欺集團其他成員間，就上開三人以上共同詐欺\r\n    取財、行使偽造特種文書罪、行使偽造私文書罪、洗錢等犯\r\n    行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢被告與所屬詐欺集團成員共同偽造印文、署押之行為，為其\r\n    等偽造私文書之階段行為，又被告與所屬詐欺集團成員共同\r\n    偽造私文書、特種文書之低度行為，復為其等持以行使之高\r\n    度行為所吸收，均不另論罪。\r\n　㈣被告所犯三人以上共同詐欺取財罪、行使偽造特種文書罪、\r\n    行使偽造私文書罪、洗錢罪間之犯行具有局部同一性，係以\r\n    一行為觸犯數罪名，為想像競合犯，應從一重論以三人以上\r\n    共同詐欺取財罪。\r\n　㈤被告於偵、審中均自白，並主動繳交犯罪所得1萬元，是有詐\r\n    欺犯罪危害防制條例第47條前段減刑規定之適用。至關於洗\r\n    錢自白並自動繳交全部所得財物之減輕，因從一重而論以三\r\n    人以上共同詐欺取財罪，未另依洗錢防制法第23條第3項前\r\n    段規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附\r\n    此敘明。\r\n　㈥爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟為私利而參與詐欺集團\r\n    之犯行，造成被害人財產損失及社會治安之重大危害，所為\r\n    應予非難；並衡酌被告就本案負責之工作及在共犯結構中之\r\n    地位、犯罪所生之損害，暨其犯後坦承犯罪，主動繳交犯罪\r\n    所得，並有意願賠償3位告訴人，已與告訴人何晞霞、溫金\r\n    生均成立和解（告訴人謝鎔襄未到庭而無法試行調解），告\r\n    訴人何晞霞部分業已依約履行賠償，足認被告犯後頗有悔意\r\n    ，態度良好；兼衡被告自述高中畢業之智識程度、目前為健\r\n    身教練、需扶養母親、勉持之家庭經濟狀況（見本院卷第60\r\n    頁）及其素行等一切情狀，就其所犯分別量處如附表A編號\r\n    一至編號三「罪名與宣告刑」欄所示之刑，並定其應執行刑\r\n    如主文所示。\r\n　㈦辯護人固為被告之利益請求依刑法第59條規定酌減被告之刑\r\n    。惟按刑法第59條之酌量減輕其刑，必犯罪之情狀顯可憫恕\r\n    ，認科以最低度刑仍嫌過重者，始有其適用，至於同法第57\r\n    條規定，科刑時應以行為人之責任為基礎，並審酌一切情狀\r\n    ，尤應注意該條所列10款事項，為科刑重輕之標準，則為在\r\n    法定刑內量刑輕重之依據。所謂「犯罪之情狀」與「一切情\r\n    狀」，兩者固非有截然不同之領域，於裁判上酌量減輕其刑\r\n    時，雖亦應就犯罪一切情形予以考量，但仍應審酌其犯罪情\r\n    狀有無「顯可憫恕」之事由，故適用刑法第59條酌量減輕其\r\n    刑時，雖不排除審酌同法第57條所列舉10款之事由，惟其程\r\n    度必須達於犯罪之情狀「顯可憫恕」者，始可予以酌減（最\r\n    高法院98年度台上字第5454號刑事判決意旨參照）。查被告\r\n    於本案行為時正值青壯，不思依循正當途徑賺取財物，竟貪\r\n    圖高額報酬，遠從香港跨海來臺與不詳之詐欺集團成員共同\r\n    為詐欺取財、洗錢等犯行，並數度持偽造之工作證、收據向\r\n    被害人面交收取詐欺贓款，犯罪情節並無何顯可憫恕之特殊\r\n    原因或情狀存在，衡其上開犯行之動機、目的、手段等節，\r\n    實無所謂情輕法重之狀況可言，尚難認在客觀上有何足引起\r\n    一般人同情而確可憫恕之情；又被告本案犯行既已依詐欺犯\r\n    罪防制條例第47條前段之規定減輕其刑，業如前述，在刑度\r\n    上已有所寬待，亦無科以法定最低度刑猶嫌過重之情形，自\r\n    無適用刑法第59條酌減其刑之餘地，併此說明。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。查：\r\n　⒈如附表B編號一至編號三所示之偽造收據（「存款憑證」）3\r\n    紙，均屬被告與所屬詐欺集團供本案犯罪所用之物，均應依\r\n    詐欺犯罪危害防制條例第48條第1項之規定宣告沒收。至於\r\n    上開偽造收據上所載之偽造印文及署押（簽名及指印），已\r\n    因該等偽造收據被宣告沒收而被包括在沒收範圍內，爰不另\r\n    宣告沒收。\r\n　⒉被告向3位告訴人行使之偽造工作證固亦為供被告本案犯罪所\r\n    用之物，然本案並未查扣該等偽造工作證，卷內亦無證據足\r\n    資具體特定被告向告訴人何晞霞所行使之偽造工作證，且無\r\n    證據得認定前揭工作證尚未滅失，爰均不予宣告沒收。\r\n　㈡按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1第\r\n    1項前段定有明文。被告就本案犯行獲有1萬元一節，業據被\r\n    告坦承在卷（見偵卷第169頁；本院卷第60頁），且有通訊\r\n    軟體對話紀錄附卷可佐（見偵卷第100頁），此部分犯罪所\r\n    得被告已向本院繳交，有本院113年贓款字第130號收據附卷\r\n    為憑（見本院卷第69頁），應依前揭規定宣告沒收。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項定有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。被告參與\r\n    本案洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物\r\n    ，然被告因與3位告訴人面交而取得之詐欺贓款均已由其依\r\n    指示全數交付予詐欺集團之上游，如對其宣告沒收前揭洗錢\r\n    之財物，顯有過苛之虞，爰依刑法第38條之2第2項規定，均\r\n    不予宣告沒收或追徵，附此敘明。\r\n四、末按刑法第95條規定外國人受有期徒刑以上刑之宣告者，得\r\n    於刑之執行完畢或赦免後，驅逐出境者，應僅限於外國人始\r\n    有該條之適用。再臺灣地區以外之大陸、香港、澳門等地區\r\n    人民之相關入出境管理，我國係以臺灣地區與大陸地區人民\r\n    關係條例及香港澳門關係條例另予規範，而非視之為外國人\r\n    。而進入臺灣地區之香港居民有法定所列情形（含涉有刑事\r\n    案件已進入司法程序）者，內政部移民署得對之逕行強制出\r\n    境或限期令強制出境之相關規定，香港澳門關係條例第14條\r\n    定有明文。是香港地區人民並非外國人，是否強制出境，應\r\n    移由內政部移民署本於權責及相關法律處理，而非逕依刑法\r\n    第95條規定予以驅逐出境（最高法院113年度台非字第181號\r\n    判決意旨參照）。經查，被告為香港地區人民，業據其陳明\r\n    在卷，並有旅客入出境紀錄查詢資料在卷可佐（見偵卷第15\r\n    3頁），依其身分應適用香港澳門關係條例之規定，是否強\r\n    制出境，乃行政機關之裁量權範疇，非本院所應審酌，此與\r\n    刑法第95條規定對外國人之驅逐出境處分有別，附此說明。\r\n五、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第300條、第310條之2、第454條第2項，判決如主\r\n    文。　\r\n本案經檢察官吳舜弼偵查起訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附表A\r\n編號 對應之犯罪事實 罪名與宣告刑 一 告訴人何晞霞部分 羅力奇共同犯三人以上共同詐欺取財罪，處有期徒刑陸月。 二 告訴人謝鎔襄部分 羅力奇共同犯三人以上共同詐欺取財罪，處有期徒刑陸月。 三 告訴人溫金生部分 羅力奇共同犯三人以上共同詐欺取財罪，處有期徒刑陸月。 \r\n\r\n附表B\r\n編號 應沒收之物 參見卷頁 一 偽造之旭達公司存款憑證壹紙（其上載有偽造之「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」印文各壹枚、偽造之「蔡品軒」簽名、指印各壹枚） 偵卷第110頁 二 偽造之旭達公司存款憑證壹紙（其上載有偽造之「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」、「莊品軒」印文各壹枚、偽造之「莊品軒」簽名壹枚） 偵卷第130頁 三 偽造之旭達公司存款憑證壹紙（其上載有偽造之「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」、「莊品軒」印文各壹枚、偽造之「莊品軒」簽名壹枚） 偵卷第131頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29370號\r\n　　被　　　告　羅力奇　男　26歲（民國87【西元1998】年0\r\n　　　　　　　　　　　　　　　　　月0日生）\r\n　　　　　　　　　　　　在中華民國境內連絡地址：新北市○\r\n　　　　　　　　　　　　　○區○○路00號\r\n　　　　　　　　　　　　在中華民國境內連絡地址：臺北市○　○區○○○路00巷0號3樓\r\n　　　　　　　　　　　　護照號碼：M00000000號\r\n　　　　　　　　　　　　（香港居民）\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、羅力奇於113年8月間，加入真實姓名年籍均不詳，通訊軟體\r\n    TELEGRAM暱稱「狗企鵝」、「一路發」、「富士科技」、「\r\n    o」、「貝克漢」，及真實姓名年籍不詳成年人等人所組成\r\n    之詐欺集團，擔任取款車手之工作，每日港幣2,500元至3,0\r\n    00元之報酬，嗣與該等詐欺集團成員共同意圖為自己不法之\r\n    所有，基於三人以上共同詐欺取財、行使偽造私文書、行使偽\r\n    造特種文書及洗錢之犯意聯絡，先由該詐欺集團之成員以投\r\n    資詐欺方式訛詐附表告訴人欄所示之人，致渠等陷於錯誤，\r\n    而與該詐欺集團成員相約如附表所示面交之時、地，交付如\r\n    附表所示之面交款項，羅力奇則依該詐欺集團「狗企鵝」之\r\n    指示前往收款，分別向附表告訴人欄所示之人，出示如附表\r\n    所示偽造之物而行使之，足生損害於旭達投資股份有限公司\r\n    （下稱旭達公司）、顧大為、莊品軒、蔡品軒。嗣羅力奇將\r\n    收得款項依詐欺集團「狗企鵝」之指示，交付予真實姓名年\r\n    籍資料不詳詐欺集團之成員，因此產生遮斷金流使該等詐欺集團\r\n    成員得以逃避國家追訴、處罰之效果。嗣經附表告訴人欄所\r\n    示之人發覺受騙報警處理，始循線查悉上情。\r\n二、案經附表告訴人欄所示之人訴由新北市政府警察局永和分局\r\n    報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告羅力奇於警詢及偵訊中之供述 證明被告依詐欺集團「狗企鵝」之指示，於附表所示時、地，向附表告訴人欄所示之人領取附表所示之面交款項，並出示附表所示偽造之物予附表告訴人欄所示之人拍照或交付而行使。嗣將收得款項依「狗企鵝」指示，交付予真實姓名年籍資料不詳詐欺集團成員之事實。 2 附表告訴人欄所示之人於警詢之供述 證明附表告訴人欄所示之人因遭詐欺集團以投資詐欺之方式，致其陷於錯誤，於附表所示時、地，交付如附表所示之款項予被告之事實。 3 附表告訴人欄所示之人與詐欺集團成員LINE對話紀錄截圖各1份、受（處）理案件證明單、受理各類案件紀錄表、內政部警政署反詐騙諮詢專線紀錄表3份、指認犯罪嫌疑人紀錄表1份 證明附表告訴人欄所示之人因遭詐欺集團以投資詐欺方式，致其陷於錯誤，於犯罪事實欄所示時、地，面交如附表所示之款項予被告之事實。 4 旭達公司之莊品軒工作證、載有「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」、「莊品軒」印文、「莊品軒」署押各1枚之旭達公司存款憑證、載有「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」印文、「蔡品軒」署押各1枚之旭達公司存款憑證之照片共3張 證明被告於附表所示時、地，向附表告訴人欄所示之人領取附表所示之面交款項，並出示附表所示偽造之物予附表告訴人欄所示 之人拍照或交付而行使之事實。 5 臺灣臺北地方法院搜索票、新北市政府警察局永和分局搜索筆錄各1份、路口監視器畫面截圖、旅館監視器畫面截圖、住客登記表照片、被告手機對話紀錄翻拍照片共47張 證明被告依詐欺集團成員指示，於附表所示時、地，向附表告訴人欄所示之人領取附表所示之面交款項。嗣將收得款項依詐欺集團成員指示，交付予真實姓名年籍資料不詳詐欺集團成員之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，此為刑法第2條第1項所\r\n    明定。查被告行為後，洗錢防制法於113年7月31日修正公布全\r\n    文31條，並於同年8月2日生效施行，而修正前洗錢防制法第14\r\n    條第1項規定罰則：「有第2條各款所列洗錢行為者，處7年以下\r\n    有期徒刑，併科新臺幣500萬元以下罰金」、同條第3項規定\r\n    ：「前2項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n    」；修正後洗錢防制法第19條第1項則為：「有第2條各款所\r\n    列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處\r\n    6月以上5年以下有期徒刑，併科新臺幣5000萬元以下罰金」。\r\n    據此，如洗錢標的未達1億元，舊法法定刑為7年以下有期徒\r\n    刑（2月以上，屬不得易科罰金之罪，蓋修法前洗錢防制法第14\r\n    條第3項規定僅為「宣告刑」之限制，不涉及法定刑之變動，\r\n    參閱立法理由及法務部108年7月15日法檢字第10800587920號函\r\n    文），併科500萬元以下罰金；新法法定刑為6月以上5年以下\r\n    有期徒刑（屬得易科罰金之罪），併科5000萬元以下罰金。又\r\n    舊法第14條第3項有「不得科以超過其特定犯罪所定最重本刑\r\n    之刑」，新法則無此規定。是比較修正前、後規定，顯然修\r\n    正後洗錢防制法第19條第1項較有利於行為人，依刑法第2條第\r\n    1項前段，適用修正後洗錢防制法第19條第1項之規定。\r\n三、核被告就附表編號1所為，係犯刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪嫌、同法第216條、第210條之行\r\n    使偽造私文書罪嫌，及洗錢防制法第19條第1項後段之一般\r\n    洗錢罪嫌；就附表編號2至3所為，係犯刑法第339條之4第1\r\n    項第2款之三人以上共同詐欺取財罪嫌、同法第216條、第21\r\n    0條之行使偽造私文書罪嫌、同法第216條、第212條之行使偽\r\n    造特種文書罪嫌，及洗錢防制法第19條第1項後段之一般洗\r\n    錢罪嫌。被告偽造印文之行為，為偽造私文書之階段行為，\r\n    而其偽造私文書、特種文書之低度行為，為行使之高度行為\r\n    所吸收，請不另論罪。被告與「狗企鵝」、「一路發」、「\r\n    富士科技」、「o」、「貝克漢」等詐欺集團成員，就上開\r\n    犯行間，有犯意聯絡及行為分擔，請依共同正犯論處。又被告就\r\n    本案所涉犯三人以上共同詐欺取財罪、行使偽造私文書罪、\r\n    行使偽造特種文書罪及一般洗錢等罪，有實行行為局部同一、\r\n    目的單一之情形，為想像競合犯，請依刑法第55條之規定，\r\n    從一重之三人以上共同詐欺取財罪處斷。末加重詐欺罪係侵\r\n    害個人財產法益之犯罪，其罪數之計算，以被害人數、被害次數\r\n    之多寡，決定其犯罪之罪數。洗錢防制法透過防制洗錢行為，\r\n    促進金流透明，得以查緝財產犯罪被害人遭騙金錢之流向，而兼\r\n    及個人財產法益之保護，從而，洗錢防制法第14條第1項洗錢\r\n    罪之罪數計算，亦應以被害人人數為斷（最高法院110年度台上\r\n    字第1812號判決意旨參照）。被告對附表告訴人欄所示之人所\r\n    犯之三人以上共同犯詐欺取財、一般洗錢等行為，受侵害之\r\n    財產監督權既歸屬各自之權利主體，且犯罪時、空亦有差距\r\n    ，是被告就附表所示之不同告訴人，屬犯意各別，行為互殊，\r\n    請予分論併罰。\r\n四、沒收部分：\r\n　㈠按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為\r\n    人者，得沒收之。但有特別規定者，依其規定，刑法第38條\r\n    第2項定有明文。未扣案之存款憑證3張，載有「旭達投資股\r\n    份有限公司」、「顧大為」、「旭達投資股份有限公司統一\r\n    編號專用章」、「莊品軒」印文、「蔡品軒」、「莊品軒」\r\n    署押各1枚，請依刑法第38條第2項規定宣告沒收。\r\n　㈡又按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1\r\n    第1項前段、第3項定有明文。查被告於偵查中自陳領有1萬\r\n    元報酬，請依刑法第38條之1第1項前段、第3項規定宣告沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　23　　日\r\n　　　　　　　　　　　　　檢　察　官　吳　舜　弼\r\n附表：\r\n編號 告訴人 詐欺方式 面交車手 面交之時、地 面交款項 （新臺幣） 偽造之物 1 何晞霞 投資詐欺 羅力奇 113年8月14日19時許，在新北市○○街00號之統一超商公崙門市 80萬元 載有「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」印文、「蔡品軒」署押各1枚之旭達公司存款憑證1份。        2 謝鎔襄 投資詐欺   羅力奇 113年8月16日12時54分許，在臺北市○○區○○○路0段00號 50萬元 ⑴旭達公司莊品軒工作證。 ⑵載有「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」、「莊品軒」印文、「莊品軒」署押各1枚之旭達公司存款憑證1份。 3 溫金生 投資詐欺 羅力奇 113年8月16日15時49分許，在溫金生位在新北市新店區住處接待室 190萬元 ⑴旭達公司莊品軒工作證。 ⑵載有「旭達投資股份有限公司」、「顧大為」、「旭達投資股份有限公司統一編號專用章」、「莊品軒」印文、「莊品軒」署押各1枚之旭達公司存款憑證1份。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2569%2c20250121%2c1.pdf"}