{"JID":"TPDM,113,審交易,599,20250109,1","JYEAR":"113","JCASE":"審交易","JNO":"599","JDATE":"20250109","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審交易字第599號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  邱駿宏\r\n\r\n\r\n上列被告因公共危險案件，經檢察官提起公訴（113年度偵字第3\r\n2925號），被告於準備程序中就被訴事實為有罪之陳述，經本院\r\n裁定逕以簡式審判程序審理，判決如下：\r\n　　主　文\r\n邱駿宏犯駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二\r\n五毫克以上罪，處有期徒刑壹年。\r\n　　事　實\r\n一、邱駿宏前即有多次因飲酒後駕車遇警攔檢，測得其吐氣所含\r\n    酒精濃度逾每公升0.25毫克，經檢察官提起公訴並由法院論\r\n    罪科之紀錄，其汽車駕駛執照因此早於民國105年間即遭監\r\n    理機關吊銷，迄今未重新考領駕駛執照，應深知其身體代謝\r\n    酒精並非快速，飲酒後不得任意駕車。邱駿宏嗣於113年9月\r\n    18日駕駛車牌號碼KEC-0726號營業用大貨車從臺中北上前往\r\n    臺北市中山區大直某處工地施作工程，並於當日中午某時在\r\n    工地飲用不詳酒類，於同日下午6時28分前某時施工完畢欲\r\n    駕駛上開大貨車返回臺中地區，明知其此時吐氣所含酒精濃\r\n    度仍逾法定每公升0.25毫克「不能安全駕駛」之標準，竟又\r\n    基於服用酒類不能安全駕駛動力交通工具之犯意，駕駛該大\r\n    貨車上路。嗣邱駿宏於同日晚上6時28分許，駕車行至臺北\r\n    市○○區○○街000號前，與余家睿駕駛車牌號碼0000-00號自用\r\n    小客車發生擦撞，員警獲報趕抵現場，徵得邱駿宏同意後，\r\n    於同日晚上8時2分許對邱駿宏實施酒精檢測，測得其吐氣所\r\n    含酒精濃度達每公升0.26毫克，因而查悉上情。\r\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。　　\r\n　　理　由\r\n一、本件被告邱駿宏所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，本院認無不得或不宜改依簡式審判程序進行之情\r\n    形，爰依刑事訴訟法第273條之1第1項、第284條之1規定，\r\n    裁定行簡式審判程序。又本件所引屬於審判外陳述之傳聞證\r\n    據，依同法第273條之2規定，不受第159條第1項關於傳聞法\r\n    則規定之限制，依法有證據能力，合先敘明。　　　\r\n二、首揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱（見偵卷第21頁至第25頁、第75頁至第96頁、審交易卷第\r\n    34頁、第38頁、第40頁），並有與其所述相符之臺北市政府\r\n    警察局吐氣酒精濃度檢測程序暨拒測法律效果確認單、酒精\r\n    呼氣測定紀錄表、舉發違反道路交通管理事件通知單、財團\r\n    法人台灣商品檢測驗證中心呼氣酒精測試器檢定合格證書（\r\n    以上見偵卷第33頁至第39頁）、臺北市政府警察局A3類道路\r\n    交通事故調查紀錄表、道路交通事故現場圖、道路交通事故\r\n    當事人登記聯單及現場照片（以上見偵卷第45頁至第54頁）\r\n    及被告汽車駕駛人公路監理資料（見審交易卷第29頁）在卷\r\n    可稽，應認被告上開任意性自白與事實相符，堪可作為認定\r\n    事實之依據。綜此，本件事證明確，被告犯行堪以認定，應\r\n    予依法論科。　　\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第185條之3第1項第1款之駕駛動力交\r\n    通工具而吐氣所含酒精濃度達每公升0.25毫克以上罪。　　\r\n　㈡被告早從92年起，於92年間共2犯（第一犯及第二犯）、95年\r\n    1犯（第三犯）、103年間共3犯（第四犯、第五犯及第六犯\r\n    ）、104年1犯（第七犯）、106年1犯（第八犯）體內酒精濃\r\n    度超出刑法標準仍駕駛動力交通工具上路之公共危險犯行，\r\n    經法院論罪科刑確定並執行完畢。又於109年2月間飲酒後騎\r\n    乘機車上路遇警攔查，由員警測得其吐氣酒精濃度值達每公升\r\n    0.32毫克（第九犯），其犯行經臺灣臺中地方法院109年度\r\n    交易字第381號判決判處有期徒刑7月確定，於110年2月28日\r\n    執行完畢出監。被告仍不知悔改，又於111年年1月間飲酒後\r\n    騎乘電動自行車上路遇警攔查，經員警測得其吐氣酒精濃度值\r\n    達每公升1.04毫克（第十犯），其犯行由臺灣苗栗地方法院\r\n    111年度交易字第42號判決判處有期徒刑8月確定，於112年6\r\n    月10日執行完畢出監，有臺灣高等法院被告前案紀錄表在卷\r\n    可參。是被告第九犯、第十犯酒駕受有期徒刑執行完畢後，\r\n    5年內故意再犯本件有期徒刑以上之罪，為累犯。經審酌被\r\n    告受前案有期徒刑執行完畢，理應生警惕作用，期待其返回\r\n    社會後能因此自我控管，詎未生警惕，且於前開案件執行完\r\n    畢不久，又犯相同罪名之本件酒後駕車犯行，本件已係其酒\r\n    後駕車之第十一犯，足見前開案件有期徒刑執行之成效不彰\r\n    ，其對刑罰之反應力顯然薄弱，惡性非輕，因認有加重其刑\r\n    之必要，爰依刑法第47條第1項規定，加重其刑（於本件主\r\n    文不再贅載「累犯」）。　　\r\n　㈢爰審酌被告前已有多次酒後駕車經法院論罪科刑之紀錄（構\r\n    成累犯部分不重複評價），竟仍不知警惕再犯本案，其罔顧\r\n    政府不斷宣導酒駕行為之惡性，社會輿論亦不斷譴責酒駕行\r\n    為，不顧行車安全又犯本案，加以其無視駕駛執照早於105\r\n    年間即遭監理機關吊銷，迄今未重新考領駕駛執照之事實，\r\n    本件還違規駕駛危險性甚高之大型貨車上路，更企圖於夜間\r\n    駕駛高速公路前往臺中，全然漠視往來公眾及駕駛人之生命\r\n    、身體及財產安全，果因此發生交通事故，應認被告法敵對\r\n    意識甚高，誠應非難。復考量被告犯後坦認犯行，兼衡卷內\r\n    資料所示及被告於本院審理時陳稱（見審交易卷第41頁）之\r\n    智識程度及家庭經濟狀況，暨被告犯罪動機、目的、手段、\r\n    所生危害等一切情狀，量處如主文所示之刑，以示懲儆。　\r\n    　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官林彥均提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 9　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n附錄本案所犯法條全文 \r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑\r\n，得併科 30 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2\r\n百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，\r\n得併科 1 百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩\r\n起訴處分確定，於十年內再犯第 1 項之罪因而致人於死者，處\r\n無期徒刑或 5 年以上有期徒刑，得併科 3 百萬元以下罰金；致\r\n重傷者，處 3 年以上 10 年以下有期徒刑，得併科 2 百萬元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e6%98%93%2c599%2c20250109%2c1.pdf"}