{"JID":"TPDM,113,審交簡,406,20250109,1","JYEAR":"113","JCASE":"審交簡","JNO":"406","JDATE":"20250109","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第406號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉旂瑞\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官提起公訴（113年度偵字第3\r\n3869號），因被告自白犯罪（113年度審交易字第670號），本院\r\n認宜以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n劉旂瑞犯尿液所含毒品達行政院公告之品項及濃度值以上而駕駛\r\n動力交通工具罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書所載「113年8月7日」均更\r\n    正為「113年8月27日」；證據部分補充「被告劉旂瑞於本院\r\n    審理時之自白（見本院審交易卷第33頁）」、「自願受採尿\r\n    同意書、自願受搜索同意書各1份（見偵卷第15、29頁）」\r\n    外，餘均引用檢察官起訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第185條之3第1項第3款之尿液所含毒\r\n    品達行政院公告之品項及濃度值以上而駕駛動力交通工具罪\r\n    。\r\n三、爰審酌被告明知毒品對人之意識能力具有影響，施用毒品後\r\n    駕車對一般道路往來之公眾具有高度危險性，卻不恪遵法令\r\n    ，雖悉毒品成分將降低駕駛人之專注、判斷、操控及反應能\r\n    力，於本件服用毒品後，尿液所含愷他命、去甲基愷他命分\r\n    別達185ng/mL、520ng/mL之情形下，仍率然駕駛自用小客車\r\n    行駛於道路，漠視公權力及往來人車之生命、身體、財產安\r\n    全，所為誠不足取，自應非難；惟念及被告犯後於本院坦認\r\n    犯行，已有悔意，堪認態度尚可，並考量其經警查獲前駕駛\r\n    車輛之時間、地點、自陳之智識程度及家庭經濟狀況（見本\r\n    院審交易卷第33頁）等一切情狀，量處如主文所示之刑，並\r\n    諭知易科罰金之折算標準，以資懲儆。\r\n四、查扣案之沾有第三級毒品愷他命濾嘴1個，固為本案查扣之\r\n    物品，惟本案係處罰被告不能安全駕駛之公共危險行為，上\r\n    開物品並非供本案犯行所用之物，爰不予宣告沒收，附此敘\r\n    明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官吳春麗提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33869號\r\n　　被　　　告　劉旂瑞　男　26歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號2樓\r\n　　　　　　　　　　　　居新北市○○區○○○路000號15樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因不能安全駕駛致交通危險罪案件，業經偵查終結，認\r\n應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉旂瑞於民國113年8月7日22時30分許為警採尿回溯96小時\r\n    內某時許，在不詳處所，以不明方式施用第三級毒品KETAMI\r\n    NE（下稱愷他命）後，已達不能安全駕駛動力交通工具之程\r\n    度，仍基於尿液所含毒品達行政院公告之品項及濃度值以上\r\n    而駕駛動力交通工具之犯意，於113年8月7日22時10分許前\r\n    當日某時許，駕駛車牌號碼000-0000號自用小客車上路，嗣\r\n    於113年8月7日22時10分許，行經臺北市大安區市○○道0段00\r\n    0號前為警攔查，並在其身上扣得沾有第三級毒品愷他命濾\r\n    嘴1支（毛重14.45公克，淨重微量無法磅秤），經其同意採\r\n    集尿液（檢體編號：0000000U0433）送鑑驗結果呈愷他命、\r\n    NORKETAMINE（下稱去甲基愷他命）陽性反應，而查獲上情\r\n    （無正當理由持有、施用第三級毒品部分，另由報告機關報\r\n    請臺北市政府警察局裁處）。\r\n二、案經臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告劉旂瑞於警詢及檢察事務官詢問時之供述 承認其於113年8月7日某時許駕駛上開車輛上路，嗣於行經臺北市大安區市○○道0段000號前為警攔查，在其身上扣得上開第三級毒品愷他命濾嘴1支，經其同意採集尿液之犯罪事實。 2 臺北市政府警察局大安分局搜索扣押筆錄影本、扣押物品目錄表影本、扣押物品清單影本、毒品證物照片2張、交通部民用航空局醫務中心航藥鑑字第0000000號毒品鑑定書影本1份 佐證員警在被告身上扣得上開上開第三級毒品愷他命濾嘴1支，經送左揭單位鑑定結果，檢出第三級毒品愷他命成分之事實。 3 臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告影本、行政院113年3月29日院臺法字第1135005739B號函暨附件「刑法第185條之3第1項第3款尿液確認檢驗判定檢出毒品品項及濃度值」各1份 佐證被告之尿液經左揭鑑定機構鑑定結果，呈愷他命、去甲基愷他命陽性反應，濃度（閾值）分別為185ng/mL、520 ng/mL，達行政院113年3月29日公告之品項及濃度值以上之事實。 \r\n二、核被告所為，係犯刑法第185條之3第1項第3款之尿液所含毒\r\n    品達行政院公告之品項及濃度值以上而駕駛動力交通工具罪\r\n    嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　7 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　14　　日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c406%2c20250109%2c1.pdf"}