{"JID":"TPDM,113,審原訴,134,20250110,1","JYEAR":"113","JCASE":"審原訴","JNO":"134","JDATE":"20250110","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審原訴字第134號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂泓毅\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第185\r\n09號），被告於準備程序中就被訴事實為有罪之陳述，經本院告\r\n以簡式審判程序之旨，並聽取當事人之意見後，經本院合議庭裁\r\n定，由受命法官獨任行簡式審判程序，並判決如下：\r\n　　主　　　文\r\n呂泓毅犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。\r\n如附表編號一所示偽造之印文及署押均沒收；如附表編號二所示\r\n偽造之工作證沒收之，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額。\r\n　　事實及理由\r\n一、按簡式審判程序之證據調查，不受第159條第1項之限制，刑\r\n    事訴訟法第273條之2定有明文，是於行簡式審判程序之案件\r\n    ，被告以外之人於審判外之陳述，除有其他不得做為證據之\r\n    法定事由外，應認具有證據能力，合先敘明。\r\n二、本件犯罪事實及證據，除起訴書犯罪事實欄一第3至4行「基\r\n    於三人以上共同詐欺取財、洗錢之犯意聯絡」補充更正為「\r\n    基於三人以上共同詐欺取財、行使偽造私文書、特種文書及\r\n    洗錢等犯意聯絡」、第6至9行「致陳瑩婷陷於錯誤，於附表\r\n    所示時間、地點，交付現金給蔣經衛、呂泓毅，蔣經衛、呂\r\n    泓毅旋將贓款交付不詳詐欺集團成員，藉此掩飾、隱匿犯罪\r\n    所得」更正為「致陳瑩婷陷於錯誤，允諾付款，呂泓毅則依\r\n    『真實姓名年籍不詳暱稱『電冰箱』之人指示，於附表編號2所\r\n    示時間、地點，向陳瑩婷出示偽造之海能國際投資股份有限\r\n    公司工作證，並向陳瑩婷收取如附表編號2所示款項，且出\r\n    示偽造之海能國際收款證明單據1紙（上有偽造之『海能國際\r\n    投資股份有限公司』、『王翔凱』印文及『王翔凱』署押（簽名\r\n    ）各1枚）予陳瑩婷收執，足生損害於陳瑩婷。呂泓毅再將\r\n    收得款項放置於『電冰箱』所指定之地點，由不詳詐欺集團成\r\n    員收取，以此方式製造金流斷點，隱匿前開詐欺犯罪所得」\r\n    ；證據部分補充被告呂泓毅於本院準備程序及審理中之自白\r\n    外，其餘犯罪事實及證據均引用如附件所示檢察官起訴書之\r\n    記載。\r\n三、應適用之法律及科刑審酌事由\r\n㈠、新舊法比較\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉本案被告行為後，洗錢防制法於民國113年7月31日修正公布\r\n    ，於同年0月0日生效施行。關於一般洗錢罪之構成要件及法\r\n    定刑度，本次修正前第2條規定：「本法所稱洗錢，指下列\r\n    行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃\r\n    避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿\r\n    特定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n    或其他權益者。三、收受、持有或使用他人之特定犯罪所得\r\n    。」修正後規定：「本法所稱洗錢，指下列行為：一、隱匿\r\n    特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定\r\n    犯罪所得之調查、發現、保全、沒收或追徵。三、收受、持\r\n    有或使用他人之特定犯罪所得。四、使用自己之特定犯罪所\r\n    得與他人進行交易。」是修正後擴張洗錢之定義範圍。而查\r\n    本案被告所為，係依指示將所收取之款項放置在指定地點供\r\n    詐欺集團不詳成員拿取之方式繳回詐欺集團，則其將財物交\r\n    付後，將無從追查財物之流向，使該詐欺所得財物之去向不\r\n    明，客觀上已製造該詐欺犯罪所得金流斷點，達成隱匿犯罪\r\n    所得之效果，妨礙該詐欺集團犯罪之偵查，本案無論修正前\r\n    後均構成洗錢防制法第2條之洗錢行為甚明，此部分自毋庸\r\n    為新舊法比較，合先敘明。\r\n　⒊同法修正前第14條第1項，為7年以下有期徒刑；於本次修正\r\n    後改列為第19條第1項，該項後段就洗錢財物或利益未達新\r\n    臺幣（下同）1億元者，處6月以上5年以下有期徒刑。又同\r\n    法第16條第2項規定，於前開修正後改列於第23條第3項，修\r\n    正前第16條第2項規定：「犯前四條之罪，在偵查及歷次審\r\n    判中均自白者，減輕其刑」，修正後第23條第3項則規定：\r\n    「犯前四條之罪，在偵查及歷次審判中均自白者，如有所得\r\n    並自動繳交全部所得財物者，減輕其刑；並因而使司法警察\r\n    機關或檢察官得以扣押全部洗錢之財物或財產上利益，或查\r\n    獲其他正犯或共犯者，減輕或免除其刑」，然因本案並無該\r\n    條後段規定之情形自無庸就此部分為新舊法比較。是修正前\r\n    第14條第1項依修正前第16條第2項減輕後，其最高刑度為6\r\n    年11月，而修正後第19條第1項後段依修正後第23條第3項前\r\n    段減輕後，其最高刑度為4年11月，其修正後之最高度刑較\r\n    修正前為輕。\r\n　⒋綜上，依綜合考量整體適用比較新舊法後，自以修正後新法\r\n    有利於被告，經比較新舊法結果，應依刑法第2條第1項後段\r\n    規定，整體適用修正後之上開規定。\r\n㈡、再113年7月31日制定公布，於同年0月0日生效施行之詐欺犯\r\n    罪危害防制條例第47條規定：「犯詐欺犯罪，在偵查及歷次\r\n    審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減\r\n    輕其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪\r\n    所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者\r\n    ，減輕或免除其刑」，該條例新增減輕或免除其刑之規定，\r\n    該減輕或免除規定刑法本身無規定且不相牴觸，故毋庸比較\r\n    新舊法而得逕予適用，先予敘明。\r\n㈢、變更起訴法條部分\r\n　⒈按偽造關於服務或其他相類之證書，足以生損害於公眾或他\r\n    人者，應論以刑法第212條之偽造特種文書罪；刑法第212條\r\n    所定偽造、變造「關於品行、能力、服務或其他相類之證書\r\n    、介紹書」罪，係指變造操行證書、工作證書、畢業證書、\r\n    成績單、服務證、差假證或介紹工作之書函等而言（最高法\r\n    院91年度台上字第7108號、71年度台上字第2761號判決意旨\r\n    參照）。本案被告利用共犯所提供QRCODE於超商下載列印製\r\n    作而偽造之海能國際投資股份有限公司（下稱海能公司）工\r\n    作證，由形式上觀之，係用以證明其職位或專業之意，均應\r\n    屬刑法規定之特種文書，被告之行為自屬偽造特種文書甚明\r\n    。故被告持偽造之海能公司工作證，向告訴人陳瑩婷出示之\r\n    行為，自屬行使偽造特種文書之犯行無訛。\r\n　⒉再刑法第210條所謂之「私文書」，乃指私人制作，以文字或\r\n    符號為一定之意思表示，具有存續性，且屬法律上有關事項\r\n    之文書而言（參照最高法院79年台上字第104號判決）。被\r\n    告所交付與共犯製作之海能國際收款證明單據1紙予告訴人\r\n    ，該收據係私人間所製作之文書，用以表示海能公司收取告\r\n    訴人現金之意，具有存續性，且有為一定意思表示之意思，\r\n    應屬私文書。是被告交付偽造收據之行為，依前揭見解，自\r\n    屬行使偽造私文書之犯行甚明。\r\n　⒊起訴意旨雖漏未論列上揭行使偽造私文書及特種文書等罪，\r\n    然前開部分與被告所犯詐欺取財、洗錢部分，有想像競合犯\r\n    之裁判上一罪關係，為本件起訴效力所及，並經本院補充告\r\n    知罪名（見本院卷第104頁、第115頁），無礙於被告訴訟上\r\n    防禦權，爰依法變更起訴法條。\r\n㈣、是核被告所為，係犯刑法第216條、第210條之行使偽造私文\r\n    書罪、同法第216條、第212條之行使偽造特種文書罪、同法\r\n    第339條之4第1項第2款之三人以上共同詐欺取財罪及洗錢防\r\n    制法第19條第1項後段之洗錢罪。\r\n㈤、被告及其共犯偽造印文、署押之行為，係偽造私文書之階段\r\n    行為，偽造私文書及偽造特種文書之低度行為，分別為行使\r\n    偽造私文書及特種文書之高度行為所吸收，均不另論罪。再\r\n    本案既未扣得與附表編號一所示印文內容、樣式一致之偽造\r\n    印章，參以現今科技發達，縱未實際篆刻印章，亦得以電腦\r\n    製圖軟體模仿印文格式列印或其他方式偽造印文圖樣，是依\r\n    卷內現存事證，無法證明上揭收據內偽造之印文確係透過偽\r\n    刻印章之方式蓋印偽造，則尚難認另有偽造前開印文印章犯\r\n    行或偽造印章之存在，併此敘明。\r\n㈥、被告與「電冰箱」及其他詐欺集團成員間，就本案上揭犯行\r\n    ，分別具有相互利用之共同犯意，並各自分擔部分犯罪行為\r\n    ，故其等就前揭犯行具有犯意聯絡及行為分擔，均應論以共\r\n    同正犯。\r\n㈦、被告上開行為間具有行為局部、重疊之同一性，應認所犯係\r\n    以一行為同時犯數罪，為想像競合犯，應依刑法第55條規定\r\n    ，從一重依刑法第339條之4第1項第2款之三人以上共同詐欺\r\n    取財罪處斷。\r\n㈧、查本案偵查中司法警察及檢察官雖漏未訊問被告是否坦承犯\r\n    行，致被告未及自白，惟其對於其詐欺犯行構成要件事實於\r\n    警詢均已供述詳實，且其既於本院準備程序及審理中均自白\r\n    犯行，自不能僅因偵查中漏未訊問其是否認罪，而認其未於\r\n    偵查中自白。又被告供稱無犯罪所得，卷內亦無證據證明其\r\n    有犯罪所得，爰依詐欺犯罪危害防制條例第47條前段規定減\r\n    輕其刑。並寬認其合於洗錢防制法第23條第3項前段規定之\r\n    減刑事由。而輕罪之減輕其刑事由若未形成處斷刑之外部性\r\n    界限，自得將之移入刑法第57條或第59條之科刑審酌事項內\r\n    ，列為是否酌量從輕量刑之考量因子（109年度台上字第393\r\n    6號刑事判決意旨參照），併予敘明。\r\n㈨、爰以行為人之責任為基礎，審酌被告本案以假名假冒投資公\r\n    司人員名義行使偽造私文書、特種文書之方式向被害人收取\r\n    詐欺款項後轉交而隱匿詐欺犯罪所得之行為情節及被害人所\r\n    受損害20萬元，兼衡被告坦承犯行之犯後態度，自承目前在\r\n    監，無經濟能力賠償，告訴人經本院傳喚並未到庭，亦未以\r\n    書面表示意見，及被告合於前開輕罪之減刑事宜之量刑有利\r\n    因子，並參酌其高中肄業之智識程度，自述之前從事水電工\r\n    作，當時月薪5萬元，無需扶養之人之生活狀況等一切情狀\r\n    ，量處如主文所示之刑，以示懲儆。\r\n㈩、不予併科罰金之說明：\r\n　　按為符合罪刑相當及公平原則，為免倘併科輕罪之過重罰金\r\n    刑產生評價過度而有過苛之情形，法院依刑法第55條但書規\r\n    定，得適度審酌在符合比例原則之範圍內，裁量是否再併科\r\n    輕罪之罰金刑，俾調和罪與刑，使之相稱，且充分而不過度\r\n    （最高法院111年度台上字第977號判決意旨參照）。本件被\r\n    告就想像競合所犯輕罪即一般洗錢罪部分，有「應併科罰金\r\n    」之規定，然本院審酌被告侵害法益之類型與程度、資力及\r\n    因犯罪所保有之利益，以及對於刑罰儆戒作用等各情，在符\r\n    合比例原則之範圍內，量處如主文所示之刑已屬充分且並未\r\n    較輕罪之法定最輕刑及併科罰金為低，爰裁量不再併科洗錢\r\n    防制法之罰金刑，俾調和罪與刑，使之相稱，充分而不過度\r\n    。\r\n四、沒收部分\r\n㈠、本案被告所交付偽造「海能國際收款證明單據」上如附表編\r\n    號一所示偽造之印文、署押，不問屬於犯人與否，均應依刑\r\n    法第219條規定，諭知沒收。至於該偽造之「海能國際收款\r\n    證明單據」，因已交付予告訴人收執而非屬被告所有，爰不\r\n    予宣告沒收。\r\n㈡、又刑法第2條第2項前段明文沒收適用裁判時之法律，而113年\r\n    0月0日生效施行之詐欺犯罪危害防制條例第48條第1項規定\r\n    ，供犯罪所用之物，不問屬於犯罪行為人與否均沒收之。未\r\n    扣案如附表編號二所示偽造之海能公司工作證，為供本案犯\r\n    行所用之物，不問屬於犯人與否，均依前開規定，諭知沒收\r\n    之。並依刑法第38條第4項規定，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n㈢、而被告供稱本案犯行並未獲得報酬等語，卷內亦無證據證明\r\n    其有犯罪所得，自無從諭知沒收。\r\n㈣、又113年0月0日生效施行之洗錢防制法第25條第1項規定，考\r\n    其立法意旨係為阻斷金流並避免經查獲之洗錢財物無法沒收\r\n    。審酌本案依卷內證據資料，被告尚非主謀，且已將洗錢財\r\n    物轉交，既未查獲該洗錢財物，已無從於本案阻斷金流，如\r\n    對被告已轉交之財物沒收，顯有過苛，爰依刑法第38條之2\r\n    第2項規定不予沒收。\r\n五、起訴書雖記載被告「加入」詐欺集團等語，即認被告上揭犯\r\n    行同時另涉犯組織犯罪防制條例第3條第l項後段之參與犯罪\r\n    組織罪嫌。惟被告於本案113年11月1日繫屬前，已因加入同\r\n    一詐欺集團擔任取款車手而涉加重詐欺及洗錢之犯行，經臺\r\n    灣士林地方檢察署檢察官以113年度偵字第13655號起訴，於\r\n    113年8月5日繫屬於臺灣士林地方法院，且經該院以113年度\r\n    審訴字第1271號判處罪刑，已於113年11月7日確定，有前開\r\n    案件判決書、臺灣高等法院被告前案紀錄表及本院公務電話\r\n    紀錄在卷可查。自無從將一參與犯罪組織行為割裂再另論一\r\n    參與犯罪組織罪，此部分本應諭知免訴。惟此部分與被告上\r\n    開所犯三人以上共同欺取財犯行，有想像競合之裁判上一罪\r\n    關係，爰不另為免訴之諭知。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項、第300條，洗錢防制法第19條\r\n第1項後段、第23條第3項前段，詐欺犯罪危害防制條例第47條前\r\n段、第48條第1項，刑法第2條第1項後段、第11條、第216條、第\r\n210條、第212條、第339條之4第1項第2款、第28條、第55條、第\r\n219條、第38條第4項，刑法施行法第1條之1第1項，判決如主文\r\n。\r\n本案經檢察官謝承勳提起公訴，檢察官陳思荔到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附表\r\n編號 沒收 一 偽造「海能國際收款證明單據」上偽造之：「海能國際投資股份有限公司」、「王翔凱」印文各1枚、「王翔凱」署押（簽名）1枚 二 海能公司工作證1張（未扣押） \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18509號\r\n　　被　　　告　蔣經衛　男　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺東縣○○鄉○○村○○路00號\r\n　　　　　　　　　　　　居新北市○○區○○街000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　許家豪律師(法律扶助)\r\n　　被　　　告　呂泓毅　男　22歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0號10\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　(另案在法務部○○○○○○○○羈　　　　　　　　　　　　 押中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、蔣經衛、呂泓毅加入真實姓名年籍不詳之人組成之三人以上\r\n    詐欺集團，擔任取款車手，並分別與詐欺集團成員共同意圖\r\n    為自己不法之所有，基於三人以上共同詐欺取財、洗錢之犯\r\n    意聯絡，由詐欺集團成員於民國112年12月起，建置虛假之\r\n    「海能國際」股票投資平台，並透過LINE通訊軟體慫恿陳瑩\r\n    婷至上開平台投資股票云云，致陳瑩婷陷於錯誤，於附表所\r\n    示時間、地點，交付現金給蔣經衛、呂泓毅，蔣經衛、呂泓\r\n    毅旋將贓款交付不詳詐欺集團成員，藉此掩飾、隱匿犯罪所\r\n    得。\r\n二、案經陳瑩婷訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告蔣經衛、呂泓毅於警詢及偵查中供述 被告2人坦承犯行。 2 證人即告訴人陳瑩婷於警詢之證述 告訴人遭詐欺集團成員詐欺之過程，被告2人向其取款之過程。 3 告訴人手機中之截圖 告訴人與詐欺集團成員聯繫過程。 4 被告2人交付之收據影本 被告2人向告訴人取款。 5 監視器影像截圖 被告2人向告訴人取款之過程。 \r\n二、被告2人行為後，洗錢防制法於113年7月31日修正公布，於1\r\n    13年8月2日施行，修正後之洗錢防制法第19條第1項（原第1\r\n    4條第1項）後段就未達新臺幣（下同）1億元洗錢行為之刑\r\n    責由7年以下有期徒刑，併科500萬元以下罰金，修正為6月\r\n    以上5年以下有期徒刑，併科5000萬元以下罰金，是以修正\r\n    後之洗錢防制法對被告2人較為有利。\r\n三、核被告2人所為，均係犯刑法第339條之4第1項第2款之三人\r\n    以上共同詐欺取財、洗錢防制法第19條第1項後段洗錢等罪\r\n    嫌。被告2人與詐欺集團成員間，就上開犯行，有犯意聯絡及行\r\n    為分擔，為共同正犯。又被告2人各係一行為同時觸犯上開罪\r\n    名，為想像競合犯，應分別從一重之三人以上共同詐欺取財\r\n    罪處斷。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 謝承勳\r\n本件正本證明與原本無異　　　　　　　　　　　　　　　　　\r\n中　　華　　民　　國 　113　　年　　10　　月　　29　　日\r\n　　　　　　　　　　　　　　　書　記　官　張家瑩\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表\r\n編號 面交車手 交付時間 交付地點 交付金額(新臺幣元) 1 蔣經衛 113年1月23日9時30分 臺北市○○區○○街00○0號 27萬 2 呂泓毅 113年2月21日10時20分 臺北市○○區○○○路000號 20萬","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e8%a8%b4%2c134%2c20250110%2c1.pdf"}