{"JID":"TPDM,114,交簡,137,20250123,1","JYEAR":"114","JCASE":"交簡","JNO":"137","JDATE":"20250123","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第137號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳元貴\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第40780號），本院判決如下：\r\n　　主　文\r\n陳元貴犯服用毒品致不能安全駕駛而駕駛動力交通工具罪，處有\r\n期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、陳元貴於民國113年10月22日晚間9時許，在臺北市○○區○○路\r\n    000巷0號，施用第二級毒品甲基安非他命（所涉施用毒品犯\r\n    行，另經檢察官為緩起訴處分）後，其明知施用甲基安非他\r\n    命後，將影響駕駛動力交通工具之注意力及控制力，竟仍於\r\n    施用毒品後之同日晚間10時4分許，藥效尚未達完全退除，\r\n    仍屬不能安全駕駛動力交通工具之狀態，基於服用毒品而駕\r\n    駛動力交通工具之犯意，騎乘車牌號碼000-000號重型機車\r\n    上路，行經臺北市○○區○○路0號前，為警查覺上開機車車牌\r\n    業已註銷而攔查，另經其同意採集尿液送驗後，結果呈安非\r\n    他命（1480ng/ml）、甲基安非他命（32880ng/ml）陽性反\r\n    性，始悉上情。案經臺北市政府警察局中山分局報請臺灣臺\r\n    北地方檢察署檢察官偵查後聲請簡易判決處刑。\r\n二、證據：\r\n　㈠被告陳元貴於警詢及偵查中之自白（見偵查卷第27至30頁、\r\n    第119至120頁）。\r\n　㈡臺灣尖端先進生技醫藥股份有限公司113年11月5日濫用藥物\r\n    檢驗報告（檢體編號：0000000U1640）、濫用藥物尿液檢驗\r\n    檢體真實姓名對照表各1紙（見偵查卷第33至35頁）。\r\n三、論罪科刑：\r\n　㈠罪名：　　\r\n　  核被告所為，係犯刑法第185條之3第1項第3款之服用毒品致\r\n    不能安全駕駛罪。\r\n　㈡累犯不予加重之理由：\r\n　⒈依照司法院釋字第775號解釋意旨及刑事訴訟法第161條第1項\r\n    規定可知，檢察官就前階段被告構成「累犯事實」負擔主張\r\n    及舉證責任，並就後階段被告依累犯規定「加重其刑事項」\r\n    負擔主張及說明責任（最高法院110年度台上大字第5660號\r\n    裁定意旨參照）。\r\n　⒉被告前施用毒品案件，經臺灣新北地方法院以104年度簡字第\r\n    3296號判處有期徒刑6月確定，並與其前所犯其他案件接續\r\n    執行，於108年11月6日假釋出監，於109年6月13日假釋期滿\r\n    未經撤銷視為執行完畢等情，業據檢察官於聲請簡易判決處\r\n    刑書犯罪事實欄主張明確，檢察官並已提出全國刑案資料查\r\n    註表作為被告構成累犯事實之證據（見偵查字卷第81至101\r\n    頁），是檢察官所舉上開累犯事實之證據，應足供本院據以\r\n    認定被告構成累犯之依據。\r\n　⒊又聲請簡易判決處刑書亦就構成累犯事實後階段之「應加重\r\n    其刑之事項」，請求本院審酌是否有累犯加重之情形，堪認\r\n    檢察官就累犯應加重其刑之事項，已有所主張。惟本院審酌\r\n    被告於本案所犯服用毒品致不能安全駕駛動力交通工具罪，\r\n    在立法體例上係列於刑法第11章「公共危險罪」之內，其著\r\n    重於保護社會法益之用意甚明，且依該法條最早於88年4月2\r\n    1日新增訂之立法理由亦明定：「為維護交通安全，增設服\r\n    用酒類或其他相類之物過量致意識模糊駕駛交通工具之處罰\r\n    規定，以防止交通事故之發生。」等語，益見該罪之本質係\r\n    為了維護社會大眾之交通安全，而非兼顧保護行為人施用毒\r\n    品行為本身所侵害之法益甚明，此與立法者對於單純施用第\r\n    一、二級毒品之罪行，除依毒品危害防制條例第1條明定在\r\n    於維護國民身心健康之社會法益之外，亦兼顧施用毒品者身\r\n    心健康之個人法益，針對初犯或3年以上再犯施用毒品者施\r\n    以觀察勒戒、強制戒治保安處分程序（參見同條例第20條規\r\n    定），顯然有所差異，可見其二者罪質並非相同。再者服用\r\n    毒品致不能安全駕駛動力交通工具罪之犯罪手段著重於行為\r\n    人無法安全駕駛動力交通工罪，與施用毒品罪之犯罪手段在\r\n    於服用毒品，亦有不同，且其犯罪情節、有無被害人均有所\r\n    不同，難以被告前有施用毒品前科，遽認其對於刑罰之反應\r\n    力薄弱並具相當之惡性，而有再延長其受矯正教化期間之必\r\n    要，爰不依刑法第47條第1項規定加重其刑。　\r\n　㈢量刑：\r\n　　爰以行為人之責任為基礎，本院審酌被告明知服用毒品對人\r\n    之意識能力具有不良影響，服用毒品後駕車對一般往來之公\r\n    眾及駕駛人自身皆有高度危險性，竟罔顧公眾安全、漠視自\r\n    己安危，仍為本案犯行，所為誠屬不該；惟念其坦承犯行，\r\n    兼衡其自承國中畢業之智識程度、經濟勉持之生活狀況（見\r\n    偵查卷第23頁被告警詢筆錄受詢問人欄），暨其犯罪之動機\r\n    、目的、手段、造成危害之程度及素行等一切情狀，量處如\r\n    主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\r\n四、依刑事訴訟法第449條第1項前段、第3項，逕以簡易判決處\r\n    刑如主文。　\r\n五、本案經檢察官吳春麗聲請以簡易判決處刑。　　\r\n六、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n　　上訴狀，上訴於本院第二審合議庭（須附繕本）。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第十三庭　法　官　林鈺珍\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文： \r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c137%2c20250123%2c1.pdf"}