{"JID":"TPDM,112,審易,941,20250107,2","JYEAR":"112","JCASE":"審易","JNO":"941","JDATE":"20250107","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度審易字第941號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  杜獻科\r\n\r\n\r\n指定辯護人  本院公設辯護人沈芳萍  \r\n上列被告因竊盜案件，經檢察官提起公訴（112年度偵緝字第460\r\n號），本院判決如下：\r\n　　主　文\r\n杜獻科無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告杜獻科於民國111年7月1日20時30分許\r\n    ，至臺北市○○區○○街000號前方廣場文創市集由告訴人王子\r\n    瑄擺放之飾品攤位，向告訴人購買太陽石手鍊1條、煙嘴1個\r\n    ，告訴人另贈送紫水晶手鍊1條，被告即要求告訴人將太陽\r\n    石手鍊、紫水晶手鍊拆開混搭重串，雙方談妥購買商品及改\r\n    線費用為新臺幣（下同）1200元時，詎被告竟意圖為自己不\r\n    法之所有，於告訴人將手鍊穿線完成放置在攤位後，趁告訴\r\n    人服務其他客人無暇注意之際，除拿取上開手鍊及煙嘴外，\r\n    另徒手竊取攤位上之手鍊3條（價值共1800元），僅留下500\r\n    元現金即逃離該處。經告訴人發覺報警處理，始循線查悉上\r\n    情。因認被告涉犯刑法第320條第1項之竊盜罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無\r\n    證據能力、未經合法調查之證據，不得作為判斷之依據，刑\r\n    事訴訟法第154條第2項、第155條第2項分別定有明文。又不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，復為\r\n    刑事訴訟法第301條第1項所明文規定。次按事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，為裁判基礎（最高法院40年台上字第\r\n    86號判決意旨參照）。又認定犯罪事實，所憑之證據，雖不\r\n    以直接證據為限，間接證據亦包括在內，然無論直接或間接\r\n    證據，其為訴訟上之證明，須於通常一般之人均不致於有所\r\n    懷疑，而得確信其為真實之程度者，始得據之為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，\r\n    即無從為有罪之認定（最高法院76年台上字第4986號判決意\r\n    旨參照）。\r\n三、公訴人認被告涉犯刑法第320條第1項竊盜罪嫌，係以被告之\r\n    供述、證人即告訴人王子瑄之證述、告訴人提供之被告IG頁\r\n    面及照片截圖、告訴人提供遭竊之手鍊照片等為其論據。訊\r\n    據被告固不否認其有於案發時在告訴人擺設之攤位購物，惟\r\n    堅詞否認有何竊盜犯行，辯稱：我沒有向告訴人購買太陽石\r\n    手鍊，太陽石手鍊是我打卡IG獲得的，我當時是只有購買煙\r\n    嘴，我認為煙嘴500元太貴，但告訴人不給我殺價，她就說\r\n    那送我一條紫水晶手鍊。我有要求告訴人重新混搭太陽石與\r\n    紫水晶手鍊，因為這兩條手鍊太小了，我就說要兩條穿一條\r\n    ，告訴人答應了，但告訴人沒有跟我說重新混搭的價格等語\r\n    。經查：\r\n　㈠被告於111年7月1日20時30分許，在臺北市○○區○○街000號前\r\n    方廣場由告訴人王子瑄擺放之飾品攤位，向告訴人購買煙嘴\r\n    1個，被告當場給付500元，除了前揭煙嘴1個外，被告另有\r\n    帶走1條太陽石手鍊與1條紫水晶手鍊重串之手鍊等情，業據\r\n    被告坦承不諱（見偵緝卷第48頁；本院卷第148至149頁），\r\n    且經證人王子瑄、洪嘉禧分別證述在卷（見偵卷第55至56頁\r\n    ；本院卷第223頁），是此部分事實首堪認定。\r\n　㈡起訴意旨雖稱被告「徒手竊取攤位上之手鍊3條（價值共1800元）」，惟此節僅有證人王子瑄警詢及偵訊中之證述為憑，並無其他證據可證明被告有竊取價值共1800元之手鍊3條。而查，證人王子瑄雖於偵查中具結證稱：當天我擺攤的位子旁邊是座位區，被告從7點多就到我們的攤位，一直待到9點左右，因為我們攤位有打卡換手鍊的活動，被告有先加入IG換了一條紫水晶手鍊，但被告還想要拗我們再送2條太陽石手鍊，我們沒有答應，當時是我及老闆娘洪嘉禧，被告挑了一個太陽石手鍊及煙嘴並要求我把水晶手鍊拆開與他買的太陽石手鍊混搭重串，我就在服務區幫他改線，所以他應該要付一個手鍊、一個煙嘴及改線的錢，總共的價格為1200元，其中改線的費用為400元，太陽石手鍊300元，煙嘴500元。我在改線時被告繼續和洪嘉禧一直講話及看商品，不斷的拗洪嘉禧再送手鍊，直到我改完線把2條手鍊及煙嘴放在桌面上，我就去服務其他客戶，我看到被告拿了他買的商品，另外在手鍊區的盒子，抓了幾條手鍊就往電影院的方向跑，我發現不對，先看到桌上有500元，我就問是誰給的，攤位的客人說是被告給的，我立即往被告逃跑的方向追，但被告特別躲起來讓我追不到，事後我清點手鍊區的商品，發現少了3條。被告偷走3條手鍊，而且還有700元未付等語（見偵卷第55至56頁）；其於本院審理中卻具結證稱：「（問：在當天晚上8點30分時，在庭被告有無到你們攤位買東西？）有。過程是被告6點半就坐上我們攤位旁邊，到8點半才確定他要買哪些東西，且這些商品有包含我們的客製化商品、及價格多少，被告付款時付了他說要買的翡翠煙嘴500元，他沒有付他拿的其他水晶的錢及我們幫他加工的錢，之後就往漢中街後面跑。當時我們工作人員有喊他並追上去，但沒有人找到被告，其他客人追進去時被告就不知所向。（問：你剛才說其他水晶的錢請具體說明？）有二串太陽石水晶、一串紫水晶，三串紫水晶被告有說希望我們幫他加工、重串，我們當下有說明這樣需要付加工的錢，且水晶一串可贈送，其他兩串要付錢，被告也知道。我當時講可以送的是一條太陽石水晶。（問：一條太陽石水晶多少錢？）賣價500至700元。（問：紫水晶價格？）一樣500至700元。（問：被告當時拿走的太陽石水晶及紫水晶價值多少？）依照水晶及加工的錢是1400至1600元」、「（問：你在偵查時說打卡換手鍊的活動是贈送紫水晶手鍊，與你今日陳述是贈送太陽石手鍊不同，何者為真？）兩者都是真的，這跟被告證詞有關。（問：打卡到底是贈送紫水晶還是太陽石水晶？）打卡是贈送太陽石水晶，但被告希望我們送他紫水晶，因為價值較高。（問：所以從被告看上他看上的商品及他要求加工，是你還是洪嘉禧招呼被告？）加工由我，招呼被告由洪嘉禧。（問：你當時有無跟被告說要加工重串手鍊的費用？）招呼的是洪嘉禧，所以是洪嘉禧去陳述。（問：所以你沒跟被告說加工的費用？）不宜回答，前面已經陳述過」、「（問：你在偵查中說當時要重串的是被告挑的太陽石手鍊跟一條贈送的紫水晶手鍊，你今天所說是兩條太陽石手鍊加上一條紫水晶手鍊共三條，重串的到底是幾條手鍊？你陳述不一，有何意見？）前面說的是被告購買三條水晶，沒有說重串幾條。我在警詢時有說被告重串的是紫水晶跟太陽石，所以我前後敘述是合理通順的。（問：當天被告究竟是購買幾條水晶手鍊、幾條太陽石手鍊？）當天被告他打卡，他希望我們送他一條太陽石水晶，但後來他又看到紫水晶，所以他問能否送他紫水晶，我們回他擇一，並且他要求我們將兩串水晶重串，後來又拿出另一支手機說他要打卡再送一條太陽石，但我們並沒有收到他的打卡行為，要跟他收款、確認時他就逃逸了」等語（見本院卷第214、216、217頁），則證人王子瑄於偵查於本院審理中之證述，就被告究竟應該付「幾條」手鍊的費用、贈送的是「何種手鍊」、手鍊的金額、被告竊取幾條手鍊等節，均不一致，且其上開偵訊及本院審理中之證述，亦與警詢時之證述均不符（警詢中證稱：遭竊取的是1個紫水晶手鍊、2個太陽石手鍊。紫水晶手鍊價值600元、太陽石手鍊價值600元。總損失共1800元整等語，見偵卷第18頁），證人王子瑄之證述既有前後不一致之情形，實難僅以其證述認定客觀事實為何。\r\n　㈢又證人洪嘉禧於本院審理中具結證稱：「（問：被告之後確認要購買的商品，可是需要加工製作，是與你接洽還是與王子瑄接洽？）是跟我接洽，但是是王子瑄製作。（問：請你敘述被告最後要購買的商品及價格？）被告要買的翡翠煙嘴原本是690元，但是我們給他500元。就只有買煙嘴。（問：所以你不清楚被告有要購買的水晶手鍊還是有加工的部分也不清楚？）我們活動有送手鍊，這些要改手圍、做設計，但被告還沒付就先離開了。（問：你有跟被告提到加工的價格？還是都由王子瑄跟被告接洽的？）我不太記得了，市場上加工都是需要價格。因為還沒來得及算總數，交易還沒結束，我們還來不及提加工的價格。（問：據被告供稱，太陽石手鍊是打卡IG獲得的，他當時只有要購買煙嘴，他認為煙嘴500元太貴，告訴人不給他殺價，就送他另一條紫水晶手鍊，你有何意見？）是。但被告拿了不止一條紫水晶。（問：當時被告離開攤位時是如何離開？）我當時低頭做手工，是我客人提醒我的。客人說那個人付錢了嗎？他已經跑了耶。我立刻站起來找，我原本以為只是離開座位，因為當時客人挺多，我無法顧及到每個客人狀況，我已經盡可能服務每位客人，所以當時我正服務得客人告訴我時，我只知道我抬頭看時被告已經不見了。（問：在攤位上有無看到錢？）沒有。之前500元就已經交給我。但被告後續紫水晶及加工費都還沒算。（問：當時你們有促銷打卡送太陽石水晶？）送太陽石水晶或紫水晶手鍊，其實原本就已經送被告一條，但被告拿了不只一條。（問：你們當時有查被告實際上有無打卡嗎？）有，被告在我面前打卡，所以被告原本就可以拿一條太陽石水晶或紫水晶。被告跟我殺價我說不能再殺，最多只能額外再送一條水晶。（問：就你印象所及被告離開時，有幾條水晶不見了？）我沒印象，但肉眼可見小木盒中的水晶手鍊少了，但我沒有去數少幾條。（問：少的數量中有包含你們預計送被告的紫水晶嗎？）不包含我們要送的。（問：你們預計送被告紫水晶的部分是拿去加工的那兩條？）應該是兩條以上。（問：被告有要求要混搭兩條，那兩條是被告購買還是你們贈送？）我們送的。（問：攤位是你當老闆還是王子瑄當老闆？）我跟王子瑄都可以作主。（問：被告當時過去攤位時是先跟誰詢價或詢問？）我。（問：所以你當時已經有明確答應免費送被告一條太陽石及紫水晶手鍊？）是。（問：太陽石手鍊是IG打卡送的？紫水晶手鍊是購買煙嘴額外贈送？）是。是。（問：你們事後有無清點共少幾條手鍊？）點貨不是我在點，是王子瑄在點。（問：所以應該跟被告所收費用除煙嘴500元以外，不用再另外收費？）除500元以外，被告應該要再付設計費及改線費及被告拿走的其他的紫水晶手鍊的錢。（問：被告當時是跟誰說要把兩條手鍊重新混搭？）跟我說。（問：混搭的動作是王子瑄做？）是。被告沒跟我說兩條要混搭成幾條，因為後面是王子瑄跟他接洽，所以最後做成幾條我不確定。（問：你有無聽到王子瑄跟被告在講改線的費用？）我沒聽到。因為我正在忙」等語（見本院卷第221至225頁）。則被告究竟是因何原因獲得贈送紫水晶手鍊、被告總共獲贈幾條手鍊、有無人明確向被告提及加工費用、被告是如何付500元等節，證人王子瑄、洪嘉禧之說法均不相符，復無其他證據可為佐證，實無從逕認何人所述為真，亦無法以證人王子瑄、洪嘉禧之證詞互相勾稽而得出事實全貌。\r\n　㈣本案除證人王子瑄、洪嘉禧之證述外，並無其他證據可證明\r\n    被告有竊取證人王子瑄、洪嘉禧攤位上之手鍊，然證人王子\r\n    瑄之證詞有前後不一且與證人洪嘉禧之證詞多所不符之處，\r\n    尚無法以證人王子瑄、洪嘉禧之證詞認定客觀事實而逕認被\r\n    告確有竊取攤位上之手鍊。且被告所述「買煙嘴獲贈紫水晶\r\n    手鍊」、「沒有向伊說重新混搭的價格」等節，與證人洪嘉\r\n    禧所述相符，則被告所辯並非全然子虛。又縱證人王子瑄、\r\n    洪嘉禧之攤位確有短少手鍊，以案發時手鍊係擺在開放式攤\r\n    位上，攤位上顧客眾多，證人王子瑄、洪嘉禧無暇顧及每人\r\n    動態之情形，亦難認短少之手鍊一定是被告所竊取。綜上所\r\n    述，本案尚乏證據可證被告確有為公訴意旨所述之竊盜犯行\r\n    ，自不能以竊盜罪相繩。不能證明被告犯罪，應為被告無罪\r\n    之諭知。\r\n四、末按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，\r\n    被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判\r\n    決，刑事訴訟法第306條定有明文。本案被告經合法傳喚，\r\n    於本院113年2月1日審理期日無正當理由不到庭，有本院送\r\n    達證書、113年2月1日之報到單及審判筆錄在卷可查（見本\r\n    院卷第101至117頁），而本院認本案係應諭知無罪之案件，\r\n    揆諸上揭規定，爰不待其陳述，逕為一造辯論判決，附此敘\r\n    明。　　\r\n據上論斷，應依刑事訴訟法第301條第1項前段、第306條，判決\r\n如主文。\r\n本案經檢察官林鈜鎰偵查起訴，檢察官陳孟黎、盧慧珊、劉文婷\r\n、李豫雙、邱曉華到庭執行公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e5%af%a9%e6%98%93%2c941%2c20250107%2c2.pdf"}