{"JID":"TPDM,113,審簡,2158,20250108,1","JYEAR":"113","JCASE":"審簡","JNO":"2158","JDATE":"20250108","JTITLE":"妨害性隱私及不實性影像罪","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2158號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  施俊瑋\r\n\r\n\r\n\r\n選任辯護人  雷皓明律師\r\n            張嘉淳律師\r\n上列被告因妨害性隱私及不實性影像案件，經檢察官提起公訴（\r\n112年度偵字第27763號），被告自白犯罪（113年度審易字第149\r\n7號），本院認為宜以簡易判決處刑，爰不經通常審判程序，逕\r\n以簡易判決處刑如下：\r\n　　主　文\r\n施俊瑋犯無故攝錄他人性影像未遂罪，處有期徒刑參月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。\r\n未扣案如附表所示之物沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案事實及證據，除起訴書犯罪事實欄一第1行所載「基於\r\n    未經他人同意無故以攝錄其性影像之犯意」，更正為「基於\r\n    無故攝錄他人性影像之犯意」、同欄一第7行所載「手機」，\r\n    補充更正為「手持蘋果廠牌iPhone14行動電話1支」；證據\r\n    部分增列「被告施俊瑋於本院審理時之自白（見本院審易卷\r\n    第80頁）」外，其餘均引用起訴書之記載（如附件）。\r\n二、論罪科刑：　　\r\n（一）核被告所為，係犯刑法第319條之1第4項、第1項之無故攝\r\n      錄他人性影像未遂罪。\r\n（二）刑之減輕事由：\r\n　　　被告已著手無故攝錄他人性影像行為之實行，惟尚未得逞\r\n      即遭告訴人A女察覺，為未遂犯，依刑法第25條第2項之規\r\n      定，按既遂犯之刑減輕之。\r\n（三）爰以行為人之責任為基礎，審酌被告為滿足私慾，無故持\r\n      行動電話欲竊錄告訴人身體隱私部位之性影像，幸經告訴\r\n      人及時察覺而未能得逞，實有不該；惟念被告犯後坦承犯\r\n      行，併參酌被告於本院審理時自陳其為大學畢業之智識程\r\n      度、目前從事研究助理之工作、須賺錢貼補家用之家庭經\r\n      濟生活狀況（見本院審易卷第81頁），暨衡以被告之素行\r\n      、犯罪動機、目的、手段等一切情狀，量處如主文第1項\r\n      所示之刑，並諭知易科罰金之折算標準。\r\n（四）不予宣告緩刑之說明：\r\n　　　至被告及其辯護人雖請求本院為緩刑之宣告，而查被告前\r\n      未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺灣高等\r\n      法院被告前案紀錄表在卷可稽（見本院審易卷第13頁），\r\n      固合於刑法第74條第1項第1款得宣告緩刑之要件，然考量\r\n      被告迄未與告訴人達成和（調）解，亦未獲告訴人之諒解\r\n      ，本院審酌上情，認本案所宣告之刑實無暫不執行為適當\r\n      之情形，爰不予宣告緩刑。\r\n三、沒收與否之說明：\r\n（一）查，被告係以其所有之如附表所示行動電話欲竊錄告訴人\r\n      之性影像，此據被告於警詢及本院審理時自陳在卷（見偵\r\n      卷第17頁，本院卷第82頁），雖被告未實際攝得告訴人之\r\n      性影像，而非性影像之附著物及物品，尚無從依刑法第31\r\n      9條之5規定宣告沒收，然上開行動電話仍屬供被告為本案\r\n      犯行所用之物，且卷內並無證據證明業已滅失，自應依刑\r\n      法第38條第2項前段、第4項之規定宣告沒收，併諭知於全\r\n      部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n（二）至其餘扣案物，並無證據證明與被告本案犯行有關，爰均\r\n      不予宣告沒收，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官朱玓提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第319條之1\r\n未經他人同意，無故以照相、錄影、電磁紀錄或其他科技方法攝\r\n錄其性影像者，處3年以下有期徒刑。\r\n意圖營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n5年以下有期徒刑，得併科50萬元以下罰金。\r\n意圖營利、散布、播送、公然陳列或以他法供人觀覽，而犯第1\r\n項之罪者，依前項規定處斷。\r\n前三項之未遂犯罰之。\r\n\r\n附表：\r\n物品名稱 備　　　註 蘋果廠牌iPhone14行動電話1支  \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第27763號\r\n　　被　　　告　施俊瑋　男　28歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00巷00　　　　　　　　　　　　　 號11樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　雷皓明律師\r\n　　　　　　　　張嘉淳律師\r\n　　　　　　　　薛祐珽律師 \r\n上列被告因妨害性隱私及不實性影像案件，業經偵查終結，認應\r\n提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、施俊瑋基於未經他人同意無故以攝錄其性影像之犯意，於民\r\n    國112年6月9日16時30分許，在臺北市大安區大安森林公園音\r\n    樂臺地下辦公室內，於代號AW000-H112421號之成年女子（\r\n    真實姓名年籍資料詳卷，下稱A女），使用該辦公室第2間廁所\r\n    (該辦公室之廁所係男女共用，且為3間相連以間隔板隔間)\r\n    之際，亦故意進入該辦公室廁所，並使用相連之第3間廁所\r\n    ，旋乘A女如廁之機會，以手持手機越過廁所下方間隔板之\r\n    方式，欲拍攝A女身體隱私部位之性影像，惟因A女及時發覺\r\n    ，中止如廁，並呼喊同事周仕明前來廁所察看，而未得逞。\r\n二、案經A女訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 　1 被告施俊偉於警詢、偵訊中之供述 供稱有於上開時、地，於告 訴人A女使用第2間廁所之際，其持有手機，亦進入第3間廁所使用之；告訴人及同事周仕明質疑其偷拍時，有向其2人出示手機相簿供其2人瀏覽，嗣後112年6月30日於警詢時，已將案發當日持用之手機棄置並更換手機等事實。 　2 告訴人A女於警詢中之指訴及偵訊中之證述 證明告訴人於上開時、地，使用第2間廁所時，聽聞有人進入第3間廁所，嗣告訴人見廁所下方有手機越過廁間隔板之方式欲拍攝其如廁，旋立即離開廁所呼喊同事同事周仕明前來幫忙，確認有無人離開廁所，同事周仕明抵達廁所後又過了2、3分鐘，被告始從第3間廁所走出來；自己要求被告交出手機時，被告神色驚慌，且被告係在未詢問清楚為何要求查看其手機之前，即已將手機交出，顯見被告確有偷拍之事實。 　3 證人周仕明於警詢及偵訊中之證述 佐證告訴人於上開時間、地點呼喚其上前察看廁所，過了1、2分鐘後自己走過去，又在廁所前等了2、3分鐘，始見到被告自第3間廁所走出來；告訴人當場質問被告偷拍並要求察看被告隨身攜帶手機，被告當時神色緊張，若無有發生何事依被告之個性不會將手機乖乖交出去之事實。  4 案發現場之廁所照片6張 佐證告訴人與被告2人使用之上址辦公室廁所相連以間隔板隔間，隔板下方有數公分高之空隙，手機可以越過之事實。 \r\n二、核被告施俊偉所為，係犯刑法第319條之1第4項、第1項無故\r\n    錄影他人性影像未遂罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　25　　日\r\n　　　　　　　　　　　　　　　檢　察　官　朱　玓\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　6 　　月　　 7　　日\r\n　　　　　　　　　　　　　　　書　記　官　方茹蓁","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2158%2c20250108%2c1.pdf"}