{"JID":"TPDM,114,簡,70,20250110,1","JYEAR":"114","JCASE":"簡","JNO":"70","JDATE":"20250110","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第70號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊盛智\r\n\r\n\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（110年度偵字第847\r\n6號、110年度偵字第9537號、110年度偵字第12355號），嗣因被\r\n告自白犯罪（114年度訴緝字第3號），本院認為宜由受命法官獨\r\n任逕以簡易判決處刑，爰不經通常審判程序，判決如下：\r\n　　主　文\r\n楊盛智犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日；又共同犯毀損他人物品罪，處拘役伍拾日，如易科罰\r\n金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易科罰金\r\n，以新臺幣壹仟元折算壹日。\r\n未扣案白色安全帽壹頂沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n　　事實及理由\r\n一、犯罪事實：\r\n(一)楊盛智基於意圖為自己不法之所有、傷害他人身體之犯意，\r\n    於民國109年10月26日18時34分許，在臺北市○○區○○○路00號\r\n    前，先取走許含彬所有置於機車上之白色安全帽1頂，予以\r\n    侵占入己，隨即於同日19時5分許，在臺北市○○區○○○路00巷\r\n    00號1樓，以頭戴上開白色安全帽手持另1頂黑色安全帽之方\r\n    式，毆打素不相素之劉信楠，致劉信楠因而受有頭部外傷合\r\n    併頂部挫傷、左側手部挫傷之傷害。\r\n(二)真實姓名、年籍不詳之成年男子與址設臺北市○○街000號1樓\r\n    「鴻鵠軒餐廳」負責人郝柏睿因故產生嫌隙，透過臉書社團\r\n    招募，夥同楊盛智、林育祥及高騰茂（林育祥及高騰茂業經\r\n    本院以112年度簡字第758號判處罪刑確定）共同基於毀棄損\r\n    壞、恐嚇危害他人安全之犯意聯絡，於同年12月24日20時許\r\n    ，由林育祥駕駛車號0000-00號自用小客車搭載盧俊維（另\r\n    為不起訴處分）、高騰茂前往臺北市中山區合江街附近，楊\r\n    盛智則於同日20時32分許，騎乘車號000-0000號重型機車，\r\n    前往臺北市中山區民生東路3段9巷、合江街144巷旁防火巷\r\n    放置犯案工具白色油漆、塑膠桶、香蕉水，供林育祥、高騰\r\n    茂使用，盧俊維於同日21時15分許，在臺北市○○區○○○路0段\r\n    00號統一超商福權門市，購買2雙棉紗手套，林育祥、高騰\r\n    茂旋於同日21時30分許，在鴻鵠軒餐廳員工江宜靜面前，持\r\n    上開手套對生財器具、江宜靜頭髮、衣物潑灑油漆，致江宜\r\n    靜、現場客人心生畏懼，及該店址內壁紙、地磚、沙發、桌\r\n    椅等物因而毀壞或不堪使用，隨即逃離現場。案經郝柏睿、\r\n    江宜靜訴由臺北市政府警察局中山分局報告臺灣臺北地方檢\r\n    察署（下稱臺北地檢署）檢察官偵查起訴。\r\n二、證據：\r\n(一)同案被告林育祥及高騰茂（下統稱同案被告2人）於偵查時\r\n    之供述及本院準備程序時之自白（見偵12355卷第33至40、6\r\n    9至72、517至518頁、他2795號卷第435至438頁、本院審卷\r\n    第163至168、205至207頁、原訴卷第142、145至148頁）\r\n(二)證人即告訴人郝柏睿、江宜靜、劉信楠、許含彬於偵查時之\r\n    證述（見偵12355卷第115至117、225至232、239至241、375\r\n    至379、383至387、389至393頁、偵8476卷第11至12、45至4\r\n    7、113至114頁）\r\n(三)被告楊盛智於警詢、偵查及本院之供述、自白（見偵8476卷\r\n    第13至15、49至51頁、偵12355卷第91至94頁、本院審卷第2\r\n    05至207、229至231頁、原訴卷第139至154頁、他65號卷第1\r\n    25至127頁）\r\n(四)證人盧俊維於警詢、偵查中之證述（見偵12355卷第105至10\r\n    8、541至543頁）\r\n(五)臺北市政府警察局中山分局建國派出所受理刑事案件報案三\r\n    聯單、受理各類案件紀錄表（報案人：江宜靜）（見偵1235\r\n    5卷第181至183頁）\r\n(六)Google Map查詢長春路、民生東路3段、合江街之結果（見\r\n    本院原訴卷第157頁）\r\n(七)監視器攝影畫面翻拍照片及告訴人劉信楠於博仁綜合醫院之\r\n    診斷證明書（見偵8476卷第26、53至55頁）\r\n三、起訴書犯罪事實二、（一）應補充部分：\r\n　　同案被告2人對該餐廳潑灑油漆，造成該餐廳之內壁紙、地\r\n    磚、沙發、桌椅等物因而毀壞或不堪使用，有告訴人郝柏睿\r\n    、江宜靜於警詢時之指述（見偵12355卷第115至117、225至\r\n    227、239至341頁）可佐，堪以證明被告與同案被告2人間有\r\n    共同毀損他人物品之犯行。從而，依上說明，爰補充如犯罪\r\n    事實欄（二）所示之內容。　　　\r\n四、論罪科刑\r\n(一)核被告就犯罪事實欄（一）所為，係犯刑法第337條之侵占\r\n    脫離本人持有物品罪、同法第277條第1項之傷害罪；就犯罪\r\n    事實欄（二）所為，係犯刑法第305條之恐嚇危害安全罪、\r\n    同法第354條之毀損他人物品罪。被告就上揭2犯行，各出於\r\n    單一犯罪決意而觸犯數罪，為想像競合犯，皆應依刑法第55\r\n    條之規定，從一重分別論以傷害罪、毀損他人物品罪。\r\n(二)被告及同案被告2人及該真實姓名年籍不詳之成年男子間就\r\n    犯罪事實欄（二）所示之犯行，有犯意聯絡及行為分擔，應\r\n    論以共同正犯。\r\n(三)爰審酌被告不思理性溝通解決糾紛，竟以如犯罪事實欄所示之方式，分別侵害告訴人許含彬之財產並傷害告訴人劉信楠，又令告訴人江宜靜心生畏懼，造成告訴人江宜靜如犯罪事實欄所示之物因而毀壞或不堪使用，且迄今未彌補該等告訴人等所受損害或取得其等之諒解，所為均實有不該；惟念被告犯後於本院終知坦承犯行，已見悔意，堪認態度尚可；兼衡被告之動機、行為手段、造成之損害結果、自陳之智識程度及家庭經濟狀況（見本院他65號卷第126頁）等一切情狀，分別量處如主文所示之刑，另綜衡卷存事證審酌所犯數罪類型、次數、侵害法益之性質、非難重複程度等情形，並定應執行刑如主文所示，併均諭知如主文所示易科罰金之折算標準，以示警懲。\r\n(四)沒收\r\n　　被告本案侵占之白色安全帽1頂，為被告本案之犯罪所得且\r\n    未經扣案，應依刑法第38條之1第1項前段、第3項規定宣告\r\n    沒收，並諭知於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第1項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得於判決書送達之日起20日內，以書狀敘述\r\n    理由（須附繕本），經本庭向本院管轄第二審之合議庭提起\r\n    上訴。\r\n本案經檢察官李建論提起公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第三庭　　法　官　黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金\r\n。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c70%2c20250110%2c1.pdf"}