{"JID":"TPDM,112,訴,1039,20250117,1","JYEAR":"112","JCASE":"訴","JNO":"1039","JDATE":"20250117","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1039號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳杉績\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  鄭敦晉律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第584\r\n2號），本院判決如下：\r\n　　主　文\r\n吳杉績犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。\r\n未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、吳杉績依其社會生活經驗及智識程度，知悉現今社會中詐欺\r\n    集團層出不窮，犯罪者為掩飾不法犯行，避免執法人員之追\r\n    訴及處罰，需利用他人之金融帳戶掩人耳目，故倘不明人員\r\n    將款項匯入自己金融帳戶，再指示其提領、轉交指定收款者\r\n    ，可能係詐欺集團收取犯罪所得之犯罪手法，此舉除可避免\r\n    詐欺集團成員身分曝光，規避檢警查緝，更能掩飾詐欺所得\r\n    之實際去向，製造金流斷點，是提領來路不明款項交付他人\r\n    之行為，常與詐欺取財、洗錢之財產犯罪密切相關。詎吳杉\r\n    績已預見上情，卻仍為圖不法利益，竟對於縱所收取之款項\r\n    為詐欺所得之款項，其轉交款項行為可能藉此掩飾犯罪所得\r\n    之去向等結果發生，亦不違背其本意，竟與不詳身分之詐欺\r\n    犯罪集團成員共同意圖為自己不法之所有，基於三人以上詐\r\n    欺取財、洗錢之犯意聯絡，於民國110年8月10日中午12時13\r\n    分許前之某時，將其申辦之國泰世華商業銀行帳號00000000\r\n    0000號帳戶（下稱本案帳戶）提供予真實姓名年籍不詳、暱\r\n    稱「小周」及「艾咪」所屬之詐欺犯罪集團（下稱本案詐欺\r\n    集團）後，由某不詳集團成員透過社群網站FACEBOOK及通訊\r\n    軟體LINE，分別以「劉家樂」之FACEBOOK暱稱及「LEO」之L\r\n    INE暱稱，向林錦燕佯稱可協助購屋投資獲取高額利益云云\r\n    ，致林錦燕陷於錯誤，而於110年8月10日中午12時11分許，\r\n    匯款新臺幣（下同）179,000元至朱子喬（所涉幫助洗錢部\r\n    分，為臺灣高等法院111年度上訴字第4340號判決效力所及\r\n    ，另經臺灣基隆地方檢察署檢察官以112年度偵字第3405號\r\n    為不起訴處分確定）提供之永豐銀行帳號00000000000000號\r\n    帳戶（下稱第一層帳戶）後，又於同日12時13分許轉匯至邱\r\n    家輝（所涉幫助洗錢部分，為臺灣高等法院111年度上訴字\r\n    第4364號判決效力所及，另經臺灣新北地方檢察署檢察官以\r\n    112年度偵字第23369號為不起訴處分確定）提供之國泰世華\r\n    商業銀行帳號0000000000000000號帳戶（下稱第二層帳戶）\r\n    內，旋再轉匯至本案帳戶後，由吳杉績依「小周」之指示，\r\n    於同日12時13分許臨櫃提領本案帳戶內含前揭款項之881,00\r\n    0元（提領超過179,000元部分，非本件論罪科刑之基礎事實\r\n    ）後，扣除伊與該詐欺犯罪集團成員所約定之2,000元報酬\r\n    ，餘款則依「小周」之指示當面轉交予「艾咪」收執，並藉\r\n    此等方式製造金流斷點，而掩飾、隱匿詐欺犯罪所得之來源\r\n    及去向。\r\n二、案經林錦燕訴由基隆市警察局第四分局報告臺灣臺北地方檢\r\n    察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n　　本判決以下所引用被告吳杉績以外之人於審判外之陳述，被\r\n    告於本院審理中對該等證據均表示同意有證據能力（見本院\r\n    卷第64頁），且於辯論終結前未有爭執，本院審酌前開證據\r\n    資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n    ，而認為以之作為證據應屬適當，依刑事訴訟法第159條之5\r\n    第1項規定，均認有證據能力。至於本判決以下所引用之非\r\n    供述證據，核無違反法定程序取得之情形，依刑事訴訟法第\r\n    158條之4規定反面解釋，亦均具證據能力。\r\n貳、實體方面\r\n一、認定犯罪事實所憑證據及理由：\r\n（一）訊據被告矢口否認有何三人以上共同詐欺取財、洗錢之犯\r\n      行，辯稱：我係從事虛擬貨幣仲介交易，之前在中國認識\r\n      綽號「小周」之男子，說其想收購虛擬貨幣，又剛好認識\r\n      綽號「艾咪」之女子，知悉「艾咪」要賣虛擬貨幣，我就\r\n      想說可以中間牽線仲介賺取仲介費等語。辯護人則辯以：\r\n      被告已經提出虛擬貨幣之交易記錄，「艾咪」確實有將虛\r\n      擬貨幣存入買家「小周」提供之電子錢包，顯見被告確實\r\n      是從事虛擬貨幣之仲介，況且告訴人林錦燕匯入之金額為\r\n      179,000元，而被告當日收到「小周」匯入之金額為98萬\r\n      元，顯有落差，是被告根本無從預見告訴人之款項已混同\r\n      在內，檢察官起訴並無客觀證據證明被告與詐欺集團成員\r\n      有何犯意聯絡或行為分擔，僅因被告提供帳戶從事交易，\r\n      就認為被告是詐騙集團之一員，顯無理由等語為被告辯護\r\n      。經查：\r\n　 1、本案詐欺集團不詳成員透過社群網站FACEBOOK及通訊軟體LINE，分別以「劉家樂」之FACEBOOK暱稱及「LEO」之LINE暱稱，向告訴人佯稱可協助購屋投資獲取高額利益云云，致告訴人陷於錯誤，而於110年8月10日12時11分許，匯款179,000元至另案被告朱子喬提供之第一層帳戶後，旋於同日12時13分許遭轉匯至另案被告邱家輝提供之第二層帳戶，復再於同日12時27分許轉匯至第三層帳戶即本案帳戶後，即由被告於110年8月10日13時14分許臨櫃提領包含前揭告訴人所匯款項之881,000元現金及於同日13時32分許以金融卡提領85,000元（提領超過179,000元部分，非本件論罪科刑之基礎事實），共計966,000元後，扣除其與該詐欺犯罪集團成員所約定之2,000元報酬，餘款則依「小周」之指示，在不詳地點當面轉交予「艾咪」收執等節，為被告於偵、審程序均不爭執，核與證人即告訴人林錦燕於警詢時之證述（見112偵5842卷第23至24頁）、證人即另案被告朱子喬於警詢時之證述（見112偵5842卷第29至35頁）相符，並有國泰世華帳戶基本資料及交易明細表【帳號：000-000000000000、戶名：吳杉績】（見112偵5842卷第215至219頁)、永豐銀行帳戶基本資料及交易明細表【帳號：000-00000000000000、戶名：朱子喬】(見112偵5842卷第221至226頁)、國泰世華商業銀行帳戶基本資料及交易明細表、約定帳號查詢表【帳號：000-000000000000、戶名：邱家輝】(見112偵5842卷第227至243、251至253頁)等件可佐，是上開事實，首堪認定。\r\n　 2、按行為人對於構成犯罪之事實，明知並有意使其發生者，\r\n      為故意。行為人對於構成犯罪之事實，預見其發生而其發\r\n      生並不違背其本意者，以故意論，刑法第13條定有明文。\r\n      是故意之成立，不論其為「明知」或「預見」，行為人皆\r\n      在主觀上有所認識，只是基於此認識進而係「使其發生」\r\n      或「容任其發生」之強弱程度有別，前者為直接故意(確\r\n      定故意)，後者為間接故意(不確定故意)，均屬故意實行\r\n      犯罪行為之範疇；區分方法為凡認識犯罪事實，並希望其\r\n      發生者為直接故意；僅有認識，無此希望，但其發生並不\r\n      違背其本意者，為間接故意。而直接故意或間接故意，其\r\n      「明知」或「預見」乃在犯意決定之前，至於犯罪行為後\r\n      結果之發生，則屬因果關係問題，因常受有物理作用之支\r\n      配，非必可由行為人「使其發生」或「任其發生」。犯意\r\n      之認識與犯罪之結果乃截然不同之概念。再行為人有無犯\r\n      罪之故意，乃個人內在之心理狀態，惟有從行為人之外在\r\n      表徵及其行為時之客觀情況，依經驗法則審慎判斷，方能\r\n      發現真實。查：\r\n　　⑴被告固否認其有將本案帳戶資料提供予本案詐欺集團作為\r\n      收款之用，並辯稱其係從事仲介虛擬貨幣買賣方以其帳戶\r\n      收受買賣虛擬貨幣之款項云云，然其無法說明暱稱「小周\r\n      」及「艾咪」之真實姓名、年籍，亦無提供與該2人間之\r\n      聯繫內容。又被告自承其為該2人仲介虛擬貨幣買賣，並\r\n      稱該2人之團隊會自行處理虛擬貨幣之交易，其無需經手\r\n      任何虛擬貨幣之進出，僅負責提供本案帳戶並提領款項即\r\n      可，交付金額時亦不需簽收單據等語（見本院卷第320至3\r\n      21頁），則依被告所述，其並非個人幣商，亦未曾經手任\r\n      何虛擬貨幣之交易，亦未決定交易內容或金額，則被告根\r\n      本無任何仲介議價、磋商之情節，僅係單純提供帳戶入款\r\n      及提領，實難認被告所辯係其係仲介虛擬貨幣交易為真實\r\n      。況且，被告本次提領之款項，實係告訴人遭本案詐欺集\r\n      團成員詐騙所匯，並層轉至被告國泰世華帳戶，被告再依\r\n      指示提領交付詐欺集團成員，有前述各該帳戶交易明細在\r\n      卷可稽，且告訴人遭詐騙而於110年8月10日12時11分許匯\r\n      款後，僅1小時3分之時間，即層轉三個帳戶，並於同日13\r\n      時14分許由被告提領一空，則如係正常之交易，理應有提\r\n      出邀約、議價、確認內容等商業流程，惟被告均無法提出\r\n      相關證據以資證明。更何況告訴人係遭詐騙方才匯款，而\r\n      被告於該筆金額層轉入帳後，旋即至銀行臨櫃提出，若非\r\n      被告與本案詐欺集團成員有密切之聯繫或分工，且本案詐\r\n      欺集團對上述資金移動之軌跡有充分掌握，絕無可能白費\r\n      時間、勞力、花費，而甘冒被告侵吞該集團費盡心思所詐\r\n      得款項之風險而將詐得款項移轉至本案國泰世華帳戶之可\r\n      能。\r\n　　⑵再者，被告除提供本案帳戶供詐欺集團層轉金額外，另依\r\n      集團之指示於110年7月27日將本案帳戶設定約定轉帳至莊\r\n      仲宇之永豐商業銀行帳號00000000000000號帳戶、中國信\r\n      託商業銀行帳號000000000000號帳戶及張任翊之中國信託\r\n      商業銀行帳戶000000000000號帳戶，此有國泰世華商業銀\r\n      行存會作業管理部112年10月13日國世存匯作業字第11201\r\n      78310號函暨附件及上開約定轉帳之開戶資料在卷可稽（\r\n      見本院卷第41至42、83至97、123、165頁），被告亦供述\r\n      ：不認識莊仲宇、張任翊，是當時仲介的買賣雙方請我辦\r\n      的等語（見本院卷第269頁），則如被告所辯其係仲介虛\r\n      擬貨幣云云，何以須將本案帳戶設定約定轉帳，而為此等\r\n      詐欺集團慣用之阻斷金流之犯罪手法，被告就部分亦均無\r\n      法說明合理原因。\r\n　　⑶被告於本院自陳從事餐飲業，月收入約10萬元等語（見本\r\n      院卷327頁），事被告具有相當之學識與工作、社會經驗\r\n      ，復佐以我國詐欺集團猖獗，以自己帳戶收受、提款並轉\r\n      交鉅額款項之行為，均可能係詐欺集團遂行、取得詐得款\r\n      項之不法犯行等，亦為我國一般國民於日常經驗中即已知\r\n      悉之常理，被告當可預見將自己名下銀行帳戶之帳號提供\r\n      予不知真實姓名、年籍資料之人後，該他人卻在無特別親\r\n      密、信賴情誼之狀況下，將高達數十萬元之款項匯入其帳\r\n      戶，隨即並又受另一真實姓名、年籍不詳者之指示，於前\r\n      開匯款後之極短時間內，密集將該筆款項分次提領，再依\r\n      指示立即將所提領現金交付予該真實姓名、年籍不詳者，\r\n      被告則可因此獲得相當之金錢利益，絕非一般正常、合法\r\n      移轉金錢之人會有之舉，而被告於事後竟更將得以證明該\r\n      等收款與提領之相關證據均未留存，顯為有意隱匿供勾稽\r\n      查考之重要事證，以避免後續之循線追緝等節。足認被告\r\n      主觀上確有預見該不知真實姓名、年籍資料之人，係刻意\r\n      允諾以報酬委請被告提供帳戶匯款，隨後再指示被告出面\r\n      負責提領款項方式取得帳戶內款項、交付現金之行為，極\r\n      可能係詐欺集團正在從事非法詐欺、洗錢行為之一環。\r\n　　⑷本案雖查無積極證據可證明被告「明知」其依指示提領款\r\n      項，係參與本案詐欺集團之三人以上共同詐欺取財、洗錢\r\n      犯行，或具體知悉被告實際與本案詐欺集團接觸、約定分\r\n      工之過程。然如前述，被告實已預見其依不知真實姓名、\r\n      年籍資料之人指示為上開行為，可能係為詐欺集團所使用\r\n      ，意在取得詐欺犯罪所得並製造金流斷點，卻因貪圖報酬\r\n      ，仍親自提領詐得款項後轉交本案詐欺集團成員，堪認被\r\n      告主觀上確有縱使提領款項之行為係在完成詐欺取財整體\r\n      行為，隱匿、掩飾不法犯罪所得款項之去向，亦不違背其\r\n      本意之不確定故意。　　\r\n　　⑸至於被告雖提出虛擬貨幣轉帳紀錄截圖（見112偵5842卷第\r\n      21頁），惟被告所辯並無可採，俱如前述，且該記錄其上\r\n      並未有顯示足以確定任何買家、賣家之資料，亦無從排除\r\n      係本案詐欺集團將詐得款項再以轉入虛擬貨幣電子錢包之\r\n      方式洗錢，自無從據此為對被告有利之認定。\r\n（二）綜合上情，被告辯稱其提領款項係為中介虛擬貨幣交易，\r\n      並非參與三人以上共同詐欺取財及洗錢之犯行云云，與事\r\n      實不符，不足採信。本案事證明確，被告上開犯行堪予認\r\n      定，應依法論科。\r\n二、論罪科刑：\r\n（一）按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。查：\r\n　 1、被告於本案行為後，刑法第339條之4雖於112年5月31日修\r\n      正公布施行，並於同年0月0日生效，惟修正後之刑法第33\r\n      9條之4僅增訂該條第1項第4款「以電腦合成或其他科技方\r\n      法製作關於他人不實影像、聲音或電磁紀錄之方法犯之。\r\n      」有關同條項第2款及法定刑度均未修正，並無改變構成\r\n      要件之內容，亦未變更處罰之輕重，自不生新舊法比較之\r\n      問題，而應依一般法律適用原則，適用裁判時法即修正後\r\n      刑法第339條之4第1項第2款之規定。\r\n　 2、洗錢防制法第14條第1項洗錢罪已於113年7月31日修正公\r\n      布，並自同年0月0日生效施行，修正前之洗錢防制法第14\r\n      條第1項原規定：「有第二條各款所列洗錢行為者，處七\r\n      年以下有期徒刑，併科新臺幣五百萬元以下罰金。」，修\r\n      正後則移至同法第19條第1項規定：「有第二條各款所列\r\n      洗錢行為者，處三年以上十年以下有期徒刑，併科新臺幣\r\n      一億元以下罰金。其洗錢之財物或財產上利益未達新臺幣\r\n      一億元者，處六月以上五年以下有期徒刑，併科新臺幣五\r\n      千萬元以下罰金。」，而本案洗錢之財物未達1億元，是\r\n      經比較新舊法之結果，參酌刑法第35條第2項規定，自應\r\n      以修正後洗錢防制法第19條第1項後段為輕(其最高刑度較\r\n      短)為輕，而較有利於被告，則依刑法第2條第1項但書之\r\n      規定，本案自應適用修正後即現行洗錢防制法第19條第1\r\n      項後段一般洗錢罪之規定。\r\n（二）是核被告所為，係犯刑法第339條之4第1項第2款之三人以\r\n      上共同詐欺取財罪及洗錢防制法第19條第1項後段之一般\r\n      洗錢罪。其以一行為而同時觸犯上開二罪名，為想像競合\r\n      犯，應依刑法第55條規定從一重之三人以上共同詐欺取財\r\n      罪處斷。起訴書證據並所犯法條欄誤載被告涉犯刑法第33\r\n      9條之4第1項第3款之罪，容有未恰，復經本院於審理時諭\r\n      知被告上開罪名（見本院卷第323頁），應由本院逕予更\r\n      正。\r\n（三）被告與「小周」、「艾咪」及本案詐欺集團其他成員間，\r\n      就本案犯行具犯意聯絡及行為分擔，應論以共同正犯。\r\n（四）爰以行為人之責任為基礎，被告提供本案帳戶供詐欺集團\r\n      成員收取詐得款項，並負責提領之工作，造成告訴人財物\r\n      損失，助長詐欺犯罪之風氣，危害社會治安與金融秩序，\r\n      其所為應予非難；本院審酌被告迄今否認犯行，並飾詞狡\r\n      辯，未見對其所為有何悔意，犯後態度難認良好，並兼衡\r\n      本案詐得之金額、被告之素行，暨被告於本院審理時陳稱\r\n      之智識程度及家庭經濟狀況（見本院卷第237頁）等一切\r\n      情狀，量處如主文所示之刑。\r\n三、沒收部分：\r\n　　被告行為後，洗錢防制法關於沒收之規定，於113年7月31日\r\n    修正公布，同年0月0日生效施行。修正後洗錢防制法第25條\r\n    第1項規定「犯第19條、第20條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。又沒收乃刑\r\n    法所定刑罰及保安處分以外之法律效果，具有獨立性，且應\r\n    適用裁判時法，故本案關於沒收部分，一律均適用修正後上\r\n    開規定，不生新舊法比較之問題，合先敘明。查：\r\n（一）被告就其因本案犯行所受之利益，於準備程序時自述為2\r\n      、3,000元（見本院卷第62頁），且無其他客觀證據證明\r\n      其獲利金額，依有疑惟利被告原則，僅得認定其犯罪所得\r\n      為2,000元，爰依前揭規定，就此部分犯罪所得2,000元宣\r\n      告沒收，並於全部或一部不能沒收或不宜執行沒收時，追\r\n      徵其價額。\r\n（二）至於告訴人所遭詐騙之其餘款項，業經被告提領並循線層\r\n      轉交予詐欺集團上游，而未據查獲扣案，無證據證明該等\r\n      款項仍為被告實際管領中。參酌上開條文之修正說明，係\r\n      考量澈底阻斷金流才能杜絕犯罪，為減少犯罪行為人僥倖\r\n      心理，避免經查獲之洗錢之財物或財產上利益（即系爭犯\r\n      罪客體）因非屬犯罪行為人所有而無法沒收之不合理現象\r\n      ，本件尚無執行沒收俾澈底阻斷金流或減少犯罪行為人僥\r\n      倖心理之實益，且為避免對被告執行沒收、追徵造成過苛\r\n      之結果，爰不就此部分款項予以宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭永昌提起公訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十一庭　審判長法　官　鄧鈞豪\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　林承歆\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官  趙德韻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文　　　\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1039%2c20250117%2c1.pdf"}