{"JID":"TPDM,114,簡,101,20250124,1","JYEAR":"114","JCASE":"簡","JNO":"101","JDATE":"20250124","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第101號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  蕭仁祥\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4800號），本院判決如下：\r\n　　主　　文\r\n蕭仁祥竊盜，處拘役伍拾捌日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n未扣案如附表所示之物沒收，於全部或一部不能沒收時，追徵其\r\n價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據與法條除引用附件聲請簡易判決處刑書\r\n    所載外，更正、補充：㈠聲請簡易判決處刑書所載告訴人姓\r\n    名應更正為李秉羲。㈡按「刑法第四十七條第一項規定……惟\r\n    其不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱\r\n    等立法理由，一律加重最低本刑，於不符合刑法第五十九條\r\n    所定要件之情形下，致生行為人所受之刑罰超過其所應負擔\r\n    罪責之個案，其人身自由因此遭受過苛之侵害部分，對人民\r\n    受憲法第八條保障之人身自由所為限制，不符憲法罪刑相當\r\n    原則，牴觸憲法第二十三條比例原則。於此範圍內，有關機\r\n    關應自本解釋公布之日起二年內，依本解釋意旨修正之。於\r\n    修正前，為避免發生上述罪刑不相當之情形，法院就該個案\r\n    應依本解釋意旨，裁量是否加重最低本刑。」為司法院大法\r\n    官釋字第775號解釋之意旨。本院斟酌個案情節，認以竊盜\r\n    罪之法定刑度範圍（5年以下有期徒刑、拘役或新臺幣50萬\r\n    元以下罰金）內量刑，已足生教育矯治之用，無論被告蕭仁\r\n    祥是否構成累犯，均無依現行刑法第47條第1項規定加重其\r\n    最高、低刑度之必要，是不論斷被告是否成立累犯，亦不於\r\n    主文、理由、據上論斷欄諭知、記載、引用法條。若被告因\r\n    本案入監服刑，其累進處遇、假釋等，請矯正機關依法自行\r\n    認定。㈢「犯罪所得，屬於犯罪行為人者，沒收之。」、「\r\n    前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。」刑法第38條之1第1項前段、第3項定有明文\r\n    。附表所示之物為被告犯罪所得，應依前揭規定，沒收，於\r\n    全部或一部不能沒收時（新臺幣無不宜沒收情事），追徵其\r\n    價額。\r\n二、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、\r\n    第450條第1項，刑法第320條第1項、第41條第1項前段、第3\r\n    8條之1第1項前段、第3項，刑法施行法第1條之1第1項，逕\r\n    以簡易判決處刑如主文。\r\n如不服本判決，得自收受送達之日起二十日內，檢具繕本向本院\r\n提出上訴狀上訴於本院管轄之第二審合議庭。\r\n中　　華　　民　　國　 114　　年　　1　　月　　24　　日\r\n　　　　　　　　　　 刑事第三庭法　官　姚念慈\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　 　　書記官　張瑜君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n\r\n附表：新臺幣一千六百元。\r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第三百二十條第一項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4800號\r\n　　被　　　告　蕭仁祥　男　42歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號\r\n　　　　　　　　　　　　居臺北市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、蕭仁祥前因竊盜案件，經臺灣臺北地方法院以113年度易字\r\n    第10號判決判處有期徒刑5月確定，甫於民國113年5月15日\r\n    執行完畢。詎仍不知悛悔，復意圖為自己不法之所有，基於\r\n    竊盜之犯意，於113年6月17日11時41分許，在臺北市○○區○○\r\n    ○路0段0號國立臺灣大學體育館內，徒手竊取李秉義放置該\r\n    處開放式置物櫃內錢包中之新臺幣1600元，得手後隨即離去\r\n    。嗣李秉義察覺其現金遭竊，報警處理，經警調閱監視器影\r\n    像，始悉上情。\r\n二、案經李秉義訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、前開犯罪事實，業據被告蕭仁祥於警詢時坦承不諱，核與告\r\n    訴人李秉義於警詢時之指訴情節相符，並有監視器錄影畫面\r\n    擷圖6張在卷可佐，足認被告之任意性自白與事實相符，其\r\n    犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告前因\r\n    竊盜案件，甫於113年5月15日受有期徒刑之執行完畢，此有\r\n    被告之刑案資料查註紀錄表1份在卷可參，其於5年內故意再\r\n    犯本案有期徒刑以上同罪質之罪，為累犯，請審酌司法院釋\r\n    字第775號解釋意旨，依刑法第47條第1項規定加重其刑。又\r\n    本件被告因上開竊盜犯行而獲取之犯罪所得，請依刑法第38\r\n    條之1第1項規定宣告沒收，並依同條第3項之規定，宣告如\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1 　　月　　2 　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c101%2c20250124%2c1.pdf"}