{"JID":"TPDM,113,易,822,20250108,1","JYEAR":"113","JCASE":"易","JNO":"822","JDATE":"20250108","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第822號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  范沛綺\r\n\r\n\r\n選任辯護人  簡羽萱律師\r\n            沈靖家律師\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵字第42486\r\n號），本院判決如下：\r\n　　主　文\r\n范沛綺犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣拾萬元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　犯罪事實\r\n一、范沛綺與陳玠甫為朋友。范沛綺明知其寵物狗係於民國110\r\n    年7至9月間至左岸動物醫院接受治療，且歷次醫療費用均於\r\n    治療當日陸續付清，並無積欠該醫院任何費用，竟意圖為自\r\n    己不法之所有，基於詐欺取財之犯意，於110年10月28日12\r\n    時13分至19時56分間，利用通訊軟體LINE向陳玠甫佯稱：寵\r\n    物狗開刀急需醫療費用等語，並傳送寵物狗之治療照片予陳\r\n    玠甫，致陳玠甫陷於錯誤，於同日16時14分許、19時53分許\r\n    (起訴書誤載為19時54分許，應予更正)，先後以其所管領之\r\n    台北富邦銀行帳號0000000000000000號帳戶(戶名：悅心記\r\n    憶文化有限公司)匯款新臺幣（下同）5萬元、5萬元(起訴書\r\n    誤載為10萬元，應予更正)至范沛綺名下之台北富邦銀行帳\r\n    號00000000000000號帳戶內。嗣陳玠甫多次向范沛綺催討借\r\n    款未果，察覺受騙而報案處理，始查悉上情。\r\n二、案經陳玠甫訴由彰化縣警察局芳苑分局報告臺灣彰化地方檢\r\n    察署陳請臺灣高等檢察署檢察長核轉臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分\r\n一、供述證據\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為通當者，亦得為證據。又當事人、代理人或辯護人於法院\r\n    調查證據時，知有159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。查本判決下列所引用之被告范沛綺以\r\n    外之人於審判外之陳述，雖屬傳聞證據，惟被告、檢察官、\r\n    辯護人於本院準備程序中均表示沒有意見（見113易822卷二\r\n    第103頁、第105頁、第137頁），且迄至言詞辯論終結前亦\r\n    未聲明異議（見113易822卷二卷第186頁至第189頁），茲審\r\n    酌上開證據作成時之情況，並無不宜作為證據之情事，依刑\r\n    事訴訟法第159條之5第2項規定，應具有證據能力。\r\n二、非供述證據部分\r\n　　本判決下列所引用之非供述證據，與本案待證事實間均具有\r\n    關聯性，且無證據證明係公務員違背法定程序所取得，是依\r\n    刑事訴訟法第158條之4之反面解釋，自有證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　㈠訊據被告固坦承於110年10月28日12時13分至19時56分間，以\r\n    通訊軟體LINE撥打電話予告訴人陳玠甫，並傳送寵物狗之治\r\n    療照片、「沒關係 先付醫療費 感謝」等訊息予告訴人，告\r\n    訴人則於同日16時14分許、19時53分許，先後匯款5萬元、5\r\n    萬元至被告名下帳戶等情，惟否認有何詐欺取財犯行，辯稱\r\n    ：我和告訴人於110年4月初有投資糾紛，告訴人積欠我18萬\r\n    元，故我當日是向告訴人請求返還借款，並非向告訴人借款\r\n    。且我的寵物狗確實有於110年7至9月間開刀，相關醫療費\r\n    用是先向當時的男友借的，因為和男友吵架，男友叫我還錢\r\n    ，我才跟告訴人借錢，因此我確實有積欠醫療費用等語，其\r\n    辯護人則辯護稱：被告於110年4月22日借款18萬元予告訴人\r\n    ，復於同年7月至9月間，因寵物狗看病急需醫療費用，向告\r\n    訴人請求返還借款，告訴人方於110年10月28日匯款10萬元\r\n    至被告帳戶，故被告係向告訴人請求返還過去之借款，並未\r\n    向告訴人借款。縱認被告確有於110年10月28日，以寵物狗\r\n    需要醫療費用為由，向告訴人借款10萬元，因被告之寵物狗\r\n    確於110年7至9月間至左岸動物醫院接受治療，且該醫療費\r\n    用係被告先向證人即被告男友黃奕翔借款支付，故該借款之\r\n    原因亦真實存在，被告並未施用詐術等語。經查：\r\n　⒈被告之寵物狗分別於110年7月27日、110年7月30日、110年8\r\n    月12日、110年8月13日、110年8月23日、110年8月27日、11\r\n    0年9月13日至左岸動物醫院接受治療，被告並於治療當日付\r\n    清上開醫療費用各9,700元、3萬2,700元、1萬元、9萬元、1\r\n    萬0,200元、3,400元、3,750元，共15萬9,750元。嗣被告於\r\n    110年10月28日12時13分至19時56分間，以通訊軟體LINE撥\r\n    打電話予告訴人，並傳送寵物狗之治療照片、「沒關係 先\r\n    付醫療費 感謝」等訊息予告訴人，告訴人則於同日16時14\r\n    分許、19時53分許，先後匯款5萬元、5萬元至被告名下帳戶\r\n    之事實，業據被告供承在卷（見彰檢112偵3007卷第35頁至\r\n    第36頁、第143頁至第144頁、第248頁；112偵42486卷第36\r\n    頁；113易822卷二第101頁），核與證人即告訴人陳玠甫於\r\n    警詢、偵查、本院準備程序及審理中證述之情節大致相符(\r\n    見彰檢112偵3007卷第40頁、第222頁、第255頁；112偵4248\r\n    6卷第36頁；113易822卷二第109頁、第170頁至第175頁)，\r\n    並有左岸動物醫院醫療費用單(見彰檢112偵3007卷第177頁\r\n    至第179頁)、左岸動物醫院113年2月5日112字第00000001號\r\n    函(見112偵42486卷第47頁)、左岸動物醫院113年11月11日\r\n    回函(見113易822卷二第145頁)、被告與告訴人間對話紀錄\r\n    截圖(見彰檢112偵3007卷第45頁)、台北富邦商業銀行股份\r\n    有限公司113年9月23日北富銀集作字第1130005766號函及檢\r\n    附00000000000000號帳戶於本行自110年1月1日起迄110年12\r\n    月31日之交易明細(見113易822卷二第61頁至第86頁)等件在\r\n    卷可佐。此部分事實，首堪認定。\r\n　⒉按刑法詐欺取財罪之成立，係以行為人具不法意圖，施用詐\r\n    術使被害人陷於錯誤，被害人基此錯誤而處分其財產，致受\r\n    損害，為其構成要件。所謂施用詐術，不限於積極地以虛偽\r\n    言詞、舉動而為之欺罔行為，於行為人負有告知交易上重要\r\n    事項之義務而不告知者（即學理上所謂「不作為詐欺」），\r\n    或行為之言詞舉動於社會通念上可認為具有詐術之含意者（\r\n    即學理上所謂「舉動詐欺」），亦屬詐術之施用。又所謂錯\r\n    誤，乃指被害人對於是否處分（交付）財物之判斷基礎的重\r\n    要事項有所誤認之意，換言之，若被害人知悉真實情形，依\r\n    社會通念，必不願交付財物之謂。而此一錯誤，係行為人施\r\n    用詐術所致，亦即「詐術」與「錯誤」間有相當因果關係，\r\n    乃屬當然(最高法院107年度台上字第1727號刑事判決)。\r\n　⒊證人即告訴人陳玠甫於警詢中證稱：110年底，被告跟我借10\r\n    萬元，說要幫她養的狗開刀，我把錢借給她，她當初承諾一\r\n    週後就會把10萬元還我，但我催了幾次，她仍然未償還等語\r\n    (見彰檢112偵3007卷第40頁)；於偵查中證稱：被告打電話\r\n    跟我說，母親在國外，無法拿錢付醫療費用，跟我借10萬元\r\n    ，說要幫她的狗開刀，但我一直等不到她還錢等語(見彰檢1\r\n    12偵3007卷第222頁；112偵42486卷第36頁)；於本案審理時\r\n    證稱：那天是假日，被告打電話跟我說她的狗生病正要開刀\r\n    ，沒有錢的話無法開刀，我就問她為什麼找我借，被告說她\r\n    媽媽到大陸去，等她媽媽從大陸回來就還給我，我就答應她\r\n    。當時她的語氣跟態度感覺很著急、很希望我幫忙，還發了\r\n    照片給我，照片上有一隻狗躺在台上，有醫生圍在狗旁邊的\r\n    感覺，讓我認為她是當下就要支付狗的開刀費用，可能真的\r\n    沒有人借，或狗很緊急，才會只好找我，而非找其他更親近\r\n    的家人或朋友等語(見113易822卷二第170頁至第174頁)，審\r\n    酌證人陳玠甫對被告案發當日借款之原因、所述之理由等情\r\n    節指證歷歷，且前後證述均屬一致，足認被告當日透過急促\r\n    之語氣、母親出國之說法、傳送寵物狗治療照片等，營造出\r\n    其寵物狗當日急需開刀之氛圍，致使告訴人陷於錯誤，誤認\r\n    被告之寵物狗開刀治療屬當下急迫狀況，方借款10萬元予告\r\n    訴人。\r\n　⒋再細觀被告與告訴人110年10月28日之通訊軟體LINE對話紀錄\r\n    截圖，被告於該日12時13分、16時許，分別撥打2通電話予\r\n    告訴人，告訴人於16時2分許回電後，被告復於16時2分許傳\r\n    送「000-00000000000000」、寵物狗治療照片予告訴人，被\r\n    告於19時54分許傳送匯款截圖予被告，並告知被告：「抱歉\r\n    只能借給你十萬了」，告訴人則於19時56分許回應：「沒關\r\n    係 先付醫藥費 感謝」等節，有上開對話紀錄截圖(見彰檢1\r\n    12偵3007卷第45頁)在卷可稽，亦與證人陳玠甫前開證述相\r\n    符，堪認告訴人於斯時借款10萬元予被告，且借款原因確與\r\n    被告寵物狗之醫藥費有關。佐以被告與告訴人110年11月15\r\n    日之通訊軟體LINE對話紀錄截圖，被告於該日13時39分許告\r\n    知被告：「誰拿狗詐騙你.....我又不是騙你 幫我付醫藥費\r\n    我是跟你週轉.....帳號給我 我上禮拜掉證件手機...備案\r\n    還沒找到 這個微信用電腦先登的 IG密你也沒回」，被告回\r\n    應：「你的狗又不是10月底動手術的，你有需要週轉就直接\r\n    跟我講，你跟我是很好的關係沒必要」、「然後人不見了找\r\n    不到了，那我你要我怎麼想」、「微信跟Line、還有手機號\r\n    碼。你用手機打給我最快啦。」，告訴人回應：「手機不見\r\n    了就沒有你號碼阿」、「我的狗是8月手術 10月手術這次是\r\n    第二次」等節，有上開對話紀錄截圖(見彰檢112偵3007卷第\r\n    229頁)在卷可稽，可知告訴人於110年11月間，即已向被告\r\n    催討上開10萬元借款，惟告訴人非但未曾還款，且其寵物狗\r\n    係於110年8月13日進行手術，有左岸動物醫院醫療費用單(\r\n    見彰檢112偵3007卷第177頁至第179頁)在卷可憑，仍再度向\r\n    告訴人聲稱其寵物狗係於110年10月開刀，益徵被告於110年\r\n    10月28日向被告借款10萬元時，係佯稱其寵物狗當日急需開\r\n    刀等語甚明。從而，被告於案發時，既已無積欠左岸動物醫\r\n    院任何醫療費用，仍以急需醫療費用為由，向告訴人借款10\r\n    萬元，自堪認被告客觀上自有施用詐術之行為，主觀上亦有\r\n    詐欺取財之犯意甚明。\r\n　⒌被告所辯不予採信之理由\r\n　⑴被告及辯護人雖辯稱：被告因於110年4月22日借款18萬元予\r\n    告訴人，方於110年10月28日，向告訴人請求返還借款，並\r\n    非向告訴人借款等語。細觀被告與告訴人110年10月28日之\r\n    通訊軟體LINE對話紀錄截圖內容，告訴人係回應：「抱歉只\r\n    能借給你十萬了」等語，依上開對話脈絡及告訴人之用語，\r\n    已難認告訴人當日係「還款」而非「借款」。且證人陳玠甫\r\n    於歷次證述中，均一致證稱被告當日係向其借款支付醫療費\r\n    用，並非向其催討先前借款，核與被告及辯護人上開所辯有\r\n    所不符。又被告於本院審理時亦自承：我在先前是跟告訴人\r\n    講，我希望我的18萬可以拿回來，我不想要投資那個酒吧了\r\n    ，但是告訴人的意思是他覺得這是兩件事情，他就變相用借\r\n    的給我等語(見113易822卷二第189頁至第190頁)，顯見告訴\r\n    人已向被告明白說明本案10萬元借款與雙方過去18萬元之投\r\n    資款係屬二事，益徵告訴人當日係借款10萬元予被告，而非\r\n    返還過去借款。另被告縱與告訴人間有18萬元投資款之糾紛\r\n    ，被告亦應循正當法律程序索討該款項，殊無隱瞞索討投資\r\n    款之真意，反以支付醫療費用為由，變相自告訴人處取得上\r\n    開投資款之理。從而，被告及辯護人上開所辯，難謂可採。\r\n　⑵被告及辯護人復辯稱：被告之寵物狗確有於110年7至9月間至\r\n    左岸動物醫院接受治療，該醫療費用係由被告先向男友黃奕\r\n    翔借款支付，後續因被告和男友吵架，男友要求還款，被告\r\n    方向告訴人借錢，故被告借款之原因真實存在，被告並未施\r\n    用詐術等語。惟查：\r\n　①證人陳玠甫於本院審理時明確證稱：如果被告不是以寵物狗\r\n    開刀有急用為由，我會覺得她有很多人可以借錢，不需要找\r\n    到我，我覺得她找到我可能真的就是沒有人借，或是狗很緊\r\n    急，才只好是我，所以她找到我，我只好幫忙了等語(見113\r\n    易822卷二第171頁至第174頁)。審酌證人陳玠甫與被告僅為\r\n    普通朋友關係，並非至親之家人朋友，是證人陳玠甫證稱其\r\n    係誤認被告之寵物狗當日急需開刀，方願意借款10萬元等節\r\n    ，尚與常情相符，堪以採信。準此，被告向告訴人隱瞞其寵\r\n    物狗之醫療費用業已給付完畢、當日所稱醫療費用實為其向\r\n    證人黃奕翔借用之款項等重要事實，而向告訴人借用該筆10\r\n    萬元，該行為客觀上自屬施用詐術，且被告主觀上亦有詐欺\r\n    取財之犯意。\r\n　②證人黃奕翔於本院審理時證稱：我陪被告去動物醫院，看到\r\n    寵物狗躺在那裡，我們就想說不可能不醫治，我就跟被告說\r\n    ，由我先墊付醫療費用，我就在動物醫院外拿給被告15萬多\r\n    元，由被告進去支付。當時我們算是情侶，會互相請客來請\r\n    客去，因此並未約定如何返還借款，也沒有算得很清楚，後\r\n    來因為我有欠我朋友黃怡蓉錢，我們要入金買股票，我就跟\r\n    被告說，至少妳加減要還我，被告答應還我錢後，我就請被\r\n    告匯款到我朋友黃怡蓉的帳戶內等語(見113易822卷二第177\r\n    頁至第185頁)。再觀諸被告之台北富邦銀行帳號0000000000\r\n    0000號帳戶內金流，可知被告於當日16時14分許收受告訴人\r\n    5萬元匯款後，隨即將該款項分為6,000元、2,100元、1,000\r\n    元、4萬1,000元，各匯款至案外人蔡郁宏、趙芷萱、李逸凡\r\n    、黃怡蓉等人之帳戶；於當日19時53分許收受告訴人5萬元\r\n    匯款後，又將該款項全數匯款至案外人黃怡蓉之帳戶等情，\r\n    有台北富邦商業銀行股份有限公司113年9月23日北富銀集作\r\n    字第1130005766號函及檢附00000000000000號帳戶於本行自\r\n    110年1月1日起迄110年12月31日之交易明細 (見113易822卷\r\n    二第61頁至第86頁)、國泰世華銀行帳號000000000000號帳\r\n    戶、中國信託商業銀行帳號000000000000號帳戶、台北富邦\r\n    銀行帳號000000000000號帳帳戶、第一銀行帳號0000000000\r\n    0號帳戶之申登人資料各1份(見113易822卷二第150頁至第15\r\n    6頁)等件在卷可查。且關於上開匯款狀況，被告亦於本院審\r\n    理時供稱：匯款案外人蔡郁宏6,000元部分，是因為我要領\r\n    錢出來給證人黃奕翔，但當下沒有自己的提款卡，所以先轉\r\n    到我手中有提款卡的帳戶；匯款案外人趙芷萱、李逸凡2,10\r\n    0元、1,000元部分，是因為10月30日我和證人黃奕翔參加萬\r\n    聖節活動，需要支付服裝費用，一個是訂金、一個是費用；\r\n    匯款案外人黃怡蓉9萬1,000元部分，是證人黃奕翔請我直接\r\n    轉帳的等語(見113易822卷二第191頁)。依上開證述及交易\r\n    資料可知，證人黃奕翔雖曾於110年7至9月間，借款15萬餘\r\n    元予被告，以支付其寵物狗之醫療費用，惟2人當時不僅未\r\n    約定還款期限，亦未將雙方債務關係清算明確，被告甚至未\r\n    將向告訴人借用之10萬元款項，全數用以清償其向證人黃奕\r\n    翔之借款，而係另外將部分款項，用以支付被告與證人黃奕\r\n    翔萬聖節活動之服裝費用。衡諸常情，倘被告將上開借款原\r\n    因據實以告，告訴人考量被告與證人黃奕翔之情侶關係、10\r\n    萬元借款之後續用途，自不願借款10萬元予被告，是被告自\r\n    有施用詐術之客觀行為及詐欺取財之主觀犯意。從而，被告\r\n    及辯護人上開所辯，尚非可採。\r\n　㈡綜上所述，本案事證明確，被告上開詐欺取財犯行，洵堪認\r\n    定，應予依法論科。\r\n二、論罪科刑\r\n　㈠核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告正值青年，不思以正當\r\n    法律途徑催討債務、獲取所需款項，竟向告訴人佯稱必須支\r\n    付寵物狗之醫療費用，而為本案犯行，顯然漠視他人之財產\r\n    權，法治觀念薄弱，應予非難；併考量被告否認之犯後態度\r\n    ；兼衡被告迄未與告訴人達成和解，致犯罪所生損害未獲填\r\n    補；暨斟酌被告自述大學畢業之智識程度、案發時無業、目\r\n    前從事建設業，月收入約3萬元，無家人需扶養之家庭經濟\r\n    狀況（見113易822卷二第194頁）；及被告並無前案紀錄，\r\n    素行尚可，有臺灣高等法院被告前案紀錄表在卷可稽(見113\r\n    易822卷二第207頁至第208頁) ，量處如主文第1項所示之刑\r\n    ，及諭知易科罰金之折算標準。\r\n三、沒收部分\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之；全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項分別定有明文。查被告詐得之10萬元，屬被告\r\n    之犯罪所得，尚未扣案，且告訴人請求被告返還借款之民事\r\n    訴訟案件(即本院111年度北小字第5040號民事判決)雖業已\r\n    判決確定，惟尚未執行等情，亦據告訴人陳述明確(見113易\r\n    822卷第175頁)，堪認上開款項亦未實際發還告訴人，自應\r\n    依前開規定諭知沒收，並於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林希鴻提起公訴，檢察官鄧媛、林逸群到庭執行職\r\n務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二庭　審判長法　官  王惟琪\r\n　　　　　　　　　　　　　　　　　　法　官  涂光慧\r\n　　　　　　　　　　　　　　　　　　法　官  李敏萱\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　張華瓊　 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c822%2c20250108%2c1.pdf"}