{"JID":"TPDM,113,易,791,20250102,1","JYEAR":"113","JCASE":"易","JNO":"791","JDATE":"20250102","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第791號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林業豪\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官提起公訴（112年度偵字第3\r\n2031號），本院判決如下：\r\n　　主　文\r\n甲○○犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金以新臺幣壹\r\n仟元折算壹日。\r\n　　事　實\r\n一、甲○○（所涉傷害及公然侮辱罪嫌部分，另由臺灣臺北地方檢\r\n    察署為不起訴處分確定）於民國112年7月24日13時30分許，\r\n    在臺北市○○區○○路0段000號前，因行車糾紛與乙○○發生爭執\r\n    ，經警方到場處理後雙方皆表明提出相關刑事告訴後，均為\r\n    警帶返位於臺北市○○區○○路0段00號之臺北市政府警察局中\r\n    正第二分局思源街派出所（下稱思源街派出所）。詎甲○○於\r\n    同日13時45分許，在思源街派出所之民眾等待區內，因見聞\r\n    乙○○於製作筆錄前向警方表明嗣後欲前往驗傷，竟基於恐嚇\r\n    危害安全之犯意，當場對乙○○恫稱：「早知道你要提告傷害\r\n    、驗傷，就把你打殘（慘）一點」等語，以此暗示加害生命\r\n    、身體之言語恐嚇乙○○，使乙○○心生畏懼，致生危害於安全\r\n    。\r\n二、案經乙○○訴由臺北市政府警察局中正第二分局報告臺灣臺北\r\n    地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分\r\n　　本判決認定犯罪事實所引用之供述證據，檢察官及被告甲○○\r\n    對證據能力均稱無意見，亦未爭執證據能力，迄至本件言詞\r\n    辯論終結前均無異議（本院113年度易字第791號卷《下稱易\r\n    字卷》二第35頁），本院審酌該等證據資料製作時之情況，\r\n    並無違法不當及證明力明顯過低之瑕疵，認作為證據應屬適\r\n    當；非供述證據部分，核無違反法定程序取得之情形，且與\r\n    本件犯罪事實具有關聯性，均認有證據能力。\r\n貳、實體部分\r\n　認定事實所憑之證據及理由\r\n　　訊據被告固坦承有於112年7月24日13時30分許，在臺北市○○\r\n    區○○路0段000號前，與告訴人乙○○因行車糾紛發生爭執，經\r\n    警方到場處理後，雙方皆向員警表明欲提出相關刑事告訴，\r\n    並均為警帶回思源街派出所，伊在出所內有對告訴人說早知\r\n    道你要告伊傷害，就應該把你打殘一點等語，然矢口否認有\r\n    何恐嚇危害安全之犯行，辯稱：伊講這句話並不是在恐嚇告\r\n    訴人，只是跟告訴人說明，伊並未打他，告訴人不能這樣亂\r\n    提告，早知道不是將來惡害的告知，告訴人確實有告伊傷害\r\n    ，傷害被不起訴，當天伊有對告訴人提告公然侮辱，攝影機\r\n    只有畫面沒有聲音，所以沒有辦法證明告訴人有罵伊，當下\r\n    伊也不可能找到任何路人來幫伊作證云云。然查：\r\n　⒈按刑法第305條恐嚇危害安全罪，係以將不法手段對於他人之\r\n    生命、身體、自由、名譽或財產施以危害之情事，以言詞、\r\n    文字或舉動等方式通知他人，令受惡害通知之人，對於其生\r\n    命、身體、自由、名譽或財產之完整與安寧，內心產生不安\r\n    之感覺，且不以發生客觀上之危害為要件，而究以何種不法\r\n    手段施以危害，亦不以明示為必要，僅須行為人所為通知之\r\n    內容，依社會通念足以令人預見其生命、身體、自由、名譽\r\n    或財產有受進一步危害之虞而感不安畏怖，即足當之。至其\r\n    通知之方式，是以言語或身體舉動為之，是直接通知或間接\r\n    通知，均非所問（最高法院96年度台非字第178號判決意旨\r\n    參照）。基此而論，可認恐嚇之方法並無限制，舉凡一切言\r\n    詞、文字或舉動，均無不可，且無論係直接通知或間接通知\r\n    被害人，祇須使被害人知悉，即為已足，縱行為人未直接將\r\n    其加害之旨通知被害人，而係由他人轉達，仍屬惡害之通知\r\n    。\r\n　⒉被告於案發時間、地點，對告訴人口出「早知道你要告我傷\r\n    害，我應該把你打殘一點」等語，業據被告供承綦詳（見易\r\n    字卷二第34頁），核與證人即告訴人乙○○於本院審理中證述\r\n    ：在伊跟警察說伊要去醫院驗傷時，被告插話說早知道伊要\r\n    去驗傷，就要把伊打殘一點，這些話是被告在派出所裡面說\r\n    的，當時警察在場，伊是怕之後去醫院時，被告也會去打伊\r\n    ，伊有說要去哪一家醫院，伊怕被告可能去醫院外面等伊。\r\n    因伊離開派出所時，被告還在派出所做筆錄，當時伊認為伊\r\n    一個人去醫院沒有關係，因為被告沒有辦法離開派出所，所\r\n    以沒有請親友陪同去醫院，之前在路上發生糾紛，伊就已經\r\n    被被告打了，伊害怕再被被告打一次，所以伊聽到上開被告\r\n    在思源街派出所所說的話時，伊感到害怕等語(見易字卷二\r\n    第53至57頁)相符，並經證人即派出所員警何昇於偵查中證\r\n    述：案發當日13時30分許即將萬安演習時，發生在汀洲路3\r\n    段179號前的行車糾紛，是伊與其他同事一起前往處理的，\r\n    當日是提傷害和恐嚇的那位(按即告訴人)報警的，伊到場之\r\n    後，雙方都說要互相提告，伊就帶他們回思源街派出所處理\r\n    ，回所後伊先帶告訴人在受理報案區做筆錄，做筆錄前有先\r\n    問告訴人要不要去驗傷，告訴人問能否先做筆錄再去醫院驗\r\n    傷，驗傷單再後補，當時被告在民眾等待區等待，但與受理\r\n    報案區是同一空間，只有OA隔板區隔，被告見狀就對告訴人\r\n    說「早知道你要去驗傷，就把你打殘一點(慘一點)」，伊有\r\n    聽到這句話，當下告訴人就問伊能不能對被告提告恐嚇，告\r\n    訴人沒有回嗆被告，同事都有制止被告叫他不要再講了，被\r\n    告對告訴人出言上開言語時蠻多人都有聽到，後續被告就沒\r\n    有再出言恐嚇的話語了等語(見偵字卷第89至90頁)明確，且\r\n    有證人何昇所製作113年1月8日之職務報告所載：「伊於案\r\n    發當日13-16時擔服備勤勤務，受理告訴人所報傷害、恐嚇\r\n    案，因於該日13時30分因萬安演習而與被告有口角糾紛而遭\r\n    對方徒手歐打，並以言語恐嚇，雙方均至所報案互相提告，\r\n    並於準備詢問告訴人被害人筆錄時，伊告知告訴人提告傷害\r\n    須檢附醫院開立之診斷證明書，告訴人表示了解並稱會於警\r\n    方製作完筆錄後就近醫院驗傷，惟被告見狀便向告訴人說『\r\n    早知道你要去驗傷告傷害，就把你打殘一點』令其心生畏懼\r\n    ，故一併提出恐嚇告訴」等語(見偵字卷第83頁)附卷可佐，\r\n    是前述事實，應堪認定。\r\n　⒊本案告訴人因騎乘機車，於臺北市中正區汀洲路馬路上與被\r\n    告發生行車糾紛，被告即於人車川流不息的馬路上徒手毆擊\r\n    告訴人頭部，此有路口監視器錄影翻拍照片(見偵字卷第27\r\n    頁)附卷可稽，足見被告遇事後之情緒控制不佳。又前開被\r\n    告與告訴人間因行車所生之衝突，雖經員警立即到場處理，\r\n    並將二人帶往思源街派出所內製作筆錄，被告仍無視派出所\r\n    內有多名員警在場，逕自對告訴人出言上開言語，致告訴人\r\n    因而心生畏懼、擔心自身生命安危等情，業據證人即告訴人\r\n    於偵查及審理中證述明確(見偵卷第72頁、易字卷二第53至5\r\n    5頁），並有警員之職務報告在卷可證(見偵字卷第83頁)，\r\n    是被告辯稱其口出上開言語，並無令告訴人心生畏懼恐怖之\r\n    意云云，不足採信。\r\n　⒋從而，被告上開辯詞，均不足採信，就被告事實欄一之犯行\r\n    ，事證明確，足堪認定，應依法論科。\r\n二、論罪科刑\r\n　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告本案行為，致使告訴人\r\n    心生畏懼，所為實不可取，又到案後矢口否認犯行，犯後態\r\n    度不佳，且迄未與告訴人和解賠償其所受之損害，並考量被\r\n    告之犯罪動機、目的、手段、所生之危害等，暨其於審理中\r\n    自陳高中畢業之智識程度、從事服務業、已婚、需扶養一名\r\n    未成年子女，家庭經濟勉持等一切情狀(見易字卷二第60頁)\r\n    ，量處如主文所示之刑，併諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n案經檢察官陳品妤提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第五庭　　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c791%2c20250102%2c1.pdf"}