{"JID":"TPDM,113,訴,1200,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"1200","JDATE":"20250108","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1200號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  江運璽\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第863\r\n3號）及移送併辦（113年度偵字第29465號），本院判決如下：\r\n　　主　文\r\n江運璽幫助犯修正前洗錢防制法第14條第1項之洗錢罪，處有期\r\n徒刑6月，併科罰金新臺幣20,000元，有期徒刑如易科罰金、罰\r\n金如易服勞役，均以新臺幣1,000元折算1日。\r\n　　事　實\r\n一、江運璽明知金融機構帳戶為個人信用之表徵，並可預見將自己\r\n    金融機構之提款卡及密碼交付他人，得作為人頭帳戶，以遂行\r\n    詐欺取財之用，且可預見利用轉帳或以提款卡提領方式，將詐\r\n    欺取財犯罪所得之贓款領出，形成金流斷點，而隱匿詐欺等\r\n    財產性犯罪所得之去向，仍基於幫助他人遂行詐欺取財及幫\r\n    助他人掩飾或隱匿特定犯罪所得洗錢之不確定犯意，於民國11\r\n    2年11月20日15時39分許起至同年月24日12時21分許間之某\r\n    日，在臺灣某不詳地點，將其所申設之臺灣土地銀行股份有\r\n    限公司帳號000-000000000000號帳戶（下稱土銀帳戶）之提\r\n    款卡及密碼等個人資料（下合稱本案帳戶資料），提供予真\r\n    實姓名年籍不詳之詐欺集團成年成員使用，而以此方式幫助\r\n    該人所屬詐欺集團遂行詐欺取財及洗錢犯行。後該詐欺集團\r\n    於取得本案帳戶資料後，由該詐欺集團成員共同基於意圖為\r\n    自己不法所有之詐欺取財及洗錢之犯意聯絡，於附表所示之\r\n    時間，以附表所示方式向劉亦真、曾梅、尤麗菊及陳靜芳（\r\n    下合稱劉亦真等4人）施以詐術，致劉亦真等4人陷於錯誤，\r\n    而分別匯款如附表所示金額至土銀帳戶，旋遭詐欺集團某不\r\n    詳成年成員持本案帳戶資料領出。嗣經劉亦真等4人察覺有異\r\n    報警後，始查悉上情。\r\n二、案經劉亦真等4人訴由臺北市政府警察局萬華分局報告臺灣\r\n    臺北地方檢察署檢察官偵查起訴及移送併辦。\r\n　　理　由\r\n一、本判決下述所引用被告江運璽以外之人於審判外之陳述，檢\r\n    察官及被告於本院言詞辯論終結前並未聲明異議（見本院訴\r\n    字卷第39-43頁），本院審酌上開言詞陳述或書面陳述作成\r\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，而認為\r\n    以之作為證據應屬適當，依刑事訴訟法第159條之5第2項、\r\n    第1項規定，均有證據能力。至其餘經本院引用之非供述證\r\n    據，與本案待證事實間均具有關連性，且無證據證明係公務\r\n    員違背法定程序所取得，故依刑事訴訟法第158條之4之反面\r\n    解釋，亦有證據能力。　　\r\n二、訊據被告固坦承土銀帳戶係其所申設、使用，然矢口否認有\r\n    何幫助詐欺及幫助洗錢之犯行，並辯稱：伊未將本案帳戶資\r\n    料交與他人使用，本案帳戶資料係遺失云云。經查：\r\n　㈠土銀帳戶係由被告申請設立、使用乙情，業經被告供認在卷\r\n    （見偵8633卷第15-18頁，偵29465卷第21-24頁、第93-94頁\r\n    ，本院審訴字卷第35-36頁、第43-45頁，訴字卷第44-45頁\r\n    ），復有土銀帳戶之開戶資料（見偵8633卷第23頁，偵2946\r\n    5卷第25頁）在卷可稽；而告訴人劉亦真等4人因遭詐欺集團\r\n    成員各施以如附表所示之詐術，因而將如附表所示之金額匯\r\n    款至土銀帳戶，旋遭詐欺集團不詳成年成員持本案帳戶資料\r\n    提領殆盡等情，亦有如附表所示之證據存卷可佐，足見劉亦\r\n    真等4人因詐欺集團成員施用詐術，進而匯出如附表所示款\r\n    項，因此受有財產損害，且該詐欺集團成員係利用本案帳戶\r\n    資料作為向劉亦真等4人詐欺取財之工具，並於劉亦真等4人\r\n    匯款後，將款項領出而掩飾詐欺所得之去向乙節，堪可認定\r\n    。\r\n　㈡被告雖以前詞置辯。惟查：\r\n　⒈被告於警詢時係辯稱：土銀帳戶係在20多年前申設，大約10\r\n    多年前就沒有再使用，伊於112年11月29日15時53分許，收\r\n    到土地銀行之訊息稱土銀帳戶遭人轉出新臺幣（下同）29,9\r\n    00元，伊才發現土銀帳戶遭他人使用，伊隔天就申請掛失，\r\n    之後發現係土銀帳戶之提款卡遺失，但存簿還放在家裡面等\r\n    語（見偵8633卷第17-18頁），後於偵訊時則稱：伊於112年\r\n    11月間，為避免土銀帳戶長久為使用而遭停止使用，故有臨\r\n    櫃辦理重新開通，當時有把密碼寫在號碼紙張背面，並將紙\r\n    張放在提款卡的套子內，再將提款卡放進存摺套子後，就一\r\n    起帶回家。之後於112年11月29日收到手機簡訊通知土銀帳\r\n    戶遭人使用，所以伊隔日就到土地銀行去辦理掛失及申請補\r\n    發，後來回家找不到土銀帳戶之提款卡，但存摺還在等語（\r\n    見偵29465卷第93-94頁），嗣於本院審理中則供稱：伊當初\r\n    為了領取社會福利，所以有先去申辦土銀帳戶之解除印鑑、\r\n    晶片解鎖等事宜，且因伊記憶不好，所以當場把提款卡密碼\r\n    寫下來放在提款卡套子裡，並將提款卡放在存摺套子內，之\r\n    後放在機車座墊下帶回家，但回家後沒有察看。後來手機跳\r\n    出土銀帳戶異常金流之通知，隔天伊沒有回家就先去銀行掛\r\n    失及申請補發，因為伊確定存摺在家，後來回家才發現係提\r\n    款卡遺失等語（見本院審訴卷第66-67頁，訴字卷第47頁）\r\n    ，被告關於發現土銀帳戶提款卡遺失及申請掛失、補發之經\r\n    過，前後供述內容雖貌似相符，然被告係於112年12月1日11\r\n    時55分許，才至土地銀行辦理「土銀帳戶提款卡」之掛失等\r\n    情，有臺灣土地銀行集中作業中心113年9月13日總集作查字\r\n    第1131005562號函暨所附金融卡申請書暨約定書（見偵2946\r\n    5卷第83、89頁）附卷可參，已與被告上開所述於112年11月\r\n    29日接獲通知，即於同年月30日臨櫃辦理掛失等語相異；又\r\n    細究被告陳述之內容，被告係為領取社會福利津貼，然因所\r\n    有之其他金融帳戶資料「同時」消失無蹤，故選擇「離家較\r\n    遠」、「長期未使用」，且「須重新辦理開通程序」之土銀\r\n    帳戶為用，則為避免同其他金融帳戶資料遺失致無法如期申\r\n    辦、領取社會福利津貼，甚因被告係同時辦理印鑑之變更，\r\n    為免甫經登記之印鑑隨存摺、密碼等一同逸失，而致他人盜\r\n    領帳戶內之存款，則在辦完相關開通程序返家後，理應會確\r\n    認相關金融帳戶資料之內容並妥適保存，惟被告卻對該等金\r\n    融帳戶資料之保管情況漠不關心，是被告辯稱其為領取社會\r\n    福利津貼而重新開通土銀帳戶，本案帳戶資料因而遺失等語\r\n    ，是否為真，已非無疑\r\n　⒉再參酌被告供稱係因接獲銀行簡訊通知而知悉土銀帳戶有異\r\n    常，更自承並未返家確認即至銀行辦理掛失（見本院訴字卷\r\n    第47頁），衡諸具有一般智識經驗之人，在無法確認遺失之\r\n    金融帳戶資料為何前，理應同時將存摺、提款卡及印鑑均辦\r\n    理掛失，以避免掛一漏萬而致生財物損失，然被告卻在未返\r\n    家確認究係何等金融帳戶資料遺失之前，即通靈般的知悉僅\r\n    有「本案帳戶資料」遺失，其餘土銀帳戶之存摺及印鑑均仍\r\n    在家「妥為放置」，因而僅就土銀帳戶之提款卡申請掛失、\r\n    補發等節（見偵29465卷第83、89頁），此顯與一般事理常\r\n    情相悖，則被告辯稱本案帳戶資料係遺失等語，更顯有疑。\r\n　⒊另帳戶持有人不慎遺失帳戶資料後遭詐欺集團成員取得而作\r\n    為犯罪工具，在客觀上此結果要能夠順利發生，必須遺失的\r\n    帳戶為他人拾得，密碼並為他人知悉，且該拾得者恰從事詐\r\n    騙犯罪或至少為不肖人士，知悉且能夠找尋管道交付或出售\r\n    給詐欺集團，而於詐欺集團成員取得後，尚須能在無法控制\r\n    帳戶所有人何時察覺帳戶遺失而掛失帳戶的不確定情況下，\r\n    確保詐欺所得可以安全進入該帳戶之中，並得順利提領或轉\r\n    匯。此一連串的巧合發生，根據社會生活經驗，其出現之機\r\n    率實微乎其微。查，被告雖辯稱其有將土銀帳戶提款卡之密\r\n    碼寫在紙張而與提款卡放置在一起等語（見本院審訴字卷第\r\n    67頁），然土銀帳戶提款卡之密碼係被告在重新開通後所新\r\n    設，該6位數之數字組合並無特殊涵意，僅係臨時想到而設\r\n    定，因而將該等數字組合寫在紙上等情，亦據被告陳述明確\r\n    （見本院訴字卷第42頁），該等密碼既是臨時突發奇想之6\r\n    位數之數字組合，被告又「記性不好」（見偵29645卷第94\r\n    頁，本院審訴卷第67頁），且將該密碼記載在紙張後，被告\r\n    即未曾再為察看，那何以被告在時隔8個多月後之本院審理\r\n    程序中，對於所設定之6位數之數字組合仍能毫無任何懷疑\r\n    的一一指明（見本院審訴卷第36頁，訴字卷第42、43頁），\r\n    此顯與被告所辯之情不符；又觀諸劉亦真等4人因受詐欺集\r\n    團施以詐術，而自112年11月24日起即陸續匯款至土銀帳戶\r\n    內，直至112年12月1日11時45分許止，劉亦真等4人所匯入\r\n    之款項仍在遭人持續提領等情，有土銀帳戶之交易明細（見\r\n    偵8633卷第25-26頁，偵29465卷第27-28頁）存卷可憑，該\r\n    提領之時間長達一週，期間內亦無任何詐欺集團為測試土銀\r\n    帳戶是否已遭掛失而無法使用之匯款或提領紀錄存在，足認\r\n    土銀帳戶顯係被告自願交出供詐欺集團使用，詐欺集團始如\r\n    此放心在長時間且事前均無需進行測試之情況下，指使劉亦\r\n    真等4人將附表所示款項匯入土銀帳戶無疑。益徵被告辯稱\r\n    本案帳戶資料係遺失等語，顯屬推諉卸責之詞，不足採信。\r\n　⒋按刑法上之故意，分為直接故意（確定故意）與間接故意（\r\n    不確定故意），「行為人對於構成犯罪之事實，明知並有意\r\n    使其發生者」為直接故意；「行為人對於構成犯罪之事實，\r\n    預見其發生而其發生並不違背其本意者」為間接故意，刑法\r\n    第13條第1項、第2項分別定有明文。而金融帳戶為個人之理\r\n    財工具，一般民眾皆可自由申設金融帳戶，並無任何特殊之\r\n    限制，且得同時在不同金融機構申設多數存款帳戶使用，又\r\n    金融帳戶之存摺、提款卡多為存、匯及提款之用，本身要無\r\n    何經濟價值，無法作為借款或徵信之目的使用。另衡諸一般\r\n    常情，金融帳戶之存摺、提款卡事關個人財產權益之保障，\r\n    其專有性甚高，除非本人或與本人親密關係者，難認有何理\r\n    由可自由流通使用，一般人均有妥為保管及防止他人任意使\r\n    用之認識，且該等專有物品如落入不明人士手中，而未加以\r\n    闡明正常用途，極易被利用為與財產犯罪有關之犯罪工具，\r\n    此為一般人依通常生活認知所易於體察之常識，而有犯罪意\r\n    圖者，非有正當理由，竟徵求他人提供帳戶之存摺、提款卡\r\n    及密碼，客觀上可預見其目的，係供為某筆資金之存入後再\r\n    行領出之用，且該筆資金之存入及提領過程係有意隱瞞其流\r\n    程及行為人身分曝光之用意，一般人本於一般認知能力均易\r\n    於瞭解（最高法院93年度台上字第31號判決意旨參照）。況\r\n    我國因為詐欺集團猖獗，執法機關除戮力針對詐欺集團之上\r\n    、下游間之連結進行查緝及掃蕩外，因詐欺集團為設立斷點\r\n    以阻斷執行機關向上查緝，常利用他人帳戶從事詐欺犯行，\r\n    政府機關為防止詐欺集團藉此設立查緝之斷點，遂藉由申辦\r\n    金融帳戶時契約文件上之警語與自動櫃員機及社群媒體、傳\r\n    播媒體等不同方式廣為報導及宣傳，政府機關及各金融機構\r\n    亦不斷呼籲民眾應謹慎控管己有帳戶，切勿出賣或交付個人\r\n    帳戶，以免淪為詐騙者之幫助工具，此為生活在臺灣這塊土\r\n    地上具有基本智識、社會經驗之人均能知悉之事。查，被告\r\n    為上開行為時已年滿64歲，並有士官學校畢業之智識程度及\r\n    現已退休等社會經驗（見本院訴字卷第45頁），足見其智識\r\n    正常且有相當社會經驗，對於上情自難諉為不知，況被告亦\r\n    供稱：不用銀行行員提醒，伊在重新開通土銀帳戶時，就知\r\n    道金融帳戶資料不可以任意提供與他人使用等語（見本院訴\r\n    字卷第44-45頁），是被告將本案帳戶資料提供他人使用時\r\n    ，顯可預見該人可能係詐欺集團成員，以收取之帳戶用為犯\r\n    詐欺取財罪之出入帳戶使用，並掩飾詐欺犯罪所得去向，仍\r\n    基於該等犯罪事實發生亦在所不惜之不確定故意而交付本案\r\n    帳戶資料予詐欺集團成員，任由毫無所悉之不詳人士使用，\r\n    堪認被告有幫助該詐欺不法份子利用前開帳戶為詐欺取財、\r\n    洗錢犯行之不確定故意甚明。\r\n　㈢綜上所述，被告前開所辯，顯屬臨訟飾卸之詞，委無足採。\r\n    本案事證明確，被告犯行堪予認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。本項關於行為後法律有變更之新舊法比\r\n    較，於比較時，應就罪刑有關之事項，如共犯、未遂犯、想\r\n    像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\r\n    減輕及其他法定加減原因（如身分加減）與加減例等一切情\r\n    形，綜合全部罪刑之結果而為比較，予以整體適用。乃因各\r\n    該規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加\r\n    、減暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪\r\n    刑規定須經綜合考量整體適用後，方能據以限定法定刑或處\r\n    斷刑之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單\r\n    一之結論，實係經綜合考量整體適用各相關罪刑規定之所得\r\n    。宣告刑所據以決定之各相關罪刑規定，具有適用上之「依\r\n    附及相互關聯」之特性，自須同其新舊法之適用（最高法院\r\n    110年度台上字第1489號、113年度台上字第2303號判決意旨\r\n    參照）。\r\n　⒉被告本案行為後，洗錢防制法於113年7月31日修正公布全文3\r\n    1條，除第6、11條之施行日期由行政院定之外，自公布日即\r\n    113年8月2日施行。\r\n　⑴113年8月2日修正前第2條原規定：「本法所稱洗錢，指下列\r\n    行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃\r\n    避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿\r\n    特定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n    或其他權益者。三、收受、持有或使用他人之特定犯罪所得\r\n    」，現修正為「本法所稱洗錢，指下列行為：一、隱匿特定\r\n    犯罪所得或掩飾其來源。二、妨礙或危害國家對於特定犯罪\r\n    所得之調查、發現、保全、沒收或追徵。三、收受、持有或\r\n    使用他人之特定犯罪所得。四、使用自己之特定犯罪所得與\r\n    他人進行交易」。被告本案幫助行為，依113年8月2日修正\r\n    前第2條第2款及修正後現行第2條第1款之規定，均該當幫助\r\n    洗錢行為。\r\n　⑵又113年8月2日修正前洗錢防制法第14條第1項係規定：「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣5百萬元以下罰金」（但因有同條第3項「不得科以超過特\r\n    定犯罪所定最重本刑之刑」規定，故最高度刑亦不得超過詐\r\n    欺罪之有期徒刑5年之刑度），嗣修正並調整條次移為第19\r\n    條第1項「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5千萬元以下罰金」。查，本案被告幫助洗\r\n    錢之財物並未達1億元，該當於幫助113年8月2日修正後洗錢\r\n    防制法第19條第1項後段規定（6月以上5年以下有期徒刑，\r\n    併科5千萬元以下罰金）。依被告行為時即113年8月2日修正\r\n    前之洗錢防制法第14條第1項之法定最低度刑為有期徒刑2月\r\n    ，依同條第3項規定所宣告之刑度最高不得超過5年，再依刑\r\n    法第30條第2項幫助犯規定減輕其刑後，最低度刑為有期徒\r\n    刑1月，最高不得超過4年11月，113年8月2日修正後洗錢防\r\n    制法第19條第1項後段之法定最低刑為有期徒刑6月，最高為\r\n    5年，依刑法第30條第2項幫助犯規定減輕其刑後，最低度刑\r\n    為有期徒刑3月，最高為4年11月。兩者比較結果，應以113\r\n    年8月2日修正前洗錢防制法第14條第1項之規定，對被告較\r\n    為有利。\r\n　⒊是以，綜合比較結果，本案就被告所犯幫助洗錢之法條應適\r\n    用被告行為時即113年8月2日修正前洗錢防制法第14條第1項\r\n    之規定。\r\n　㈡核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪及刑法第30條第1項前段、修正前洗錢防制法\r\n    第14條第1項之幫助一般洗錢罪。被告以一次交付帳戶之行\r\n    為，同時幫助詐欺集團成員向劉亦真等4人為詐欺取財及實\r\n    施洗錢等犯行，屬一行為觸犯數罪名之想像競合犯，應依刑\r\n    法第55條規定，從一重以幫助洗錢罪處斷。\r\n　㈢又被告係幫助他人犯洗錢罪，為幫助犯，爰依刑法第30條第2\r\n    項之規定，按正犯之刑減輕之。\r\n　㈣另檢察官移送併辦部分（即附表編號4所示部分），與本件原\r\n    起訴部分（即附表編號1-3所示部分），具有想像競合之裁\r\n    判上一罪關係，本院自得併予審理。　\r\n　㈤爰以行為人之責任為基礎，本院審酌被告任意將金融帳戶資\r\n    料提供予他人作為犯罪之用，幫助詐欺集團成員從事詐欺犯\r\n    行，助長社會詐欺財產犯罪之風氣，使無辜民眾受騙而受有\r\n    財產上損害，亦擾亂金融交易往來秩序，危害社會正常交易\r\n    安全，且因詐欺集團得藉此輕易隱匿犯罪所得，造成執法機\r\n    關不易查緝犯罪行為人之真實身分，增加被害人及告訴人求\r\n    償上之困難，所為應予非難，復考量被告否認犯行，且未與\r\n    劉亦真等4人達成和解或調解之犯後態度（見本院訴字卷第4\r\n    5頁），兼衡被告之智識程度、家庭經濟狀況（見本院訴字\r\n    卷第45頁），並衡酌劉亦真等4人受損之金額，暨被告為本\r\n    件犯行之動機、目的、手段、情節及所生危害等一切情狀，\r\n    量處如主文所示之刑，並就罰金部分諭知如易服勞役之折算\r\n    標準，以資懲儆。\r\n　㈥另被告本案所犯依刑法第55條規定，係從一重以幫助洗錢罪\r\n    處斷乙情，業經本院認定如上，而113年8月2日修正後洗錢\r\n    防制法第19條第1項後段之規定，將洗錢之財物或財產上利\r\n    益未達1億元者，法定刑上限調降為5年以下有期徒刑，且本\r\n    院就被告本案所犯亦係宣告處有期徒刑6月，嗣後本案判決\r\n    確定而執行時，為免檢察官認被告本案符合刑法第41條第1\r\n    項所示易刑之條件，然本院卻有漏予諭知易科罰金折算標準\r\n    之疏誤，爰於主文併諭知有期徒刑如易科罰金之折算標準，\r\n    附此敘明。\r\n三、沒收部分：\r\n　㈠按沒收、非拘束人身自由之保安處分適用裁判時之法律，為\r\n    刑法第2條第2項所明定。又犯第19條、第20條之罪，洗錢之\r\n    財物或財產上利益，不問屬於犯罪行為人與否，沒收之，11\r\n    3年7月31日修正公布，於113年8月2日生效之洗錢防制法第2\r\n    5條第1項定有明文。故本案關於洗錢之財物或財產上利益之\r\n    沒收，即應依裁判時之法律即修正後洗錢防制法第25條第1\r\n    項規定以斷。\r\n　㈡觀諸洗錢防制法第25條第1項之修正立法說明：「考量澈底阻\r\n    斷金流才能杜絕犯罪，為減少犯罪行為人僥倖心理，避免經\r\n    查獲之洗錢之財物或財產上利益（即系爭犯罪客體）因非屬\r\n    犯罪行為人所有而無法沒收之不合理現象，爰於第1項增訂『\r\n    不問屬於犯罪行為人與否』，並將所定行為修正為『洗錢』。\r\n    由此可知，洗錢防制法第25條第1項規定，係為避免檢警查\r\n    獲而扣得犯罪行為人所保有相關洗錢之財物或財產上利益，\r\n    卻因不屬於犯罪行為人而無法沒收，反而要返還犯罪行為人\r\n    之不合理情形，乃藉本次修正擴大沒收範圍，使遭查扣之洗\r\n    錢財物或財產上利益，不問屬於犯罪行為人與否，均應宣告\r\n    沒收。因此，參酌上開立法說明可知，若洗錢之財物或財產\r\n    上利益已經移轉予他人而未能查扣，因犯罪行為人並未保有\r\n    相關洗錢之財物或財產上利益，無涉剝奪不法利得之情，仍\r\n    無從宣告沒收。\r\n　㈢查，劉亦真等4人匯款至土銀帳戶之附表所示遭詐欺金額，屬\r\n    洗錢之財產上利益，然業經詐欺集團成員持本案帳戶資料領\r\n    出，已非屬於被告，且未能查扣，故依上開規定及說明，無\r\n    從再依修正後洗錢防制法第25條第1項規定宣告沒收，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林達提起公訴，檢察官許祥珍移送併辦，檢察官凃\r\n永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第九庭　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表：\r\n以下金額均指新臺幣     編號 告訴人 詐騙方式 匯款時間 匯款金額 1 劉亦真 詐欺集團成員自112年8月24日起，以通訊軟體「LINE」聯繫告訴人劉亦真，並佯稱：投資股票可獲利云云，致告訴人劉亦真陷於錯誤，依對方指示匯出款項。 112年11月24日12時21分許 30,000元    112年11月27日9時32分許 70,000元    112年12月1日11時19分許 50,000元 1.告訴人劉亦真於警詢時之證述（113偵8633卷第33-34頁） 2.告訴人劉亦真與詐欺集團之對話紀錄（113偵8633卷第49-167頁） 3.郵政存簿儲金簿封面及內頁影本、自動櫃員機交易明細及郵政跨行匯款申請書（113偵8633卷第37-41頁、第43頁） 4.國泰世華銀行存摺封面影本及轉帳交易明細擷圖（113偵8633卷第45-47頁） 5.土銀帳戶之開戶資料及交易明細（113偵8633卷第23-26頁，113偵29465卷第83-89頁）     2 曾梅 詐騙集團成員自112年11月27日15時29分許前某時起，以通訊軟體「LINE」聯繫告訴人曾梅，並佯稱：投資股票可獲利云云，致告訴人曾梅陷於錯誤，依對方指示匯出款項 112年11月27日15時29分許 22,500元 1.告訴人曾梅於警詢時之證述（113偵8633卷第181-183頁） 2.告訴人曾梅與詐欺集團之對話紀錄擷圖（113偵8633卷第188-194頁） 3.轉帳交易明細擷圖（113偵8633卷第199頁） 4.土銀帳戶之開戶資料及交易明細（113偵8633卷第23-26頁，113偵29465卷第83-89頁）     3 尤麗菊 詐騙集團成員自112年11月29日11時37分許前某時起，以通訊軟體「LINE」聯繫告訴人尤麗菊，並佯稱：投資股票可獲利云云，致告訴人尤麗菊陷於錯誤，依對方指示匯出款項。 112年11月30日9時33分許 70,000元 1.告訴人尤麗菊於警詢時之證述（113偵8633卷第221-224頁） 2.土銀帳戶之開戶資料及交易明細（113偵8633卷第23-26頁，113偵29465卷第83-89頁）     4 陳靜芳 詐騙集團成員自112年11月22日前某時起，以通訊軟體「LINE」聯繫告訴人陳靜芳，並佯稱投資股票可獲利云云，致告訴人陳靜芳陷於錯誤，依對方指示匯出款項。 112年11月27日12時31分許 16,100元 1.告訴人陳靜芳於警詢時之證述（113偵29465卷第43-45頁） 2.土銀帳戶之開戶資料、交易明細及金融卡申請暨約定書（113偵8633卷第23-26頁，113偵29465卷第83-89頁）     \r\n\r\n附錄本案論罪科刑法條全文：\r\n刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n\r\n刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前2項之未遂犯罰之。\r\n\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n　　\r\n113年8月2日修正前洗錢防制法第14條\r\n有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣\r\n500萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前2項情形，不得科以超過其特定犯罪所定最重本刑之刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1200%2c20250108%2c1.pdf"}