{"JID":"TPDM,114,審交簡,4,20250113,1","JYEAR":"114","JCASE":"審交簡","JNO":"4","JDATE":"20250113","JTITLE":"公共危險等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審交簡字第4號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  周宗毅\r\n\r\n\r\n\r\n上列被告因公共危險等案件，經檢察官提起公訴（113年度偵字\r\n第27780號），嗣被告於本院準備程序時自白犯罪（113年度審交\r\n訴字第143號），本院認為宜以簡易判決處刑，裁定適用簡易程\r\n序，判決如下：\r\n　　主　　　文\r\n周宗毅犯過失傷害罪，處拘役參拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日；又犯駕駛動力交通工具發生交通事故，致人傷害\r\n逃逸罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實一第10行「右小腿\r\n    多處挫傷合併瘀血」更正為「右前側小腿瘀傷」；證據部分\r\n    增列「臺北市政府警察局道路交通事故初步分析研判表」、\r\n    「被告周宗毅於本院準備程序時之自白」外，其餘均引用檢\r\n    察官起訴書之記載（如附件）。\r\n二、論罪科刑\r\n　㈠核被告所為，係犯刑法第284條前段之過失傷害罪、第185條\r\n    之4第1項前段之駕駛動力交通工具發生交通事故致人傷害逃\r\n    逸罪。\r\n　㈡被告所犯上開2罪間，犯意各別，行為互殊，應予分論併罰。\r\n　㈢又本件車禍事故之發生，係因被告騎乘普通重型機車在騎樓\r\n    行駛，且未注意車前狀況，而撞擊行人即被害人呂○○，致被\r\n    害人受傷，有被告於偵訊及本院之供述、告訴人李○○於警詢\r\n    及偵訊時之證述、道路交通事故現場圖、道路交通事故談話\r\n    紀錄表、補充資料表、道路交通事故調查報告表㈠㈡、現場照\r\n    片、車損照片、臺北市政府警察局道路交通事故初步分析研\r\n    判表、臺北市立聯合醫院和平院區驗傷診斷證明書、M3監理\r\n    車籍資料查詢結果、現場監視錄影器影像光碟、監視錄影器\r\n    翻拍照片等件(見偵卷第171至177、39、17至19、187至189\r\n    、37、81、83、85、89至95、75、107至111、41至42、113\r\n    、29至31頁，本院審交訴卷第83至86頁)附卷可稽，是被告\r\n    就本案事故之過失責任明確，無刑法第185條之4第2項減輕\r\n    或免除其刑之適用，一併敘明。\r\n　㈣爰審酌被告未能善盡駕駛之注意義務，導致被害人呂○○受傷\r\n    之結果，且於發生交通事故後逕自駛離現場，置受傷之被害\r\n    人於不顧，所為應予非難，另考量被告於犯罪後坦承犯行，\r\n    已與告訴人經調解成立（尚未屆履行期），有調解筆錄附卷\r\n    可憑（見本院審交訴卷第89頁），兼衡酌被告之素行、犯罪\r\n    動機、目的、手段、被害人之傷勢、肇事後逃逸所產生之危\r\n    害，暨被告為國中畢業之教育程度（見本院審交訴卷附之個\r\n    人戶籍資料查詢結果）、入監前之職業收入、無扶養人口等\r\n    家庭經濟生活狀況（見本院審交訴卷第85頁）等一切情狀，\r\n    分別量處如主文所示之刑，並均諭知易科罰金之折算標準，\r\n    以示懲儆。　\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官陳師敏提起公訴，經檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案所犯法條全文：\r\n中華民國刑法第185條之4\r\n駕駛動力交通工具發生交通事故，致人傷害而逃逸者，處6月以\r\n上 5 年以下有期徒刑；致人於死或重傷而逃逸者，處1年以上7 \r\n年以下有期徒刑。\r\n犯前項之罪，駕駛人於發生交通事故致人死傷係無過失者，減輕\r\n或免除其刑。\r\n刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27780號\r\n　　被　　　告　周宗毅　男　37歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行\r\n　　　　　　　　　　　　　中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險等案件，已經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、周宗毅於民國113年7月1日晚間8時46分許，騎乘車牌號碼00\r\n    0-0000號普通重型機車，沿臺北市萬華區西園路2段騎樓由\r\n    北往南行駛，行經臺北市○○區○○路0段000號前時，本應注意\r\n    機車不得在人行道行駛，且應注意車前狀況，隨時採取必要\r\n    之安全措施，而依當時天候陰、夜間有照明燈且開啟、路面\r\n    乾燥、無缺陷、無障礙物、視距良好等情況，並無不能注意\r\n    之情形，竟疏未注意，貿然在該處騎樓騎車，適呂○霓（000\r\n    年0月生，姓名詳卷）自臺北市○○區○○路0段000號補習班步\r\n    出，閃避不及，遭周宗毅騎車撞擊，致呂○霓受有右側髖部\r\n    及右小腿多處挫傷合併瘀血等傷害。詎周宗毅於駕駛動力交\r\n    通工具發生交通事故致人傷害後，竟未留在現場採取救護措\r\n    施，亦未報警或表明身分，即基於肇事逃逸之犯意，逕行騎\r\n    車逃逸。嗣呂○霓之母親李昀潔報警處理，經警調閱監視錄\r\n    影器，始悉上情。\r\n二、案經李昀潔訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告周宗毅於偵查中之供述 坦承全部犯罪事實。 2 證人即被害人呂○霓於警詢時之證述 證明全部犯罪事實。 3 證人即告訴人李昀潔於警詢、偵查中之證述 證明全部犯罪事實。 4 道路交通事故現場圖、道路交通事故談話紀錄表、補充資料表、道路交通事故調查報告表㈠㈡、現場照片、車損照片共28張 證明本件車禍發生經過、現場情形及車損狀況。 5 臺北市立聯合醫院和平院區驗傷診斷證明書 證明被害人呂○霓因本案事故受有上揭傷勢之事實。 6 M3監理車籍資料查詢結果 證明車牌號碼000-0000號普通重型機車車主為被告父親周楊之事實。 7 現場監視錄影器影像光碟、監視錄影器翻拍照片共5張 證明全部犯罪事實。 \r\n二、核被告所為，係犯刑法第284條前段過失傷害、同法第185條\r\n    之4第1項前段之駕駛動力交通工具發生交通事故致人傷害而\r\n    逃逸罪嫌。被告所犯上開2罪，罪質有異，行為互殊，請予\r\n    分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　師　敏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　　　書　記　官　莊　婷　雅","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c4%2c20250113%2c1.pdf"}