{"JID":"TPDM,114,審簡,74,20250121,1","JYEAR":"114","JCASE":"審簡","JNO":"74","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第74號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  韋俊偉\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第125\r\n73號），被告於本院訊問程序中自白犯罪（113年度審訴字第198\r\n5號），經本院認宜以簡易判決處刑，爰不經通常程序，逕以簡\r\n易判決處刑如下：\r\n　　主　文\r\n韋俊偉幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑參月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案事實及證據，除證據部分增列「被告韋俊偉於本院訊問\r\n    程序之自白（見審訴字卷第96頁）」之外，餘均引用檢察官\r\n    起訴書之記載（如附件）。 \r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　被告行為後，洗錢防制法於民國113年7月31日修正公布，除\r\n    第6條及第11條之施行日期由行政院另定之外，其餘條文均\r\n    於同年0月0日生效，自應就罪刑有關之一切情形，含本刑及\r\n    有關刑加重、減輕事由等，綜其全部罪刑之結果為比較後，\r\n    擇較有利被告之法律為整體之適用：\r\n　⒈修正後洗錢防制法第2條關於洗錢行為之定義雖擴大範圍，惟\r\n    本案被告所為不論修正前後均屬洗錢行為，對被告尚無何者\r\n    較有利之情形。\r\n　⒉本案洗錢之財物未達新臺幣（下同）1億元，依修正後洗錢防\r\n    制法第19條第1項後段法定刑度為6個月以上、5年以下有期\r\n    徒刑及併科罰金，較之修正前洗錢防制法第14條第1項所定7\r\n    年以下有期徒刑及併科罰金之法定刑度，依刑法第35條第2\r\n    項同種之刑以最高度之較長或較多者為重之比較結果，以修\r\n    正後洗錢防制法第19條第1項後段之有期徒刑最重刑度較輕\r\n    。\r\n　⒊本案被告於偵查中明確否認犯行，無修正前洗錢防制法第16\r\n    條第2項之規定或修正後洗錢防制法第23條第3項規定之適用\r\n    。\r\n　⒋綜上，經綜合全部罪刑而為比較結果，本案不論修正前、後\r\n    均屬洗錢行為，且均無修正前、後上開減刑規定之適用，而\r\n    刑法第30條第2項關於幫助犯減刑規定係屬得減而非必減之\r\n    規定，仍以原刑最高度至減輕最低度為刑量，復適用修正前\r\n    洗錢防制法第14條第3項宣告刑之限制規定（即不得超過刑\r\n    法第339條第1項法定最重本刑5年，修正後則刪除該規定）\r\n    ，其結果有期徒刑處斷刑為「5年以下、1個月以上」，修正\r\n    後洗錢防制法第19條第1項後段為「5年以下、3個月以上」\r\n    有期徒刑，依刑法第35條第2項比較，自以修正前洗錢防制\r\n    法較有利於被告，依前說明，應依刑法第2條第1項本文之規\r\n    定，一體適用修正前之洗錢防制法。\r\n　⒌核被告所為，係犯刑法第30條、第339條第1項之幫助詐欺取\r\n    財罪及刑法第30條、修正前洗錢防制法第14條第1項之幫助\r\n    犯洗錢罪。\r\n　㈡罪數關係：\r\n　  被告以一提供金融機構帳戶資料之行為同時觸犯幫助詐欺取\r\n    財罪及幫助洗錢罪，屬想像競合犯，應依刑法第55條規定，\r\n    從一重之幫助洗錢罪處斷。\r\n　㈢刑之減輕事由：\r\n　  被告以幫助他人犯罪之意思而參與犯罪構成要件以外之行為\r\n    ，屬幫助犯，爰依刑法第30條第2項之規定，減輕其刑。\r\n　㈣量刑審酌：\r\n　　爰以行為人責任為基礎，審酌被告提供帳戶資料供他人遂行\r\n    詐欺取財及洗錢之不法行為，使告訴人吳志隆財產法益受有\r\n    損害，並幫助掩飾犯罪贓款去向，實屬不該，兼衡其犯後於\r\n    本院審理時始坦承犯行及未賠償告訴人所受損失之態度，併\r\n    參酌被告於警詢時自述國中畢業之智識程度、職業為餐廳服\r\n    務員、小康之家庭經濟狀況（見偵字卷第11頁），暨其犯罪\r\n    動機、目的、手段、參與犯罪之程度、告訴人受騙款項金額\r\n    高低及無前科之素行等一切情狀，量處如主文所示之刑（有\r\n    期徒刑部分得易服社會勞動），並就罰金刑諭知易服勞役之\r\n    折算標準。\r\n三、沒收之說明：\r\n　　卷查並無積極事證可認被告已取得本案提供帳戶之報酬，爰\r\n    不予宣告沒收犯罪所得。而被告行為後，洗錢防制法第18條\r\n    第1項有關沒收之規定，業經修正為同法第25條第1項，並經\r\n    公布施行，是本案有關洗錢財物之沒收與否，原應適用修正\r\n    後洗錢防制法第25條第1項之規定沒收，然審酌被告僅係提\r\n    供帳戶資料之幫助角色，並非主謀者，更未曾經手本案贓款\r\n    ，已無阻斷金流之可能，現更未實際支配，如再予沒收或追\r\n    徵，將有過苛之虞，依刑法第38條之2第2項之規定，不予宣\r\n    告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項（依法\r\n    院辦理刑事訴訟案件應行注意事項第159點，判決書據上論\r\n    結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n    如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官陳弘杰提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第12573號\r\n　　被　　　告　韋俊偉　男　45歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○000號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、韋俊偉明知依一般社會生活之通常經驗，一般人無故取得他\r\n    人金融帳戶使用之行徑常與財產犯罪之需要密切相關，而可\r\n    預見不自行申辦帳戶使用，反使用他人帳戶之人，可能係幫\r\n    助犯罪集團作為不法收取他人款項之用，亦可能作為他人遮\r\n    斷犯罪所得金流軌跡，藉此逃避國家追訴處罰，對於提供金\r\n    融帳戶予他人使用，雖未必引發他人萌生犯罪之確信，但仍\r\n    以縱若有人持以犯罪亦無違反其本意，而基於幫助他人向人\r\n    詐欺取財及洗錢之故意，於民國112年10月24日後至同年12\r\n    月7日間某日，在不詳地點，將所申請之中華郵政帳號000-0\r\n    0000000000000號帳戶(下簡稱本案郵局帳戶)之金融卡及密\r\n    碼等資料，提供予詐欺集團使用。另詐欺集團成員共同基於\r\n    意圖為自己不法所有之詐欺取財與洗錢之犯意聯絡，由某詐\r\n    欺集團成員於同年11月14日，以通訊軟體LINE暱稱「陳嘉嘉\r\n    」加吳志隆為好友後，向吳志隆佯稱：伊與閨蜜在臺灣開公\r\n    司在裝修，跨境額度用完了，會將港幣20萬元匯給伊，請伊\r\n    再拿給閨蜜云云，嗣再於同年11月23日向吳志隆佯稱：匯款\r\n    時電話不小心填錯，外匯局聯絡不上伊而提供臺灣專員LINE\r\n    暱稱「蔡烱民」供其聯繫云云，致吳志隆陷於錯誤加入其LI\r\n    NE後，即依其指示轉帳匯款，其中於同年12月7日下午2時1\r\n    分許，在新店大坪林郵局，臨櫃匯款新臺幣（下同）5萬1,7\r\n    32元至本案郵局帳內後，旋遭提領一空，以此方式掩飾或隱\r\n    匿詐欺集團實施詐欺犯罪所得財物之去向。\r\n二、案經吳志隆訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單\r\n編號 　 證　據　名　稱 　 待　 證　 事　 實 1. 被告韋俊偉之供述 坦承有申請本案郵局帳戶之事實（雖辯稱：本案郵局帳戶金融卡掉蠻久了，記不起來是何時掉的，因工作太忙，掉了以後沒有掛失，掉的時候本案郵局帳戶還有17萬元云云，然衡諸常情，存摺及金融卡若係遺失，則經所有人發現遭竊後，因可立即掛失，使存摺及金融卡無法提領使用，故詐騙集團的成員均不會使用他人遺失或失竊之存摺及提款卡，以免因該帳戶遭所有人報失而列為警示帳戶，致取款人員（俗稱「車手」）無法提領所詐騙匯入之金錢，而徒勞無功；抑且，被告於遺失後亦未申請補發，復本案帳戶於112年10月24日轉存定期存款後，僅剩金額1,533元，是被告前揭辯稱遺失乙情，顯不足採。） 2. 告訴人吳志隆之指訴、告訴人與詐欺集團間使用LINE之對話紀錄列印資料、告訴人臨櫃匯款之郵政入戶匯款申請書影本乙紙 告訴人遭詐騙後有匯款至本案郵局帳戶之事實 3. 本案郵局帳戶之申請人資料及交易明細 係被告所申請，告訴人於遭詐騙後有匯款如附表所示金額至本案郵局帳戶之事實 \r\n二、核被告所為，係犯係犯刑法30條第1項、第339條第1項幫助\r\n    詐欺取財及洗錢防制法113年7月31日修正公布前第2條第2款\r\n    與第14條第1項幫助洗錢等罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　　陳弘杰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　 　月　　12　　日\r\n　　　　　　　　　　　　　　　書　記　官　　賴姿妤","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c74%2c20250121%2c1.pdf"}