{"JID":"TPDM,113,審簡,2709,20250115,1","JYEAR":"113","JCASE":"審簡","JNO":"2709","JDATE":"20250115","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2709號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  彭烜祺\r\n\r\n                    住○○市○區○○街00號（新竹○○○○○○○○）\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（109年度調偵緝字第6\r\n號），被告於本院審理時自白犯罪（109年度審易字第363號、11\r\n3年度審易緝字第37號），本院合議庭認宜以簡易判決處刑，裁\r\n定由受命法官逕以簡易判決處刑如下︰\r\n　　主　文\r\n彭烜祺犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案之變賣所得新臺幣玖仟陸佰陸拾元沒收，如全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第339條第1項詐欺取財罪。　　　\r\n　㈡審酌被告彭烜祺以代購演唱會門票但未出票之犯罪手法，造\r\n    成告訴人王銘輝財物損失，被告彭烜祺犯後坦承犯行，告訴\r\n    王銘輝於本院準備程序時提起附帶民事訴訟，兼衡被告智識\r\n    、教育程度、生活及家庭經濟狀況、犯罪動機、目的、手段\r\n    、被害人所受損害等一切情狀，分別量刑如主文所示，並諭\r\n    知易科罰金之折算標準。\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前2項之沒收，於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額；第1\r\n    項及第2項之犯罪所得，包括違法行為所得、其變得之物或\r\n    財產上利益及其孳息。刑法第38條之1第1項前段、第3項、\r\n    第4項定有明文。\r\n　㈡被告所詐得之門票4張業經被告自陳以原價變賣（見偵緝1601\r\n    號卷第52頁），故被告獲有新臺幣9,660元之款項，自屬被\r\n    告之犯罪所得，且上開款項均未經尋獲或發還，應依刑法第\r\n    38條之1第1項前段、第4項規定，宣告沒收，於全部或一部\r\n    不能沒收或不宜執行沒收時，則應依同條第3項規定，追徵\r\n    其價額。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本件經檢察官黃正雄、江宇程提起公訴，檢察官王巧玲、許佩霖\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　15　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科 50 萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　15　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　109年度調偵緝字第6號\r\n　　被　　　告　彭烜祺　男　34歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○區○○街00號（新竹○○○○○○○○）\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、彭烜祺意圖為自己不法之所有，基於詐欺取財之犯意，於民\r\n    國106年6月16日19時17分許，見王銘輝在臉書網站之社團內\r\n    刊登代為搶購周杰倫地表最強世界巡迴演唱會臺北場之門票\r\n    (下稱本件門票)之打工訊息，遂向王銘輝應徵，佯以欲為王\r\n    銘輝搶購本件門票，由彭烜祺在拓元股份有限公司(下稱拓\r\n    元公司)之拓元售票系統網站上申辦會員，並以該帳號在該\r\n    網站上訂購本件門票，購得後彭烜祺可得薪資新臺幣(下同)\r\n    300元，並相約於同年月17日10時許，在臺北市○○區○○路0號\r\n    之「QTIME」網路咖啡店站前店，由彭烜祺購得本件門票4張\r\n    ，王銘輝因而陷於錯誤匯款門票售價共計9,660元至拓元公\r\n    司之帳戶，嗣因拓元公司寄送本件門票4張予彭烜祺後，其\r\n    未將本件門票4張交付予王銘輝，經王銘輝屢次催討，均未\r\n    獲回應，始悉受騙。\r\n二、案經王銘輝訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告彭烜偵訊中之供述 1、證明被告於上揭時、地為前開行為之事實。 2、證明被告認為告訴人王銘輝為黃牛，自始即無將本件門票交付告訴人，有詐欺犯意之事實。 2 證人即告訴人王銘輝偵訊中之指述 全部犯罪事實。 3 切結書、告訴人之台北富邦商業銀行帳戶存摺影本、臉書Mwssenger對話紀錄、拓元公司訂單明細及會員帳號詳細資料個1份 全部犯罪事實。 \r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌。又被\r\n    告犯罪所得本件門票4張，請依刑法第38條之1第1項、第3項\r\n    規定，予以宣告沒收，如全部或一部不能沒收或不宜執行沒收\r\n    時，請追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 109　　年　　1 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢察官　黃正雄\r\n　　　　　　　　　　　　　　　　　　　江宇程\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　109 　年　　2　 　月　　12　　日\r\n　　　　　　　　　　　　　　　書記官　葉凱華\r\n附錄所犯法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2709%2c20250115%2c1.pdf"}