{"JID":"TPDM,113,審易,2775,20250123,1","JYEAR":"113","JCASE":"審易","JNO":"2775","JDATE":"20250123","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2775號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許凱  \r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度毒偵字第1345號），嗣被告就被訴事實為有罪之陳述，經\r\n告知簡式審判程序之旨，並聽取公訴人及被告之意見後，裁定進\r\n行簡式審判程序，判決如下：\r\n　　主　　　文\r\n許凱施用第一級毒品，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又施用第一級毒品，處有期徒刑柒月。\r\n扣案如附表編號1至編號3所示之物，均沒收銷燬。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實第一段第8至9行「許凱於\r\n    113年4月21日13時24分許為警採尿向前回溯26小時內某時」\r\n    更正、補充為「許凱於113年4月20日下午5至6時許間」，並\r\n    增列「被告許凱於本院審理中之自白」為證據外，其餘均引\r\n    用檢察官起訴書所載（如附件）。\r\n二、論罪科刑：\r\n　㈠按海洛因為毒品危害防制條例第2條第2項第1款明定之第一級\r\n    毒品，不得持有、施用。是核被告許凱就起訴書事實欄一、\r\n    ㈠、㈡所為，均係犯毒品危害防制條例第10條第1項之施用第\r\n    一級毒品罪。被告為上開施用毒品犯行前後持有毒品之低度\r\n    行為，已為施用之高度行為所吸收，均不另論罪。\r\n　㈡被告所為上開2罪，犯意各別，行為互殊，應分論併罰。\r\n　㈢審酌被告曾因施用毒品，經法院裁定送觀察、勒戒，猶未戒\r\n    絕毒癮革除惡習，再為本案施用毒品犯行，且於被查獲之後\r\n    竟又趁脫逃時再度施用毒品，行為殊值非難，惟毒品危害防\r\n    制條例對於施用毒品者改以治療、矯治為目的，非重在處罰\r\n    ，係因施用毒品者違反本罪實係基於「病患性」行為，其犯\r\n    罪心態與一般刑事犯罪之本質並不相同，應側重適當之醫學\r\n    治療及心理矯治為宜。並考量被告於偵查中就本案第二次施\r\n    用海洛因之犯行矢口否認，於本院審理中終能坦承犯行，堪\r\n    認尚能知錯，兼衡其犯罪之動機、目的、手段，暨其大學肄\r\n    業之智識程度、自述之前從事工地輕鋼架之工作、需扶養母\r\n    親、勉持之家庭經濟狀況（見本院卷第74頁）及有多筆毒品\r\n    前案之素行等一切情狀，就其所犯分別量處如主文所示之刑\r\n    ，並就得易科罰金部分諭知易科罰金之折算標準。\r\n三、沒收：\r\n　㈠按查獲之第一、二級毒品及專供製造或施用第一、二級毒品\r\n    之器具，不問屬於犯罪行為人與否，均沒收銷燬之，毒品危\r\n    害防制條例第18條第1項前段定有明文。扣案如附表編號3所\r\n    示之白色粉末1袋，經檢出第一級毒品海洛因成分，有如附\r\n    表所示之鑑定報告在卷可憑，堪認此白色粉末為第一級毒品\r\n    海洛因，應依毒品危害防制條例第18條第1項前段規定宣告\r\n    沒收銷燬。扣案如附表編號1、2所示之物，均檢出第一級毒\r\n    品海洛因成分，亦有上述鑑定書附卷可考，足認如附表編號\r\n    1、2所示之物內含第一級毒品海洛因，而該殘留之微量毒品\r\n    無法完全析離，且實際上亦無析離之實益與必要，應視同毒\r\n    品，均依毒品危害防制條例第18條第1項前段規定宣告沒收\r\n    銷燬。\r\n　㈡至如附表編號4所示之扣案物，非屬違禁物，復無從認定與本\r\n    案施用第一級毒品之犯行有關，故不予宣告沒收。附表編號\r\n    5所示之殘渣袋1袋，未經確認鑑驗內含毒品，自無從認為係\r\n    毒品或違禁物而宣告沒收，附此敘明。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官郭宣佑偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附表：\r\n編號 扣案物 鑑定結果 鑑定報告 0 含量微無法秤重、析離之第一級毒品海洛因之殘渣袋壹袋（經交通部民用航空局航空醫務中心鑑定者） 檢驗出第一 級毒品海洛 因成分 交通部民用航空局航空醫務中心113年5月22日航藥鑑字第0000000號毒品鑑定書（見毒偵卷第235頁） 0 含量微無法秤重、析離之第一級毒品海洛因之注射針筒壹支 檢驗出第一 級毒品海洛 因成分 同上 0 含海洛因成分之白色粉末壹袋（含包裝袋壹只，驗前淨重零點叁肆陸零公克，取樣零點零肆捌玖公克鑑驗用罄，驗餘淨重零點貳玖柒壹公克） 檢驗出第一 級毒品海洛 因成分 同上 0 手機壹支(含SIM卡壹張) 【型號：iPhone 11  顏色：白色】 無 無 　5 殘渣袋1袋（未經交通部民用航空局航空醫務中心確認鑑驗） 無 無 \r\n\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處六月以上五年以下有期徒刑。\r\n施用第二級毒品者，處三年以下有期徒刑。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第1345號\r\n　　被　　　告　許凱　　男　35歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷0弄0\r\n　　　　　　　　　　　　　號6樓\r\n　　　　　　　　　　　　（另案在法務部○○○○○○○新店\r\n　　　　　　　　　　　　　分監執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認應提\r\n起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、許凱前因施用毒品案件，經臺灣新北地方檢察署檢察官依臺\r\n    灣新北地方法院110年度毒聲字第1447號裁定送觀察、勒戒\r\n    後，認無繼續施用毒品傾向，於民國110年12月9日執行完畢釋\r\n    放出所，並經臺灣新北地方檢察署檢察官以110年度毒偵字\r\n    第3740、5552號為不起訴處分確定。詎其猶未戒除毒癮，於\r\n    前開觀察、勒戒執行完畢釋放後3年內，基於施用第一級毒\r\n    品之犯意，分別為以下行為：\r\n　㈠許凱於113年4月21日13時24分許為警採尿向前回溯26小時內某\r\n    時，在其友人位於臺北市中山區之住處內，以將海洛因摻入\r\n    生理食鹽水後，以針筒注射至體內之方式，施用第一級毒品\r\n    海洛因1次。嗣於113年4月21日0時25分許，在臺北市○○區○○\r\n    路000號旁，為警查獲其通緝身分而當場逮捕，並扣得海洛\r\n    因殘渣袋2袋（總毛重0.4公克，經沖洗檢出海洛因成分）、\r\n    注射針筒1支（經沖洗檢出海洛因成分），復經其同意採集\r\n    尿液送驗，檢驗結果呈嗎啡陽性反應。\r\n　㈡許凱於上開時、地為警逮捕後，因其表示其身體極度不適，\r\n    員警便於同日（即113年4月21日）5時11分許，通報救護人\r\n    員將其送至台灣基督長老教會馬偕醫療財團法人馬偕紀念醫\r\n    院（址設臺北市○○區○○○路0段00號，下稱馬偕醫院）就醫，\r\n    經醫師評估其需住院7至10日接受治療，並由員警在馬偕醫\r\n    院4樓病房進行戒護，然許凱竟趁戒護員警疏未注意之際，\r\n    於113年4月26日13時許，在馬偕醫院4樓病房內，自行掙脫\r\n    戒具後逃逸（涉嫌脫逃部分，業經另案聲請簡易判決處刑）\r\n    ，並於同日22時5分許為警採尿向前回溯26小時內某時，在不\r\n    詳地點，以不詳方式，施用第一級毒品海洛因1次。嗣於同\r\n    日17時35分許，在榮星花園公園（址設臺北市○○區○○○路0段\r\n    0號）1號出入口處為警查獲而當場逮捕，並扣得海洛因1包\r\n    （毛重0.555公克、淨重0.346公克、驗餘淨重0.2971公克）\r\n    ，復經其同意採集尿液送驗，檢驗結果呈嗎啡、可待因陽性\r\n    反應，始悉上情。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 0 被告許凱於警詢及偵查之供述 證明以下事實： ⑴被告有於113年4月21日13時24分許為警採尿向前回溯26小時內某時，在其友人位於臺北市中山區之住處內，以將海洛因摻入生理食鹽水後，以針筒注射至體內之方式，施用第一級毒品海洛因。 ⑵被告否認有於113年4月26日22時5分許為警採尿向前回溯26小時內施用第一級毒品，然其先於警詢中陳稱：113年4月26日為警扣案之海洛因1包係伊當日在伊友人位於臺北市中山區合江街94巷2樓住處內客廳撿到等語，復於偵查中改稱：113年4月26日為警扣案之海洛因1包係原本就在伊身上，僅係員警於113年4月21日沒有找到等語。 0 自願受採尿同意書2份、刑事警察局委託辦理濫用藥物尿液檢驗檢體監管紀錄表（檢體編號：0000000U0552、0000000U0561）、台灣尖端先進生技醫藥股份有限公司113年5月7日濫用藥物檢驗報告（檢體編號：0000000U0552）、台灣尖端先進生技醫藥股份有限公司113年5月14日濫用藥物檢驗報告（檢體編號：0000000U0561）各1份 證明以下事實： ⑴被告於113年4月21日13時24分許，自願同意接受採集尿液送驗（檢體編號：0000000U0552），檢驗結果呈嗎啡陽性反應。 ⑵被告於113年4月26日22時5分許，自願同意接受採集尿液送驗（檢體編號：0000000U0561），檢驗結果呈嗎啡、可待因陽性反應，且該次檢出嗎啡、可待因之濃度均高於其於113年4月21日13時24分許採集尿液送驗之檢驗結果。 0 臺北市政府警察局中山分局搜索扣押筆錄、扣押物品目錄表、扣押物品收據、臺北市政府警察局中山分局查獲涉嫌毒品危害防制條例毒品初步鑑驗報告書、扣案物品照片各2份、自願受搜索同意書、交通部民用航空局航空醫務中心113年5月22日航藥鑑字第0000000號毒品鑑定書各1份 證明以下事實： ⑴被告於113年4月21日0時45分許，在臺北市○○區○○路000號旁，為警搜索，並扣得海洛因殘渣袋2袋（總毛重0.4公克，經沖洗檢出海洛因成分）、注射針筒1支（經沖洗檢出海洛因成分）。 ⑵被告於113年4月26日17時35分許，在榮星花園公園1號出入口處，為警搜索，並扣得海洛因1包（毛重0.555公克、淨重0.346公克、驗餘淨重0.2971公克）。 0 刑案資料查註紀錄表、全國施用毒品案件紀錄表、完整矯正簡表、臺灣新北地方檢察署檢察官110年度毒偵字第3740、5552號不起訴處分書各1份 證明被告前因施用毒品案件，經臺灣新北地方檢察署檢察官依臺灣新北地方法院110年度毒聲字第1447號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於110年12月9日執行完畢釋放出所，並經臺灣新北地方檢察署檢察官以110年度毒偵字第3740、5552號為不起訴處分確定之事實。 0 監視器影像畫面翻拍照片1份 證明被告於113年4月26日13時35分許，在馬偕醫院門口搭乘計程車離去，復於同日14時5分許，在臺北市中山區合江街70巷內下車，再於同日14時59分許，步行進入榮星花園公園內之事實。 0 馬偕醫院113年7月31日馬院醫內字第1130003838號函1份 證明被告分別有於113年4月23日、同年月24日施打含有嗎啡成分之藥物（即Tramadol）1支、半支，然其於同年月24日轉入病房住院後，即未再施打含有嗎啡成分之藥物之事實。 \r\n二、核被告許凱就犯罪事實一、㈠及一、㈡部分所為，均係犯毒品\r\n    危害防制條例第10條第1項之施用第一級毒品罪嫌。而被告持\r\n    有第一級毒品之低度行為，均為施用第一級毒品之高度行為所吸\r\n    收，均不另論罪。又被告上開兩次施用第一級毒品之犯行間，\r\n    犯意各別，行為互殊，請予分論併罰。另扣案之海洛因殘渣\r\n    袋2袋（總毛重0.4公克，經沖洗檢出海洛因成分）、注射針\r\n    筒1支（經沖洗檢出海洛因成分）、海洛因1包（毛重0.555\r\n    公克、淨重0.346公克、驗餘淨重0.2971公克），請均依毒\r\n    品危害防制條例第18條第1項前段規定，宣告沒收銷燬。至\r\n    扣案之iPhone 11行動電話1支（序號：000000000000000號\r\n    ，內含門號0000000000號SIM卡1張），雖為被告所有，然尚\r\n    無積極證據證明係供被告為本案犯罪所用之物，爰不予聲請\r\n    宣告沒收，併此敘明。\r\n三、依毒品危害防制條例第23條第2項、刑事訴訟法第251條第1\r\n    項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　23　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2775%2c20250123%2c1.pdf"}