{"JID":"TPDM,113,簡,3168,20250103,1","JYEAR":"113","JCASE":"簡","JNO":"3168","JDATE":"20250103","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3168號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  葉昱和\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第9868號），本院判決如下：\r\n　　主　　　文\r\n葉昱和犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實、證據，均引用如附件檢察官聲請簡易判決處\r\n    刑書之記載。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告葉昱和所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡量刑：\r\n　　爰以行為人責任為基礎，審酌被告不思以正當途徑獲取財物\r\n    ，貪圖不法利益，欠缺尊重他人財產權之觀念，被告係趁告\r\n    訴人王亭潔放置在機車上之安全帽無人看管之際而將之竊取\r\n    攜離之犯罪手段，造成告訴人受有價值新臺幣（下同）2千\r\n    元之安全帽之財產損害，被告所為，應予非難，兼衡被告已\r\n    與告訴人和解並賠償所受損害2千元，有和解書（見偵卷第1\r\n    17至118頁）及本院公務電話紀錄（見本院卷第67頁）在卷\r\n    可參，復衡酌依卷附臺灣高等法院被告前案紀錄表所示，被\r\n    告前有多次犯竊盜罪經法院判決罪刑確定之品行，並考量被\r\n    告犯罪後坦承犯行之態度，暨被告於警詢時自述職業為保全\r\n    ，家庭經濟貧寒之生活狀況，國中畢業之智識程度（見偵卷\r\n    第15頁）等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準。\r\n三、未宣告沒收之說明：\r\n　　被告所竊得之安全帽1頂，雖屬被告之犯罪所得，惟被告已\r\n    與告訴人達成和解，並依和解內容賠償告訴人2千元，業如\r\n    前述，則被告給付之金額已相當於所竊得商品之價值，被告\r\n    之犯罪所得既遭徹底剝奪，且實質上已與發還告訴人無異，\r\n    則刑法第38條之1第5項優先保障被害人因犯罪所生求償權之\r\n    規範目的已達，若再予沒收及追徵顯屬過苛，亦欠缺刑法上\r\n    重要性，爰依刑法第38條之2第2項規定，不予宣告沒收及追\r\n    徵。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條第2項，刑法第320條第1項、第41條第1項前段，刑法施\r\n    行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴狀（應附繕本），上訴於本院合議庭。　　\r\n本案經檢察官錢明婉聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第十庭　　法　官　陳柏嘉\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n 敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日 內向本院補提理由書（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\r\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\r\n決正本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　胡國治\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9868號\r\n　　被　　　告　葉昱和（年籍部分省略）\r\n　　選任辯護人　黃郁叡律師\r\n上被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處刑\r\n，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、葉昱和意圖為自己不法之所有，於民國113年1月31日21時28\r\n    分許，在臺北市○○區○○路000巷00號前，徒手竊取王亭潔放\r\n    置於機車上價值約新臺幣2000元、ZEUS灰黑色安全帽1頂，\r\n    得手後隨即騎乘機車逕自離去，嗣後並將上開安全帽隨手棄\r\n    置垃圾場。\r\n二、案經王亭潔訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告葉昱和供承不諱，核與告訴人王亭\r\n    潔指訴之情節相符，並有刑案照片5張、臺北市政府警察局\r\n    信義分局刑案呈報單乙紙在卷可資佐證，被告犯嫌堪予認定\r\n    。\r\n二、核被告所為係犯刑法第320條第1項之罪嫌。且本案被告於警\r\n    詢及偵查中均坦承犯行並業與告訴人達成和解，請審酌被告\r\n    犯後態度及損害之法益尚非甚巨，請酌予從輕量處適當之刑\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　7　　月　　31　　日\r\n　　　　　　　　　　　　 　　　檢　察　官　錢明婉\r\n（以下書記官記載部分省略）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3168%2c20250103%2c1.pdf"}