{"JID":"TPDM,112,易,745,20250115,1","JYEAR":"112","JCASE":"易","JNO":"745","JDATE":"20250115","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度易字第745號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉輝  \r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度調偵字第15\r\n號），本院判決如下：\r\n　　主　文\r\n一、劉輝犯詐欺取財罪，處有期徒刑貳年。又犯詐欺取財罪，處\r\n    有期徒刑捌月。應執行有期徒刑貳年陸月。\r\n二、未扣案之犯罪所得新臺幣伍佰玖拾壹萬元均沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。　　\r\n　　事　實\r\n一、劉輝於民國107年間因多次搭乘林文翔所駕駛之計程車而結\r\n    識林文翔，其明知其於90年6月8日業經通報為票據之拒絕往\r\n    來戶，且僅係介紹或媒介廠商承攬工程，以獲取廠商可能給\r\n    付之謝禮，而無投資參與或承作工程之能力及資力，竟分別\r\n    為下列行為：\r\n　㈠劉輝意圖為自己不法之所有，基於詐欺取財之犯意，於108年\r\n    6、7月間某日起，先向林文翔佯稱：有工程案可以參與投資\r\n    ，只需將現金交與其投入，約1年半後工程結算即可獲取高\r\n    額獲利，且願開立本票作為憑據及擔保云云，致林文翔陷於\r\n    錯誤，而於附表二編號1至4所示時間，將附表二編號1至4所\r\n    示款項匯至劉輝指定之帳戶內，劉輝為取信於林文翔，則於\r\n    附表四各編號所示之時間，以自己為發票人，分別開立如附\r\n    表四所示本票共4紙與林文翔。復於108年10月16日、109年7\r\n    月14日及109年11月9日，又承前詐欺取財之犯意，接續向林\r\n    文翔佯稱：尚有桃園污水二期、三期及臺中工程案可追加投\r\n    資云云，致林文翔陷於錯誤，而於附表二編號5至10所示之\r\n    時間，將附表二編號5至10所示款項匯至劉輝指定如附表二\r\n    所示之帳戶。\r\n　㈡後於109年12月18日，劉輝並未遵期歸還本金及給付獲利，為\r\n    避免遭林文翔發覺受騙，竟另基於詐欺取財之犯意，向林文\r\n    翔佯稱：現有日勝生活科技股份有限公司（下稱日勝生公司\r\n    ）在三芝之模板等工程建案可參與投資，若將先前投資之金\r\n    額全數轉入，並再投入新資金者，可獲至少新臺幣（下同）\r\n    2,000萬元之獲利，且自110年7月起即可逐月自工程款中分\r\n    受利潤云云，致林文翔陷於錯誤，而於附表三編號1至3所示\r\n    時間，將附表三編號1至3所示款項匯至劉輝指定如附表三所\r\n    示之帳戶內。\r\n　㈢嗣劉輝遲未依約定給付投資獲利，林文翔多次催促無著，始\r\n    悉受騙，因而訴警究辦。　\r\n二、案經林文翔訴由臺灣臺北地方檢察署檢察官偵查起訴。　　\r\n　　理　由\r\n一、本判決下述所引用被告劉輝以外之人於審判外之陳述，檢察\r\n    官及被告於本院審判程序調查證據時，對於該等證據之證據\r\n    能力均無爭執（見本院訴字卷二第87-95頁），且迄於言詞\r\n    辯論終結前亦未聲明異議，本院審酌上開言詞陳述或書面陳\r\n    述作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，\r\n    而認為以之作為證據應屬適當，依刑事訴訟法第159條之5第\r\n    2項、第1項規定，均有證據能力。至其餘經本院引用之非供\r\n    述證據，與本案待證事實間均具有關連性，且無證據證明係\r\n    公務員違背法定程序所取得，故依刑事訴訟法第158條之4之\r\n    反面解釋，亦有證據能力。\r\n二、訊據被告固坦承附表一所示金融帳戶均為其所申設、使用，\r\n    且有向告訴人林文翔收受如附表二、三所示之投資匯款，亦\r\n    有開立如附表四所示本票與告訴人，惟矢口否認有何詐欺取\r\n    財之犯行，並辯稱：伊確實有將附表二、三所示款項拿去投\r\n    資工程施作，伊沒有詐欺取財等語。經查：\r\n　㈠被告有於事實欄一、㈠、㈡所示之時間，分別向告訴人告以若\r\n    參與事實欄一、㈠、㈡所示之工程項目，即可獲取如事實欄一\r\n    、㈠、㈡所載之高額獲利等語，告訴人因而依照被告之指示，\r\n    於附表二、三所示之時間，將如附表二、三所示之金額匯至\r\n    被告申設如附表一所示之帳戶（匯入帳戶各如附表二、三所\r\n    示）內。然被告迄至本案言詞辯論終結時，仍未將告訴人上\r\n    開匯款金額及相關獲利交與告訴人等情，業據被告於偵訊及\r\n    本院準備程序、審理時供認在卷（見他字卷第93-97頁，調\r\n    偵字卷第139-141頁、第193-195頁，本院易字卷一第83-86\r\n    頁、第95-106頁，卷二第39-50頁、第98-99頁），核與告訴\r\n    人之指述內容（見他字卷第3-8頁）大致相符，並有臺灣銀\r\n    行新店分行111年6月2日新店存密字第11100020811號函暨台\r\n    銀帳戶交易明細紀錄與臺灣土地銀行營業部111年6月10日營\r\n    存字第1111902283號函暨土銀帳戶交易明細紀錄及彰化銀行\r\n    匯款回條聯擷圖、附表四所示本票之影本、錄音譯文暨通訊\r\n    軟體對話紀錄擷圖等（見他字卷第17-25頁、第29-31頁、第\r\n    33-35頁、第37-39頁、第45-60頁、第99-124頁、第211-234\r\n    頁、第237-289頁、第291-323頁、第325-358頁，偵字卷第2\r\n    3-50頁）在卷可稽，是此部分之事實，首堪認定。\r\n　㈡被告雖以前詞置辯。然查：\r\n　⒈被告於111年6月15日之偵訊時先係供稱：告訴人自108年4月\r\n    起至110年4月間，都有陸續匯款給伊進行投資，一開始本來\r\n    要投資在污水處理廠，但因條件不符合所以退出，後來伊都\r\n    投資在日勝生公司的三芝工程模板項目、泥作項目、隔間項\r\n    目及隔柵項目，伊係借牌去拿，有厚翔營造、鈞宇金屬、弦\r\n    總企業等公司，伊係跟厚翔工程有限公司（下稱厚翔公司）\r\n    、鈞宇金屬有限公司（下稱鈞宇公司）、弦總企業股份有限\r\n    公司（下稱弦總公司）的老闆合作，伊自己也有出錢，有部\r\n    分係跟借牌公司一起合資，但這些投資都沒有單據，伊都是\r\n    把現金交給要合作的人，工程會在111年12月完工，到時候\r\n    工程款跟利潤就會下來等語（見他字卷第93-97頁），後於1\r\n    12年1月17日、同年4月27日之偵訊中改稱：伊有跟告訴人說\r\n    要把錢投資到桃園污水二期、三期及臺中案件中，但告訴人\r\n    的投資款項實際用在哪裡很難說，且伊的工程還沒有完全結\r\n    束，大約要到112年3月底4月初才能拿到錢，日勝生公司及\r\n    泰誠發展營造股份有限公司（下稱泰誠公司）的人都有跟伊\r\n    聯絡等語（見調偵字卷第139-141頁、第193-195頁），嗣於\r\n    113年5月28日之本院訊問時又改稱：伊向告訴人提及之桃園\r\n    污水二期、三期、臺中工程案及日勝生等工程案都確實存在\r\n    ，伊係將自己介紹給臺中工程案的業主及日勝生公司而從中\r\n    引介等語（見本院易字卷一第83-86頁），再於113年6月26\r\n    日之準備程序時改辯稱：伊沒有開設公司，伊係做類似仲介\r\n    之角色，自己去拿標案來轉包，再向轉包之人抽取3-5％之總\r\n    工程費用作為報酬，伊有向告訴人表示要投入桃園污水二期\r\n    、三期、臺中大陸工程之結構或監控工程、三芝的建案模板\r\n    工程等，但伊做一半就停掉了，伊忘記有從哪個工程獲取仲\r\n    介費。告訴人交付的匯款都拿去做工程鋪路，伊有答應告訴\r\n    人可以拿回1,000萬元，但伊還沒有把報酬拿給告訴人過等\r\n    語（見本院易字卷一第97-98頁），觀諸被告上開歷次庭訊\r\n    辯解之詞，關於告訴人所匯如附表二、三所示金額之投資項\r\n    目、內容、方式、回收日程及自身有無投入資金、投入資金\r\n    之來源、是否有與他人合夥、合夥方式暨分潤方式等投資基\r\n    本事項，被告前後供述均不相同且相互矛盾，甚被告於本院\r\n    準備程序中曾辯稱：告訴人投資之小工程沒有利潤，所以伊\r\n    又拿去佈局更大的工程案件等語（見本院易字卷一第98頁）\r\n    ，但就相關投資金額之數目、去向等亦均付之闕如，則被告\r\n    上開所辯之詞，是否屬實，顯屬可疑。\r\n　⒉又被告雖供稱後來有將附表二、三所示金額均投入日勝生公\r\n    司之三芝建案工程內等語。惟查，日勝生公司雖有三芝地區\r\n    之建案工程，然日勝生公司係將前期工程、二期工程及建案\r\n    模板工程等均發包與泰誠公司施作，並未另外單獨發包與其\r\n    他廠商，而泰誠公司再轉包之廠商中，亦無厚翔公司、鈞宇\r\n    公司及弦總公司等情，有日勝生公司111年6月16日日營管字\r\n    第1110600100號函暨所附工程契約書與泰誠公司111年9月29\r\n    日泰工務字第1110901500號函、111年10月18日泰工務字第1\r\n    111000100號函暨所附工程合約書等（見他字卷第125-160頁\r\n    ，偵字卷第61頁，調偵字卷第17-33頁）附卷可參；復參以\r\n    弦總公司雖於108年間，因被告之介紹而承攬大陸工程股份\r\n    有限公司所承包之機場捷運A22車站牆板等工程，弦總公司\r\n    為答謝而共支付40萬元之介紹費與被告，然被告未曾與弦總\r\n    公司合作任何工程案，雙方僅係單純工程介紹關係等情，有\r\n    經濟部商工登記公示資料查詢服務、股份有限公司變更登記\r\n    表及弦總公司之負責人出具之刑事陳報狀暨所附工程承攬合\r\n    約書（見調偵字卷第91-95頁、第99-128頁、第185-187頁）\r\n    存卷可佐；再證人即厚翔公司之職員張祝鉗於偵訊中係證稱\r\n    ：其係厚翔公司負責人張瑞業之父，被告僅係會幫忙介紹工\r\n    程或是媒介人力資源，其會支付謝禮與被告，但被告與厚翔\r\n    公司間並無合作任何工程案件，亦未投資厚翔公司。厚翔公\r\n    司有承包泰誠公司所承攬日勝生公司位在三芝之建案工程，\r\n    但該工程建案與被告無關，被告介紹的工程建案係另案，當\r\n    初係泰誠公司直接找其承作三芝的建案工程等語（見調偵字\r\n    卷第133-135頁），亦有經濟部商工登記公示資料查詢服務\r\n    、股份有限公司變更登記表、厚翔公司股東同意書及個人戶\r\n    籍資料查詢結果等（見調偵字卷第57-73頁）存卷可證，而\r\n    證人即鈞宇公司之負責人朱蔚於偵查中亦證述：其係因朋友\r\n    介紹而結識被告，工程業界的人會互相介紹案件，而被告也\r\n    會介紹工程案件與其，被告就曾介紹日勝生公司三芝建案之\r\n    鋁窗工程，但其並未拿到該項目。而其與被告之間並無任何\r\n    合作關係，更未曾借牌與被告使用。其後來雖有承作日勝生\r\n    公司之三芝工程建案，但係日勝生公司與其直接接洽，之後\r\n    也是其與泰誠公司簽約，都跟被告沒有關係，其也不需支付\r\n    任何費用與被告等語（見調偵字卷第147-149頁），並有經\r\n    濟部商工登記公示資料查詢服務及股份有限公司變更登記表\r\n    （見調偵字卷第83-87頁）存卷可證，足見被告僅有介紹或\r\n    媒介廠商承攬工程之管道，並未實際參與或投資工程之施作\r\n    ，更無向厚翔公司、鈞宇公司、弦總公司借牌以承攬工程之\r\n    情，日勝生公司之三芝建案工程亦與被告毫無關係，則被告\r\n    前開辯稱有將附表二、三所示款項投資在日勝生公司之三芝\r\n    建案工程等語，更顯有疑。\r\n　⒊另觀諸被告自90年6月8日即經通報為票據之拒絕往來戶，且\r\n    於107年起至110年間，被告幾無收入，名下亦僅有數萬元之\r\n    財產（見調偵字卷第55頁、第161頁、第169-176頁），是被\r\n    告以投資名義向告訴人收取附表二、三所示款項前，即知悉\r\n    自身毫無進行投資之資力，且開立之本票亦不具任何財產或\r\n    擔保價值，甚被告於110年12月7日、111年1月17日、111年4\r\n    月7日，曾以生病需醫療費用而共向厚翔公司借貸228,000元\r\n    ，而證人即告訴人亦證稱：被告曾因急用而向其借款3萬元\r\n    ，案發後，亦曾請託其幫忙代繳電話費用，被告到現在都沒\r\n    有清償上開借款等語（見本院易字卷二第79、84頁），被告\r\n    復自承：在向告訴人收取附表二、三所示款項之期間，伊有\r\n    跟很多人借錢來支付醫療費用，附表一所示帳戶內之存款，\r\n    除告訴人所匯如附表二、三之款項外，其餘陳慶祥、楊宗賢\r\n    、宋家禎、秦寶美之匯款，大部分都是伊借貸來的，而劉牲\r\n    係伊哥哥，劉牲之匯款係給伊治病之費用，厚翔公司、弦總\r\n    公司之匯款也是資助伊看病的費用等語（見調偵字卷第194\r\n    頁，本院易字卷一第98頁），本院細究附表一所示帳戶之交\r\n    易明細，除保險公司給付之保險金及厚翔公司給付之謝禮外\r\n    ，其餘大部分之款項確係告訴人之匯款及上開被告借貸之款\r\n    項（見他字卷第99-124頁），堪認被告在向告訴人收取附表\r\n    二、三所示款項之前、後，被告並無正常之收入，且個人財\r\n    產狀況極度不佳，致其生病就醫等基本生活起居之花費均需\r\n    依靠向他人借貸而支應，是被告顯無多餘資產可參與或投資\r\n    所需金額龐大之工程建案之可能。再參諸附表二、三所示款\r\n    項匯入附表一所示帳戶後，被告大多係長時間為小額數萬塊\r\n    之分次提領等節，有前開台銀帳戶及土銀帳戶之交易明細紀\r\n    錄可佐，相較於工程建案係短時間需投入大量資金之情況而\r\n    言，更像是被告前開所稱需支付醫療費用等日常一般生活之\r\n    花費；況被告自111年6月15日因本案接受偵訊時起，即經檢\r\n    察官一再提醒、要求應提出相關投資金額之名目及事證，被\r\n    告亦於112年4月27日之偵訊中承諾會於庭訊後10日內提出資\r\n    料以資佐憑（見他字卷第95-96頁，調偵字卷第140、194頁\r\n    ），本院亦曾敦促被告應提出相關投資之憑據以供審認（見\r\n    本院易字卷二第48頁），然迄至本案言詞辯論終結時，被告\r\n    除未提出任何投資之事證外，對附表二、三所示匯款金額之\r\n    去向，亦均含糊其詞而無法逐一交代投資之細節（見本院易\r\n    字卷二第48、87、98頁），均顯與一般投資之情相悖，益徵\r\n    被告前開所辯之詞，顯屬臨訟推諉卸責之詞，委無足採。\r\n　㈢綜上所述，本案事證明確，被告犯行均堪認定，皆應依法論\r\n    科。\r\n三、論罪科刑：\r\n　㈠核被告就事實欄一、㈠、㈡所為，各係犯刑法第339條第1項之\r\n    詐欺取財罪。\r\n　㈡被告對告訴人各施以如事實欄一、㈠、㈡所示之詐術，致使告\r\n    訴人因而先後分別交付如附表二、三所示金額，係於密切接\r\n    近之時間內，以延續之詐術所為，侵害同一被害人之財產法\r\n    益，顯見被告主觀上係基於單一詐欺取財犯意而為，客觀上\r\n    各行為間之獨立性極為薄弱，依一般社會健全觀念，應視為\r\n    數個舉動之接續施行，合為包括之一行為予以評價，均屬接\r\n    續犯。\r\n　㈢被告就事實欄一、㈠、㈡所犯詐欺取財罪，犯意各別，行為互\r\n    殊，應構成2罪，並予分論併罰。\r\n　㈣爰以行為人責任為基礎，本院審酌被告不思以正當途徑獲取\r\n    財物，貪圖不法利益，竟向告訴人施以上開詐術，致告訴人\r\n    因而受有共591萬元（計算式：495萬元＋96萬元）之財產損\r\n    害，顯然欠缺尊重他人財產法益之觀念，所為實有不該，復\r\n    考量被告否認犯行，且雖與告訴人達成和解，並多次承諾會\r\n    依約給付賠償款項，但迄至言詞辯論終結時，均未依約給付\r\n    任何款項而一再藉詞拖延之犯後態度（見他字卷第207頁，\r\n    調偵字卷第139-140頁、第155、159、194頁，本院審易字卷\r\n    第56頁，易字卷一第23-29頁、第85頁、第97-98頁，卷二第\r\n    47-48頁、第59、75頁、第97-99頁），兼衡被告之智識程度\r\n    、工作情況、家庭經濟狀況（見本院易字卷二第96-97頁）\r\n    及被告施用詐術之期間非短、告訴人所受損失之金額非少，\r\n    暨檢察官、被告、告訴人對於本案量刑表示之意見（見本院\r\n    易字卷二第98-99頁）等一切情狀，各量處如主文所示之刑\r\n    ，並斟酌各犯行時空密接程度、侵害法益相似、刑罰邊際效\r\n    應、被告回歸社會之可能、比例原則及恤刑等一切狀況後，\r\n    酌定應執行之刑如主文所示，以資懲儆。　\r\n四、按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n    之1第1項前段、第3項分別定有明文。行為人雖與被害人達\r\n    成民事賠償和解，惟實際上並未將民事賠償和解金額給付被\r\n    害人者，法院對於該等未實際賠償之犯罪所得，自仍應諭知\r\n    沒收或追徵（最高法院109年度台上字第531號判決參照）。\r\n    查，被告為本案犯行共詐得之591萬元乙情，業經本院認定\r\n    如前，此部分均屬被告之犯罪所得，而被告固與告訴人達成\r\n    和解，惟並未實際給付分文予告訴人，依前說明，仍應宣告\r\n    沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官鄭雅方提起公訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附表一：\r\n編號 金融帳戶 備註 1 臺灣土地銀行股份有限公司帳號000-000000000000號 本案稱土銀帳戶 2 臺灣銀行股份有限公司帳號 000-000000000000號 本案稱台銀帳戶 \r\n　　　　　　　　　　　　　　　　　　\r\n附表二：\r\n以下金額均指新臺幣    編號 匯款時間 金額 匯入帳戶 1 108年7月3日 50萬元 土銀帳戶 2 108年7月12日 45萬元  3 108年8月28日 40萬元 台銀帳戶 4 108年9月19日 60萬元  5 108年10月24日 30萬元  6 108年12月5日 120萬元  7 109年4月8日 50萬元  8 109年5月28日 50萬元  9 109年7月17日 25萬元 土銀帳戶 10 109年11月11日 25萬元 台銀帳戶 總計：495萬元    \r\n　　　\r\n附表三：　　　　　　　　　　　　　　　　　　　　　　　　\r\n以下金額均指新臺幣    編號 匯款時間 金額 匯入帳戶 1 110年1月6日 60萬元 台銀帳戶 2 110年3月23日 20萬元 土銀帳戶 3 110年4月23日 16萬元 台銀帳戶 總計：96萬元    \r\n\r\n附表四：\r\n以下金額均指新臺幣      編號 票據號碼 票面金額 發票日 到期日 備註 1 SR-000000 50萬元 108年7月7日 109年8月3日 金額欄備註「本金」二字 2 SR-000000 110萬元 108年7月7日 109年8月3日 金額欄備註「投資利潤」四字 3 SR-000000 50萬元 108年7月30日 109年9月28日 金額欄備註「本金」二字 4 SR-000000 110萬元 108年7月30日 109年9月28日 金額欄備註「投資利潤」四字","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e6%98%93%2c745%2c20250115%2c1.pdf"}