{"JID":"TPDM,113,審訴,2338,20250120,1","JYEAR":"113","JCASE":"審訴","JNO":"2338","JDATE":"20250120","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2338號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉畊均\r\n\r\n\r\n\r\n            洪沛臣\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○執行中）\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度少連\r\n偵字第203號），被告於準備程序中就被訴事實為有罪之陳述，\r\n經本院告知簡式審判程序意旨，並聽取當事人之意見後，本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n　　主　文\r\n丙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。\r\n甲○○犯三人以上共同詐欺取財罪，處有期徒刑壹年柒月。\r\n未扣案如附表甲所示之物均沒收。\r\n　　事實及理由\r\n壹、程序部分：\r\n　　按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1項定有明文。經核本案被告丙○○\r\n    、甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒\r\n    刑以外之罪，其於審理程序中就被訴事實為有罪之陳述，經\r\n    法官告知簡式審判程序之旨，並聽取當事人之意見後，本院\r\n    爰依首揭規定，裁定進行簡式審判程序。是本案之證據調查\r\n    ，依同法第273條之2規定，不受同法第159條第1項、第161\r\n    條之2、第161條之3、第163條之1及第164條至第170條規定\r\n    之限制，合先敘明。\r\n貳、實體部分：\r\n一、本案事實及證據，除更正、補充下列事項外，餘均引用檢察\r\n    官起訴書之記載（如附件）：\r\n（一）事實部分：\r\n　　⒈起訴書犯罪事實欄一、第1至3行所載「丙○○、甲○○分別於\r\n      民國112年6月間加入詐欺集團，擔任向被害人取款之車手\r\n      ，而與『楊朝昌』、通訊軟體TELEGRAM暱稱『海王』之成年人\r\n      及詐欺集團不詳成員」，應補充更正為「丙○○、甲○○分別\r\n      於民國112年6月底日、112年6月8日加入真實姓名年籍不\r\n      詳、通訊軟體Telegram暱稱『海王』、『鹽水雞』等人所屬詐\r\n      欺集團，擔任向被害人取款之車手，而與『海王』、『鹽水\r\n      雞』及所屬詐欺集團成員」。\r\n　　⒉同欄一、第6至7行所載「向乙○○佯稱：依照指示註冊並下\r\n      載APP，會派人前往取款儲值等語」，補充更正為「向乙○\r\n      ○佯稱：可依照指示下載並註冊『口袋證券』APP進行投資，\r\n      會派人前往取款進行儲值云云」。\r\n　　⒊起訴書附表「偽造之文書」欄所載「署押」，均更正為「\r\n      署名」。\r\n（二）證據部分：\r\n　　　增列「被告丙○○、甲○○於本院準備程序及審理時之自白（\r\n      見本院113年度審訴字第2338號卷【下稱本院卷】第73頁\r\n      、第79頁、第81頁）」。\r\n二、論罪科刑：\r\n（一）按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。被告丙○○、甲○○行為後，詐欺犯罪\r\n      危害防制條例於113年7月31日制定公布、洗錢防制法亦於\r\n      同日修正公布全文31條，除部分條文施行日期由行政院另\r\n      定外，均自同年0月0日生效施行。本次新舊法比較，應就\r\n      罪刑暨與罪刑有關之法定加減原因等一切情形，綜其全部\r\n      罪刑之結果而為比較，分述如下：\r\n　　⒈詐欺犯罪危害防制條例部分：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達5百萬元、1億元以上\r\n      之各加重其法定刑，第44條第1項規定並犯數加重詐欺條\r\n      款規定加重其刑二分之一等)，係就刑法第339條之4之罪\r\n      ，於有該條之加重處罰事由時，予以加重處罰，係成立另\r\n      一獨立之罪名，屬刑法分則加重之性質，此乃被告行為時\r\n      所無之處罰，自無新舊法比較之問題，而應依刑法第1條\r\n      罪刑法定原則，無溯及既往適用，逕行適用被告行為時之\r\n      刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n　　⒉洗錢防制法規定部分：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」修正後則規定：「本法所稱洗錢，指下列行為：一\r\n      、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家\r\n      對於特定犯罪所得之調查、發現、保全、沒收或追徵。三\r\n      、收受、持有或使用他人之特定犯罪所得。四、使用自己\r\n      之特定犯罪所得與他人進行交易。」修正後雖擴大洗錢之\r\n      範圍，惟本案不論修正前後，均符合洗錢行為，對被告尚\r\n      無有利或不利之情形。\r\n　　⑵修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n      款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n      萬元以下罰金。（第2項）前項之未遂犯罰之。（第3項）\r\n      前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n      。」本次修正則將上述條文移列至第19條，並修正為：「\r\n      （第1項）有第二條各款所列洗錢行為者，處3年以上10年\r\n      以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n      物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n      有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n      之未遂犯罰之。」本案被告洗錢之財物或財產上利益均未\r\n      達1億元，修正後洗錢防制法第19條第1項後段規定雖將有\r\n      期徒刑之最輕刑度提高為6月以上，然將有期徒刑之最重\r\n      刑度自7年降低為5年。是以，依刑法第35條第2項規定，\r\n      同種之刑以最高度之較長或較多者為重，故修正後洗錢防\r\n      制法第19條第1項後段之規定較有利被告。\r\n　　⑶修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」修正後移列\r\n      第23條第3項，並修正為「犯前四條之罪，在偵查及歷次\r\n      審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n      減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n      洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減\r\n      輕或免除其刑。」可見修正後自白減刑規定已增加其成立\r\n      要件。查，被告丙○○、甲○○於警詢、偵查及本院審理時均\r\n      坦承洗錢犯行，且查無有犯罪所得須自動繳交之情形，不\r\n      論修正前後均有上開減刑規定之適用\r\n　　⑷從而，經綜合全部罪刑而為比較結果，仍以修正後洗錢防\r\n      制法規定對被告丙○○、甲○○較為有利，參諸前揭說明，即\r\n      應依刑法第2條第1項但書之規定，一體適用修正後之洗錢\r\n      防制法規定。\r\n（二）論罪：\r\n　　　核被告丙○○、甲○○所為，均係犯刑法第216條、第210條之\r\n      行使偽造私文書罪、同法第339條之4第1項第2款之三人以\r\n      上共同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢\r\n      罪。\r\n（三）共犯關係：\r\n　　　被告丙○○就起訴書犯罪事實欄暨附表編號1、2所示犯行間\r\n      ，與「海王」及所屬詐欺集團成員、被告甲○○就就起訴書\r\n      犯罪事實欄暨附表編號3所示犯行間，與「鹽水雞」及所\r\n      屬詐欺集團成員，有犯意聯絡及行為分擔，均論以共同正\r\n      犯。\r\n（四）罪數關係：\r\n　　⒈就起訴書犯罪事實欄暨附表編號1、2所示犯行，被告丙○○\r\n      與所屬詐欺集團成員偽造署印之行為，及就起訴書犯罪事\r\n      實欄暨附表編號3所示犯行，被告甲○○與所屬詐欺集團成\r\n      員偽造署印之行為，均係偽造私文書之階段行為；又偽造\r\n      私文書之低度行為，均為各次行使偽造私文書之高度行為\r\n      所吸收，均不另論罪。\r\n　　⒉本案詐欺集團成員先後對告訴人乙○○為前揭犯行，致其陷\r\n      於錯誤而先後於起入起訴書附表編號1、2所示時、地交付\r\n      款項予被告丙○○，被告丙○○並先後交付如附表編號1、2所\r\n      示偽造之現儲憑證收據等行為，是在同一犯罪計畫內，持\r\n      續對同一被害人實行詐欺等行為，侵害同一法益，依社會\r\n      通念，足認係同一目的下所為符合一個反覆、延續性之行\r\n      為觀念，在刑法評價上，以視為一個舉動之接續施行，合\r\n      為包括之一行為予以評價，較為合理，屬接續犯，僅論以\r\n      一罪。\r\n　　⒊被告丙○○、甲○○就本案犯行，均係以一行為同時觸犯數罪\r\n      名，為想像競合犯，應依刑法第55條規定，各從一重之三\r\n      人以上共同詐欺取財罪處斷。\r\n （五）刑之減輕事由：\r\n　　⒈本案被告丙○○、甲○○已於警詢、偵查、本院審理時自白犯\r\n      行，且查無有犯罪所得須自動繳交之情形，均應依詐欺犯\r\n      罪危害防制條例第47條前段規定減輕其刑。\r\n　　⒉被告丙○○、甲○○於警詢、偵查及本院審理時，就本案洗錢\r\n      犯行亦坦承不諱，且無證據證明其獲有犯罪所得，原應就\r\n      被告所犯之洗錢罪，依洗錢防制法第23條第3項前段之規\r\n      定減輕其刑，惟被告2人上開犯行均係從一重論以三人以\r\n      上共同詐欺取財罪，被告2人所犯上開洗錢罪屬想像競合\r\n      犯其中之輕罪，應於量刑時依刑法第57條規定一併衡酌此\r\n      減輕其刑之事由。\r\n（六）爰以行為人之責任為基礎，審酌被告丙○○、甲○○不循正途\r\n      獲取財物，竟擔任本案詐欺集團內向被害人收取款項之車\r\n      手工作，而分別以前揭方式共同詐取告訴人之財物，破壞\r\n      社會人際彼此間之互信基礎，且生損害於私文書名義人及\r\n      該文書之公共信用，所為實值非難；惟念被告2人犯後坦\r\n      承犯行，復考量被告2人就本案犯行均合於洗錢防制法第2\r\n      3條第3項前段所定減輕其刑事由，且被告2人於本案犯罪\r\n      之分工，較諸實際策畫佈局、分配任務、施用詐術、終局\r\n      保有犯罪所得之核心份子而言，僅係居於聽從指示、代替\r\n      涉險之次要性角色，參與程度較輕；兼衡被告丙○○於本院\r\n      審理時自陳其為國中畢業之智識程度、先前從事八大行業\r\n      之工作、須給付奶奶孝親費之家庭經濟生活狀況；被告甲\r\n      ○○於本院審理時自陳其為高中肄業之智識程度、先前從事\r\n      木工之工作、須扶養父母之家庭經濟生活狀況（見本院卷\r\n      第82頁），暨被告2人各自之犯罪動機、目的、手段、素\r\n      行、告訴人分別所受損害程度等一切情狀，分別量處如主\r\n      文第1、2項所示之刑。\r\n三、沒收與否之說明：\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，113年7月31日制訂公布之詐欺犯罪危害防制\r\n      條例第48條第1項定有關於犯詐欺犯罪供犯罪所用之物沒\r\n      收之規定，而洗錢防制法第18條第1項有關沒收之規定，\r\n      經修正為同法第25條第1項，亦於同日公布，並均於同年0\r\n      月0日生效施用。因此本案有關犯詐欺犯罪供犯罪所用之\r\n      物、洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行詐欺犯罪危害防制條例第48條第1項及洗錢防制法第25\r\n      條第1項之規定。查：\r\n　　⒈未扣案如附表所示偽造之文書，均係被告丙○○、甲○○持以\r\n      供本案詐欺犯罪所用之物，不問屬於犯罪行為人與否，均\r\n      應依詐欺犯罪危害防制條例第48條第1項規定宣告沒收。\r\n      又如附表所示各該偽造之私文書既經宣告沒收，即無對其\r\n      上偽造之署印另為沒收宣告之必要，附此說明。\r\n　　⒉又本案被告丙○○、甲○○所收取、提領之款項，均已依指示\r\n      交付予本案詐欺集團成員，已非被告實際掌控之中，且該\r\n      款項亦未經查獲，倘依洗錢防制法第25條第1項之規定宣\r\n      告沒收，實屬過苛，爰不予宣告沒收。\r\n（二）被告丙○○、甲○○就本案犯行並未實際取得報酬乙情，業據\r\n      被告2人於本院準備程序時陳述在卷（見本院卷第73頁）\r\n      ，卷內復無證據證明被告2人本案獲有何犯罪所得，自無\r\n      庸宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官蔡佳蒨提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n　　\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表甲：\r\n編號 偽造之文書 偽造之署印 備　　　註 1 現儲憑證收據1紙（收款日期：112年6月27日） 「口袋證券股份有限公司」印文1枚、「劉文均」署名1枚 見偵卷第59頁，對應起訴書附表編號1所示部分 2 現儲憑證收據1紙（收款日期：112年6月29日） 「口袋證券股份有限公司」印文1枚、「劉文均」印文及署名各1枚 見偵卷第61頁，對應起訴書附表編號2所示部分 3 現儲憑證收據1紙（收款日期：112年7月10日） 「口袋證券股份有限公司」印文1枚、「謝宗漢」署名1枚 見偵卷第69頁，對應起訴書附表編號3所示部分 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　113年度少連偵字第203號\r\n　　被　　　告　丙○○ 　男　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住彰化縣○○鄉○○村○○○路00巷0號\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　甲○○　男　30歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丙○○、甲○○分別於民國112年6月間加入詐欺集團，擔任向被\r\n    害人取款之車手，而與「楊朝昌」、通訊軟體TELEGRAM暱稱\r\n    「海王」之成年人及詐欺集團不詳成員，共同意圖為自己不\r\n    法之所有，基於三人以上共同犯詐欺取財、洗錢及行使偽造\r\n    私文書之犯意聯絡，由詐欺集團不詳成員於112年5月間，透\r\n    過通訊軟體LINE結識乙○○，向乙○○佯稱：依照指示註冊並下\r\n    載APP，會派人前往取款儲值等語，致乙○○陷於錯誤，復由\r\n    丙○○、甲○○分別於附表所示時間、地點，佯裝為口袋證券股\r\n    份有限公司業務，向乙○○收取附表所示金額之現金，再將附\r\n    表所示偽造之文書交與乙○○。丙○○、甲○○收取款項後，即依\r\n    詐欺集團上手指示，將取得之款項交與指定之人，以此掩飾\r\n    、隱匿詐騙犯罪所得去向。嗣乙○○發覺受騙報警後，為警循\r\n    線查獲上情。\r\n二、案經乙○○訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告丙○○於警詢及偵訊中之供述 被告丙○○加入詐欺集團，於附表編號1、2所示時間、地點，持附表編號1、2所示偽造之現儲憑證收據，向告訴人乙○○收取附表編號1、2所示金額之現金後，將附表編號1、2所示偽造之現儲憑證收據交與告訴人。被告丙○○再將收取之款項交與詐欺集團上手指定之人之事實。 2 被告甲○○於警詢中之供述 被告甲○○加入詐欺集團，於附表編號3所示時間、地點，持附表編號3所示偽造之現儲憑證收據，向告訴人收取附表編號3所示金額之現金後，將附表編號3所示偽造之現儲憑證收據交與告訴人。被告甲○○再將收取之款項交與詐欺集團上手指定之人之事實。 3 告訴人乙○○於警詢中之指訴 告訴人受詐欺，於附表所示時間、地點，將附表所示金額之款項交與附表所示冒充為口袋證券股份有限公司業務之收款人，收款人並將附表所示偽造之文書交與告訴人之事實。 4 附表所示偽造之文書影本 告訴人受詐欺，於附表所示時間、地點，將附表所示金額之款項交與附表所示冒充為口袋證券股份有限公司業務之收款人，收款人並將附表所示偽造之文書交與告訴人之事實。 5 113年8月19日員警職務報告及後附112年7月12日被告甲○○遭查獲之工作證、影像 被告甲○○於112年7月12日使用假名「謝宗漢」偽裝為投資公司業務為警查獲之事實。 \r\n二、新舊法比較：113年7月31日修正公布、同年0月0日生效施行\r\n    之洗錢防制法第2條已修正洗錢行為之定義，有該條各款所\r\n    列洗錢行為，其洗錢之財物或財產上利益未達1億元者，同\r\n    法第19條第1項後段規定之法定刑為「6月以上5年以下有期\r\n    徒刑，併科5千萬元以下罰金」，相較修正前同法第14條第1\r\n    項之法定刑為「7年以下有期徒刑，併科5百萬元以下罰金」\r\n    ，依刑法第35條規定之主刑輕重比較標準，新法最重主刑之\r\n    最高度為有期徒刑5年，輕於舊法之最重主刑之最高度即有\r\n    期徒刑7年，本件自應依刑法第2條第1項但書之規定，適用\r\n    行為後較有利於被告之新法。至113年8月2日修正生效前之\r\n    洗錢防制法第14條第3項雖規定「…不得科以超過其特定犯罪\r\n    所定最重本刑之刑。」然查此項宣告刑限制之個別事由規定\r\n    ，屬於「總則」性質，僅係就「宣告刑」之範圍予以限制，\r\n    並非變更其犯罪類型，原有「法定刑」並不受影響。現行有\r\n    關「宣告刑」限制之刑罰規範，另可參見刑法第55條規定「\r\n    一行為而觸犯數罪名者，從一重處斷。但不得科以較輕罪名\r\n    所定最輕本刑以下之刑。」該所謂「…不得科以較輕罪名所\r\n    定最輕本刑以下之刑。」規定，即學理上所稱「輕罪最輕本\r\n    刑之封鎖作用」，而修正前之洗錢防制法第14條第3項規定\r\n    「…不得科以超過其特定犯罪所定最重本刑之刑。」即「輕\r\n    罪最重本刑之封鎖作用」，二者均屬「總則」性質，並未變\r\n    更原有犯罪類型，尚不得執為衡量「法定刑」輕重之依據。\r\n    依此，修正前洗錢防制法之上開「輕罪最重本刑之封鎖作用\r\n    」規定，自不能變更本件依「法定刑」比較而應適用新法一\r\n    般洗錢罪規定之判斷結果，併此敘明。\r\n三、核被告2人所為，係犯洗錢防制法第2條第1款、第19條第1項\r\n    後段之一般洗錢、刑法第339條之4第1項第2款之三人以上共\r\n    同犯詐欺取財、同法第216條、第210條之行使偽造私文書等\r\n    罪嫌。被告2人與該集團成員偽造私文書後，復由被告2人持\r\n    以行使，偽造私文書之低度行為應為行使之高度行為所吸收，不另論\r\n    罪。被告2人與詐騙集團成員間就上開犯行，有犯意聯絡及行為\r\n    分擔，請依共同正犯論處。被告2人係一行為同時觸犯上開3罪\r\n    名，屬想像競合犯，請均依刑法第55條規定，從一重之三人\r\n    以上共同詐欺取財罪處斷。至偽蓋之印文4枚、署押3枚，請\r\n    依刑法第219條宣告沒收。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　23　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡佳蒨\r\n（書記官記載部分，略）\r\n附表\r\n編號 收款人 時間 地點 金額 （新臺幣） 偽造之文書 1 丙○○ 112年6月27日11時許 新北市○○區○○街00號 25萬元 印有「口袋證券股份有限公司」印文1枚，被告丙○○另在其上簽署「劉文均」署押1枚之現儲憑證收據 2 丙○○ 112年6月29日13時35分許 新北市○○區○○路0段000號前 30萬元 印有「口袋證券股份有限公司」、「劉文均」印文各1枚，被告丙○○另在其上簽署「劉文均」署押1枚之現儲憑證收據 3 甲○○ 112年7月10日10時35分許 新北市○○區○○路0段000號前 100萬元 印有「口袋證券股份有限公司」印文1枚，被告甲○○另在其上簽署「謝宗漢」署押1枚之現儲憑證收據","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2338%2c20250120%2c1.pdf"}