{"JID":"TPDM,113,簡,4589,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4589","JDATE":"20250121","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4589號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  沈稚傑\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5072號），本院判決如下：\r\n　　主　文\r\n沈稚傑犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案犯罪所得如附表所示之物均沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、沈稚傑意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年4月19日19時51分許，在臺北市○○區○○街0號地下1樓之「\r\n    RS休閒概念館—信陽店」內，徒手竊取VU TRONG HAI （越南\r\n    籍，中文名：武重海）放置在其座位桌上、如附表編號1所\r\n    示之錢包1只（內裝有如附表編號2至5所示之物品），得手\r\n    後旋即離去。\r\n二、案經VU TRONG HAI訴由臺北市政府警察局中正第一分局報告\r\n    臺灣臺北地方檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告沈稚傑於警詢時均坦承不諱（偵卷\r\n    第7至10頁），核與證人即告訴人VU TRONG HAI於警詢時證\r\n    述（偵卷第5至6頁）大致相符，並有監視器影像翻拍及蒐證\r\n    照片共9張（偵卷第19至23頁）、被告離開現場時所騎乘之\r\n    車牌000-0000號普通重型機車之車輛詳細資料報表（偵卷第\r\n    17頁）在卷可查，足認被告自白與事實相符，其犯行已可認\r\n    定，應予依法論科。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪。爰以行為人\r\n    之責任為基礎，審酌被告除本案外，尚存在其他竊盜前科，\r\n    有臺灣高等法院被告前案紀錄表（本院卷第9至19頁）存卷\r\n    足參，其欠缺尊重他人財產權之觀念，所為實有不該；參以\r\n    被告利用告訴人離座期間竊取如附表所示之物之犯罪手段、\r\n    所生損害；佐以被告到案後坦承犯行，惟並未與告訴人達成\r\n    和解或賠償之犯罪後態度；兼衡酌被告自述高中肄業之智識\r\n    程度、從事裝潢、經濟狀況小康等生活狀況（偵卷第7頁）\r\n    等一切情狀，量處如主文第1項所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n三、被告犯罪所得即如附表所示之物，均應依刑法第38條之1第1\r\n    項前段、第3項規定宣告沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官呂俊儒聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500,000元以下罰金。\r\n附表：（金額單位均為新臺幣）\r\n編號 項目 備註 1 錢包1只 告訴人自述價值新臺幣100元 2 現金新臺幣2,300元 置於編號1所示之錢包內 3 臺灣銀行提款卡1張 置於編號1所示之錢包內 4 中華郵政提款卡1張 置於編號1所示之錢包內 5 越南銀行提款卡1張 置於編號1所示之錢包內","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4589%2c20250121%2c1.pdf"}