{"JID":"TPDM,113,簡,4671,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4671","JDATE":"20250124","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4671號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  郭建廷\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度偵字第40292號），本院判決如下：\r\n　　主　文\r\n郭建廷犯持有第一級毒品罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。扣案如附表所示之物，沒收銷燬。\r\n　　事　實\r\n一、郭建廷基於持有第一級毒品海洛因之犯意，於民國113年8月2\r\n    2日23時許，在臺北市內湖區新明路一帶，自真實姓名年籍\r\n    不詳、綽號「阿海」之人處，取得如附表所示之第一級毒品\r\n    海洛因1包而持有之並隨身攜帶。嗣於113年8月23日凌晨0時\r\n    50分許，行經臺北市信義區基隆路一段與永吉路口時，因行\r\n    跡可疑為警盤查，經其同意搜索後，於同日1時5分許扣得如\r\n    附表所示之第一級毒品海洛因1小袋，始悉上情。\r\n二、案經臺灣臺北地方檢察署檢察官簽分偵查後聲請以簡易判決\r\n    處刑。\r\n　　理　由\r\n一、上開犯罪事實，業據被告郭建廷於警詢及偵查中坦承不諱，\r\n    並有自願受搜索同意書、臺北市政府警察局信義分局搜索扣\r\n    押筆錄、交通部民用航空局航空醫務中心113年9月9日航藥\r\n    鑑字第0000000號毒品鑑定書、扣押物照片等在卷可稽，復\r\n    有扣案如附表所示之海洛因1小袋附卷為憑，足認被告之任\r\n    意性自白與事實相符，其犯行堪以認定。\r\n二、論罪科刑：\r\n　㈠按海洛因為毒品危害防制條例第2條第2項第1款明定之第一級\r\n    毒品，不得持有。核被告所為，係犯毒品危害防制條例第11\r\n    條第1項之持有第一級毒品罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告正值壯年，不思毒品對\r\n    個人之身體健康及國家社會安全均有重大危害，竟無視於政\r\n    府所推動之禁毒政策，而持有第一級毒品，對社會秩序產生\r\n    不良影響，其行為實不可取，惟被告犯後坦承犯行，態度良\r\n    好，兼衡其犯罪動機、目的、手段、國中畢業之智識程度、\r\n    家庭經濟狀況貧困及素行等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準。\r\n三、沒收部分：\r\n　㈠扣案如附表所示之物經鑑定，結果檢出含第一級毒品海洛因\r\n    成分，此有交通部民用航空局航空醫務中心113年9月9日航\r\n    藥鑑字第0000000號毒品鑑定書附卷可稽（見毒偵卷第119頁\r\n    ），足認扣案如附表所示之物係第一級毒品海洛因，應依毒\r\n    品危害防制條例第18條第1項前段規定宣告沒收銷燬之。又\r\n    包裝上開海洛因之包裝袋1個，因直接接觸上開毒品，其上\r\n    留有毒品殘渣，衡情難以與之析離，且無析離之實益與必要\r\n    ，當視同海洛因，一併沒收銷燬。鑑驗用罄部分則無庸宣告\r\n    沒收銷燬。\r\n　㈡其餘扣案物品（見毒偵卷第31頁），無證據證明與本案犯罪\r\n    有關，爰不予宣告沒收，併此敘明。　\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官林易萱聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n毒品危害防制條例第11條\r\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬\r\n元以下罰金。\r\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣二十萬\r\n元以下罰金。\r\n持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有\r\n期徒刑，得併科新臺幣一百萬元以下罰金。\r\n持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下\r\n有期徒刑，得併科新臺幣七十萬元以下罰金。\r\n持有第三級毒品純質淨重五公克以上者，處二年以下有期徒刑，\r\n得併科新臺幣二十萬元以下罰金。\r\n持有第四級毒品純質淨重五公克以上者，處一年以下有期徒刑，\r\n得併科新臺幣十萬元以下罰金。\r\n持有專供製造或施用第一級、第二級毒品之器具者，處一年以下\r\n有期徒刑、拘役或新臺幣十萬元以下罰金。　　\r\n附表：\r\n編號 扣案物品名稱及數量 備註 1 含有第一級毒品海洛因成分之白色粉塊1袋（淨重0.4010公克、驗餘淨重0.3987公克，含無法完全析離之外包裝袋1只） ⑴檢出第一級毒品海洛因成分（交通部民用航空局航空醫務中心113年9月9日航藥鑑字第0000000號毒品鑑定書，見毒偵卷第119頁） ⑵採樣檢品已檢驗用罄","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4671%2c20250124%2c1.pdf"}