{"JID":"TPDM,113,易,1220,20250117,1","JYEAR":"113","JCASE":"易","JNO":"1220","JDATE":"20250117","JTITLE":"性騷擾防治法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1220號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭博安\r\n\r\n\r\n\r\n\r\n選任辯護人  曾耀德律師\r\n            許書豪律師\r\n上列被告因違反性騷擾防治法案件，經檢察官提起公訴（113年\r\n度偵字第18407號），本院判決如下：\r\n　　主　文\r\n鄭博安犯性騷擾防治法第二十五條第一項之性騷擾罪，處拘役肆\r\n拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯性騷擾防治\r\n法第二十五條第一項之性騷擾罪，處拘役伍拾伍日，如易科罰金\r\n，以新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、鄭博安與代號AW000－H113310（真實姓名詳卷，下稱A女），\r\n    共同於址設臺北市大安區光復南路之甲公司（公司名稱與地\r\n    址均詳卷）任職，為無隸屬之同事關係，詎鄭博安竟意圖性\r\n    騷擾，分別為下列行為： \r\n　㈠於民國113年3月下旬某日，在甲公司茶水間內，見A女與其言\r\n    談而未加防備，乘A女不及抗拒之際，徒手觸摸A女之胸部。\r\n　㈡復於同年4月8日下午5時40分許，在甲公司辦公室外走廊，見\r\n    A女與其言談而未加防備，乘A女不及抗拒之際，自A女上衣\r\n    領口處伸入A女衣內碰觸、撫摸A女之胸部。\r\n二、案經A女訴由臺北市政府警察局大安分局報告臺灣臺北地方\r\n    檢察署檢察官偵查起訴。　　\r\n　　理　由\r\n一、本判決所引被告鄭博安以外之人於審判外所為之陳述，悉經\r\n    當事人於本院審判程序明白表示同意作為證據（見本院卷第\r\n    65頁），而該等證據之取得並無違法情形，且與本案之待證\r\n    事實，具有關連性，核無證明力明顯過低之事由，本院審酌\r\n    上開證據作成時之情況，認為適當，依刑事訴訟法第159條\r\n    之5第1項所定傳聞例外之同意法則，認有證據能力。其餘認\r\n    定本案犯罪事實之非供述證據，查無違反法定程序取得之情\r\n    ，依刑事訴訟法第158條之4規定反面解釋，亦具有證據能力\r\n    。\r\n二、上揭事實，業據被告鄭博安於院準備程序及審理時均坦承不\r\n    諱（見本院卷第64、82頁），核與證人即告訴人A女於警詢\r\n    之證述相符（見偵卷第13至17頁），並有告訴人與被告通訊\r\n    軟體LINE對話紀錄截圖（見偵卷第23頁）、甲公司之性別平\r\n    等工作暨工作場所性騷擾申訴處理委員會申訴結果通知（見\r\n    本院卷第25頁）等件在卷可參，足認被告前揭任意性自白與\r\n    事實相符，而可採信。是本件事證明確，被告犯行堪以認定\r\n    ，應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，均係犯性騷擾防治法第25條第1項之性騷擾罪。\r\n　㈡被告就事實欄一㈠、㈡2次犯行，犯意各別，行為互殊，應予分\r\n    論併罰。\r\n　㈢爰以行為人之責任為基礎，審酌被告乘告訴人不及抗拒而為\r\n    上開性騷擾行為，顯欠缺尊重他人身體自主權利之觀念，更\r\n    造成告訴人受有心理壓力及創傷，其所為自應予非難；參以\r\n    被告於犯後終能坦承犯行，並表明願意賠償告訴人，惟告訴\r\n    人到庭表示沒有與被告洽談和解之意願（見本院卷第79頁）\r\n    ，因而未能與告訴人達成和解或取得原諒之犯罪後態度；佐\r\n    以被告並無前科，有臺灣高等法院被告前案紀錄表在卷可查\r\n    ，暨兼衡其自陳大學畢業之智識程度、從事媒體業、未婚、\r\n    無子女、須扶養祖母之家庭生活狀況（本院卷第83頁）等一\r\n    切情狀，分別量處如主文所示之刑，並審酌被告所犯前開各\r\n    罪之不法與罪責程度，各罪之犯罪手段、危害情況、時空關\r\n    係、各別刑罰規範之目的、侵害法益之類型、所犯數罪反映\r\n    之人格特性、施以矯正之必要性、實現刑罰經濟之功能、數\r\n    罪對法益侵害之加重效應等總體情狀綜合判斷，定其應執行\r\n    之刑如主文所示，併均諭知易科罰金之折算標準。\r\n　㈣本案不宜宣告緩刑之說明：\r\n　　至辯護人請求宣告緩刑一節，查被告前未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，固符合刑法第74條第1項第1款之緩刑\r\n    要件，惟本院審酌上開各項量刑情狀，及被告犯罪手法、情\r\n    狀，對告訴人身心造成相當大之衝擊，被告迄至本院辯論終\r\n    結前尚未徵得告訴人之諒解等，實不宜對被告為緩刑之宣告\r\n    ，末此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭永昌提起公訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十一庭　法　官　趙德韻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文：\r\n性騷擾防治法第25條\r\n意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部\r\n或其他身體隱私處之行為者，處2年以下有期徒刑、拘役或併科\r\n新臺幣10萬元以下罰金；利用第2條第2項之權勢或機會而犯之者\r\n，加重其刑至二分之一。\r\n前項之罪，須告訴乃論。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1220%2c20250117%2c1.pdf"}