{"JID":"TPDM,113,訴,1519,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"1519","JDATE":"20250109","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1519號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  曹祐凱\r\n\r\n選任辯護人  朱家弘律師\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第33990號），被告於準備程序中就被訴事實為有罪之陳述，經\r\n詢問檢察官及被告、辯護人意見後，本院合議庭裁定改由受命法\r\n官獨任依簡式審判程序審理，判決如下：\r\n　　主　文\r\n曹祐凱犯三人以上共同冒用公務員名義詐欺取財罪，處有期徒刑\r\n貳年貳月。\r\n扣案如附表三編號一、二、三、六所示之物均沒收。\r\n　　事　實\r\n一、曹祐凱基於參與組織犯罪之犯意，於民國113年7月9日前某\r\n    時，加入李駿（本案所涉詐欺犯行，由檢察官另案偵辦中）\r\n    、真實姓名、年籍不詳之暱稱「阿亮」等人所組成之三人以\r\n    上、以實施詐欺取財犯罪行為目的所組成、具有持續性及牟\r\n    利性之結構性詐欺集團組織（下稱本案詐欺集團），與本案\r\n    詐欺集團成員共同意圖為自己不法之所有，基於三人以上共\r\n    同冒用公務員名義詐欺取財、非法由自動付款設備取財、行\r\n    使偽造公文書、洗錢之犯意聯絡，先由本案詐欺集團成員於\r\n    113年7月9日9時38分許，冒用「刑大二隊林家偉員警」、「\r\n    地檢署主任陳國安」之公務員名義，透過電話向何信鎮佯稱\r\n    ：何信鎮因涉及詐欺案件正在被調查，且經傳喚後未到案，\r\n    故須提供新臺幣（下同）48萬6,000元及如附表一所示帳戶\r\n    提款卡（共3張，上方寫有提款卡密碼，下合稱本案提款卡\r\n    ）以辦理交保云云，致何信鎮陷於錯誤，同意交付前開財物\r\n    ，本案詐欺集團遂指示李駿於113年7月9日在新北市新店區\r\n    安康路2段397巷向何信鎮收取前開財物，李駿邀同曹祐凱載\r\n    送前往前址，曹祐凱便駕駛車牌號碼000-0000號自用小客車\r\n    （下稱本案車輛）載送李駿於113年7月9日12時55分許抵達\r\n    前址，由李駿下車向何信鎮收取現金48萬6,000元及本案提\r\n    款卡，並由李駿交付何信鎮如附表三編號一所示之偽造公文\r\n    書而行使之，用以表示臺灣臺北地方檢察署收受何信鎮交付\r\n    前開財物之意，致生損害於何信鎮及臺灣臺北地方檢察署對\r\n    外行使公文書之正確性暨司法公信力。嗣李駿收取前開財物\r\n    後，再由曹祐凱駕駛本案車輛載送李駿前往如附表二所示之\r\n    地點，由李駿持何信鎮提供之本案提款卡插入自動付款設備\r\n    及輸入何信鎮提供之密碼，以此不正方法提領如附表一所示\r\n    之帳戶內款項（詳如附表二所示，合計提領249,000元，另\r\n    自何信鎮帳戶支出45元之提款手續費），復由曹祐凱駕駛本\r\n    案車輛載送李駿至新北市林口區之不詳地點，由李駿下車將\r\n    前開贓款735,000元（計算式：486,000＋249,000＝735,000）\r\n    交予本案詐欺集團成員層轉上游，以此掩飾、隱匿詐欺犯罪\r\n    所得之來源及去向。\r\n二、案經何信鎮訴由新北市政府警察局新店分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：查本案被告曹祐凱所犯均非死刑、無期徒刑、最\r\n    輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審案\r\n    件，被告並於本院準備程序中就被訴事實為有罪之陳述（本\r\n    院卷第84頁），經本院告以簡式審判程序之旨，並聽取檢察\r\n    官、被告、辯護人之意見後，由本院合議庭依刑事訴訟法第\r\n    273條之1規定裁定由受命法官獨任進行簡式審判程序（本院\r\n    卷第87頁）。從而，本案之證據調查，依刑事訴訟法第273\r\n    條之2規定，應不受刑事訴訟法第159條第1項、第161條之2\r\n    、第161條之3、第163條之1及第164條至第170條規定之限制\r\n    。\r\n貳、實體部分：\r\n一、上開犯罪事實，業據被告於偵查、審理中坦承不諱（偵字卷\r\n    第143頁、第316頁，本院卷第84頁、第93至94頁），核與證\r\n    人即告訴人何信鎮、證人即共犯李駿之證述相符（偵字卷第\r\n    27至32頁、第285至291頁、第357至360頁），並有扣押筆錄\r\n    、扣案偽造公文書、搜索扣押筆錄、扣押物品目錄表、扣案\r\n    物照片、車籍資料查詢結果、金融帳戶交易明細、監視器影\r\n    像畫面截圖、扣案手機翻拍照片、扣案手機數位採證內容等\r\n    件在卷可佐（偵字卷第33至39頁、第43至55頁、第61至65頁\r\n    、第75至85頁、第95至119頁、第219至268頁），堪認被告\r\n    之任意性自白與事實相符，是本案事證明確，被告犯行洵堪\r\n    認定，應依法論科。\r\n二、論罪科刑：　　\r\n　㈠新舊法比較之說明：\r\n　⒈按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉詐欺犯罪危害防制條例部分：\r\n　⑴查被告本案行為後，詐欺犯罪危害防制條例於113年7月31日制訂公布，並自同年8月2日起生效施行。詐欺犯罪危害防制條例第44條第1項第1款規定：「犯刑法第339條之4第1項第2款之罪，有下列情形之一者，依該條項規定加重其刑二分之一：一、並犯同條項第1款、第3款或第4款之1。」，係就刑法第339條之4之罪，於有各該條之加重處罰事由時，予以加重處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，此乃被告行為時所無之處罰，自無新舊法比較之問題，而應依刑法第1條罪刑法定原則，無溯及既往予以適用之餘地，合先敘明。\r\n　⑵詐欺犯罪危害防制條例第47條規定：「在偵查及歷次審判中\r\n    均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑\r\n    ；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，\r\n    或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕\r\n    或免除其刑。」，此為新增之減刑規定，有利於被告，是本\r\n    案應依刑法第2條第1項前段規定，適用新增訂之詐欺犯罪危\r\n    害防制條例第47條規定。\r\n　⒊洗錢防制法部分：\r\n　⑴查被告本案行為後，洗錢防制法已於113年7月31日修正公布\r\n    ，除第6條、第11條外，其餘修正條文均於同年0月0日生效\r\n    施行。修正前洗錢防制法第14條規定：「有第2條各款所列\r\n    洗錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以下\r\n    罰金，前項之未遂犯罰之，前二項情形，不得科以超過其特\r\n    定犯罪所定最重本刑之刑」；修正後洗錢防制法第19條規定\r\n    ：「有第2條各款所列洗錢行為者，處3年以上10年以下有期\r\n    徒刑，併科新臺幣1億元以下罰金，其洗錢之財物或財產上\r\n    利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，併\r\n    科新臺幣5,000萬元以下罰金，前項之未遂犯罰之」，可知\r\n    在洗錢犯行之財物或財產上利益未達1億元之情形，修正後\r\n    洗錢防制法第19條之最重主刑輕於修正前洗錢防制法第14條\r\n    之最重主刑。此外，修正前洗錢防制法第16條第2項規定：\r\n    「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑\r\n    」，修正後洗錢防制法第23條第3項前段規定：「犯前4條之\r\n    罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全\r\n    部所得財物者，減輕其刑」，可知修正後洗錢防制法第23條\r\n    第3項前段之自白減刑規定較修正前洗錢防制法第16條第2項\r\n    規定嚴格。\r\n　⑵而查，被告本案所犯洗錢犯行之財物或財產上利益未達1億元\r\n    ，依修正前洗錢防制法第14條規定之最重主刑為「7年以下\r\n    有期徒刑」，修正後洗錢防制法第19條規定之最重主刑為「\r\n    5年以下有期徒刑」，是即令修正後洗錢防制法之自白減刑\r\n    規定較為嚴格，依修正前洗錢防制法第16條第2項規定減刑\r\n    後之修正前洗錢防制法第14條之最重主刑，仍重於未依修正\r\n    後洗錢防制法第23條第3項前段規定減刑之修正後洗錢防制\r\n    法第19條之最重主刑，是經綜合比較，應認修正後之洗錢防\r\n    制法規定較有利於被告，是本案應依刑法第2條第1項前段規\r\n    定，適用修正後即現行之洗錢防制法第19條規定。\r\n　㈡是核被告所為，係犯刑法第339條之4第1項第1款、第2款之三\r\n    人以上共同冒用公務員名義詐欺取財罪、刑法第339條之2第\r\n    1項之非法由自動付款設備取財罪、刑法第216條、第211條\r\n    之行使偽造公文書罪、修正後洗錢防制法第19條第1項之一\r\n    般洗錢罪、組織犯罪防制條例第3條第1項後段之參與犯罪組\r\n    織罪。被告與李駿、真實姓名、年籍不詳之暱稱「阿亮」之\r\n    人及其他本案詐欺集團成員間，有犯意聯絡及行為分擔，為\r\n    共同正犯。\r\n　㈢罪數之說明：\r\n　⒈被告偽造如附表三編號一所示之公文書之低度行為，應為後\r\n    續行使如附表三編號一所示之公文書之高度行為所吸收，不\r\n    另論罪。\r\n　⒉被告如附表二所示之多次以不正方法提領帳戶內款項之行為\r\n    ，核屬密切接近之時、地實施，侵害同一法益，各行為間獨\r\n    立性薄弱，主觀上出於單一犯意，應視為數個舉動之接續施\r\n    行，應評價一行為。\r\n　⒊被告所犯刑法第339條之4第1項第1款、第2款之三人以上共同\r\n    冒用公務員名義詐欺取財罪、刑法第339條之2第1項之非法\r\n    由自動付款設備取財罪、刑法第216條、第211條之行使偽造\r\n    公文書罪、修正後洗錢防制法第19條第1項之一般洗錢罪、\r\n    組織犯罪防制條例第3條第1項後段之參與犯罪組織罪，犯罪\r\n    目的同一，具有局部同一性，依一般社會通念應評價為一行\r\n    為，而屬一行為而同時觸犯數罪名，為想像競合犯，應依刑\r\n    法第55條規定，從一重之三人以上共同冒用公務員名義詐欺\r\n    取財罪。\r\n　㈣犯罪事實擴張之說明：\r\n　⒈按參與詐欺犯罪組織之行為，係侵害一社會法益，屬單純一\r\n    罪，應僅就「該案中」與參與犯罪組織罪時間較為密切之首\r\n    次加重詐欺犯行論以參與犯罪組織罪及加重詐欺罪之想像競\r\n    合犯，而其他之加重詐欺犯行，祗需單獨論罪科刑即可，無\r\n    需再另論以參與犯罪組織罪，以避免重複評價，應由數案中\r\n    「最先繫屬於法院之案件」為準，以「該案件」中之「首次\r\n    」加重詐欺犯行與參與犯罪組織罪論以想像競合（最高法院\r\n    109年度台上字第3945號判決意旨參照）。公訴意旨雖未論\r\n    及被告另涉犯組織犯罪防制條例第3條第1項後段之參與犯罪\r\n    組織罪罪嫌，然於起訴事實欄已有載明被告加入本案詐欺集\r\n    團之事實，此與公訴意旨認涉犯之三人以上共同冒用公務員\r\n    名義詐欺取財罪間，具有想像競合犯之裁判上一罪關係，應\r\n    為起訴效力所及，並經本院當庭告知被告及辯護人另涉此部\r\n    分罪名（本院卷第89頁），無礙被告防禦權之行使，自應併\r\n    予審理。　\r\n　⒉又公訴意旨雖未論及被告另涉犯刑法第339條之2第1項之非法\r\n    由自動付款設備取財罪罪嫌，然於起訴事實欄亦已載明被告\r\n    與共犯持詐得之告訴人之本案提款卡提領款項之事實，此與\r\n    公訴意旨認涉犯之三人以上共同冒用公務員名義詐欺取財罪\r\n    間，亦有想像競合犯之裁判上一罪關係，應為起訴效力所及\r\n    ，並經本院當庭告知被告及辯護人另涉此部分罪名（本院卷\r\n    第89頁），無礙被告防禦權之行使，亦應併予審理。　\r\n　㈤刑之減輕之說明：\r\n　⒈查被告於偵查、審理中均坦承本案犯行，業如前述，而被告\r\n    於本院審理中並已繳回犯罪所得，此有本院收受訴訟款項通\r\n    知在卷可稽（本院卷第159頁），爰依詐欺犯罪危害防制條\r\n    例第47條規定，減輕其刑。　\r\n　⒉被告於偵查、審理中均坦承本案一般洗錢罪犯行，並已於本\r\n    院審理中繳回此部分犯罪所得，已如前述，原應依洗錢防制\r\n    法第23條第3項前段規定減輕其刑，惟前開部分均屬想像競\r\n    合犯中之輕罪，是就被告此部分想像競合輕罪得減刑部分，\r\n    依刑法第57條規定於量刑時一併衡酌。\r\n　⒊至起訴意旨雖敘明被告構成累犯，並請求參照司法院大法官\r\n    釋字第775號解釋意旨，審酌是否依刑法第47條第1項規定加\r\n    重其刑等語。惟按被告構成累犯之事實及應加重其刑之事項\r\n    ，均應由檢察官主張並具體指出證明之方法後，經法院踐行\r\n    調查、辯論程序，方得作為論以累犯及是否加重其刑之裁判\r\n    基礎（最高法院110年度台上字第5660號判決意旨參照）。\r\n    本件檢察官未就被告構成累犯之前階段事實及應加重其刑之\r\n    後階段事項，主張並具體指出證明方法，難謂已盡實質舉證\r\n    責任，本院自無從為補充性調查，尚不能遽行論以累犯及加\r\n    重其刑，但本院仍得就被告之前科素行，依刑法第57條第5\r\n    款所定「犯罪行為人之品行」之量刑審酌事項而為上揭評價\r\n    ，併予敘明。　\r\n　㈥爰以行為人之責任為基礎，審酌被告本案所犯之三人以上共\r\n    同冒用公務員名義詐欺取財、非法由自動付款設備取財、行\r\n    使偽造公文書、洗錢、參與詐欺集團之犯行，係以大規模、\r\n    縝密分工之犯罪集團方式進行詐欺犯罪，而此種詐欺集團犯\r\n    罪模式，往往造成被害人遭受嚴重財產法益損害，時可見被\r\n    害人半生積蓄瞬間化為烏有之情，亦不乏被害人家庭破碎、\r\n    甚至輕生之憾，並因詐欺集團藉由多名車手、收水手或多個\r\n    人頭帳戶將款項層轉上游等方式，掩飾犯罪贓款去向，增加\r\n    國家查緝犯罪及被害人尋求救濟之困難，使得詐欺集團更為\r\n    猖獗、氾濫，導致司法體系疲於奔命、社會互信基礎盡失，\r\n    大量浪費國家、社會資源，更令民眾人心惶惶，恐為詐欺集\r\n    團俎上之肉，嚴重危害社會秩序穩定及正常交易安全，可惡\r\n    至極，應予非難，不宜薄懲。又審酌被告之動機、手段、參\r\n    與程度、被害人之人數、受害金額等犯罪情節。再考慮被告\r\n    犯後坦承犯行，然未與被害人達成和解或賠償被害人之犯後\r\n    態度，並考慮被告有多次詐欺前科，於112年12月17日執行\r\n    完畢出監後，旋即再犯本案，此有法院前案紀錄表可稽（本\r\n    院卷第101至146頁），顯見被告毫無尊重他人財產權之意識\r\n    ，目無法紀，素行非佳，及考慮被告自述高中肄業、先前從\r\n    工、現無需要扶養之家人（本院卷第96頁）等一切情狀，量\r\n    處如主文所示之刑。又依最高法院111年度台上字第977號判\r\n    決要旨，本院所量處之刑，尚非係科以輕罪即洗錢防制法第\r\n    19條第1項後段之一般洗錢罪所定之法定最輕本刑以下之刑\r\n    ，並已充分評價各行為之不法及罪責內涵，堪認所處之徒刑\r\n    已足以收刑罰儆戒之效，縱未再擴大併科輕罪之罰金刑，亦\r\n    無科刑過輕之情形，自無再予併科輕罪罰金刑之必要，附此\r\n    敘明。\r\n三、沒收：\r\n　㈠經查，扣案如附表三編號一至三所示之物，均係本案用以施\r\n    行本案詐欺犯罪所用之物等情，業據被告供呈在卷（本院卷\r\n    第94頁），且有扣押筆錄、扣案偽造公文書、扣案手機翻拍\r\n    照片、扣案手機數位採證內容可憑（偵字卷第33至39頁、第\r\n    115至119頁、第219至268頁），爰依詐欺犯罪危害防制條例\r\n    第48條第1項規定沒收之。\r\n　㈡如附表三編號一所示之物，業經本院宣告沒收如前，無庸再\r\n    依刑法第219條規定就如附表三編號一「備註」欄所示之偽\r\n    造印文重複宣告沒收。而依現今電腦影像科技技術，縱無偽\r\n    造印章實體，仍可製作偽造之印文，復查無證據證明本案確\r\n    有偽造之印章存在，爰不另就偽造印章部分宣告沒收，併予\r\n    敘明。\r\n　㈢被告自述因本案載送李駿前往向被害人取款、提領款項而獲\r\n    有3,000元之報酬，應屬被告之犯罪所得，業據被告於本院\r\n    審理中主動繳回（即附表三編號六所示之扣案物），此有本\r\n    院收受訴訟款項通知在卷可稽（本院卷第159頁），爰依刑\r\n    法第38條之1第1項前段規定，宣告沒收。至證人即共犯李駿\r\n    雖證稱本案係給予被告價值3,000元之依托咪酯菸彈作為報\r\n    酬（偵字卷360頁），惟無其他證據可資憑佐，尚難逕認此\r\n    部分屬被告之犯罪所得。\r\n　㈣其餘扣案物品，無證據證明與本案被告三人以上共同冒用公\r\n    務員名義詐欺取財等罪有何關聯，爰不宣告沒收。\r\n　㈤末查被告與共犯李駿收受及提領告訴人之贓款、本案提款卡\r\n    ，業經層轉上游，未於本案查獲及扣押，卷內亦無其他證據\r\n    證明被告對前開財物有處分權限，爰不宣告沒收，附此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官周芳怡、吳啟維提起公訴，檢察官李彥霖到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第十二庭　法　官　邱于真\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官  林素霜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之2\r\n意圖為自己或第三人不法之所有，以不正方法由自動付款設備取\r\n得他人之物者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第211條\r\n偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年\r\n以下有期徒刑。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員\r\n有關聯，而要求他人為下列行為之一者，處3年以下有期徒刑，\r\n得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n \r\n附表一：    編號 金融機構 戶名 帳號（末4碼，餘詳卷） 一 臺灣土地銀行 何信鎮 2337（下稱本案土銀帳戶） 二 中華郵政 何信鎮 5570（下稱本案郵局帳戶） 三 華南商業銀行 何信鎮 9625（下稱本案華南帳戶） \r\n \r\n附表二（提領附表）：民國/新臺幣      編號 提領帳戶 提領時間 提領金額 提領地點 備註 一 本案郵局帳戶 113年7月9日14時26分許 60,000元 林口中湖頭郵局（址設新北市○○區○○路000號，下同） - 二  113年7月9日14時29分許 9,000元 林口中湖頭郵局 - 三 本案土銀帳戶 113年7月9日14時31分許 20,000元 林口中湖頭郵局 均含提款手續費5元，實際帳戶內扣款金額均為20,005元，合計手續費45元 四  113年7月9日14時33分許 20,000元 林口中湖頭郵局  五  113年7月9日14時41分許 20,000元 上海商業儲蓄銀行林口分行（址設新北市○○區○○○路0段00號）  六  113年7月9日14時42分許 20,000元   七  113年7月9日14時47分許 20,000元 統一超商（7-ELEVEN）朗廷會門市（址設新北市○○區○○○路0段00號）  八  113年7月9日14時48分許 20,000元   九 本案華南帳戶 113年7月9日14時53分許 20,000元 統一超商（7-ELEVEN）德權門市（址設新北市○○區○○路000號1樓）  十  113年7月9日14時54分許 20,000元   十一  113年7月9日14時55分許 20,000元   \r\n \r\n附表三（扣案物）：民國/新臺幣     編號 物品 數量 扣案經過 備註 一 「113年7月9日臺北地檢署監管科收據」之偽造公文書 3張 新北市政府警察局新店分局113年7月9日扣得（偵字卷第33頁） 上方之偽造印文： ①「臺北地方法院檢察署印」印文（1枚） ②「襄閱主任周士榆」印文（1枚） ③「陳國安」印文（1枚） 二 iPhone XR手機 1支 新北市政府警察局新店分局113年10月1日持搜索票扣得（偵字卷第43頁） IMEI：000000000000000 三 iPhone15 Plus手機 1支  IMEI：000000000000000 四 依托咪酯菸彈 4顆  - 五 依托咪酯菸彈 2顆 新北市政府警察局新店分局113年10月1日持搜索票扣得（偵字卷第51頁） - 六 現金 3,000元 被告繳回犯罪所得（本院卷第159頁） -","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1519%2c20250109%2c1.pdf"}