{"JID":"TPDM,113,審訴,2451,20250117,1","JYEAR":"113","JCASE":"審訴","JNO":"2451","JDATE":"20250117","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2451號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張伯鑫\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第30020號），嗣因被告就被訴事實為有罪之陳述，經告知簡式\r\n審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭裁定\r\n由受命法官獨任進行簡式審判程序，判決如下：\r\n　　主　　　文\r\n張伯鑫犯三人以上共同詐欺取財罪，處有期徒刑壹年叁月。\r\n未扣案如附表所示之偽造收據壹紙沒收。\r\n未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠犯罪事實欄第一段第1行「張伯鑫於民國112年12月20日前不\r\n    詳時間」更正為「張伯鑫於民國112年11月中旬至同年12月\r\n    中旬間之某不詳時間」。\r\n　㈡犯罪事實第一段第4至5行「基於三人以上共同詐欺取財、偽\r\n    造文書及洗錢之犯意聯絡」更正為「基於三人以上共同詐欺\r\n    取財、行使偽造私文書、行使偽造特種文書、洗錢之犯意聯\r\n    絡」。\r\n　㈢犯罪事實欄第一段倒數第11至12行「向何玉娘佯稱為慶霙投\r\n    資公司外派專員『林信和』」補充為「向何玉娘佯稱為慶霙投\r\n    資公司外派專員『林信和』（有出示偽造之工作證）」。\r\n　㈣證據項目增列「被告張伯鑫於本院審理中之自白」。\r\n　㈤理由部分補充：\r\n　⒈按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告張伯鑫負責依「阿誠」指示與告訴人何玉娘面交取\r\n    款並將贓款放置至指定地點轉交其他詐欺集團成員，足徵被\r\n    告係基於自己犯罪之意思參與該詐欺集團之分工，是其與詐\r\n    欺集團成員之間自得論以共同正犯。\r\n　⒉次按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪\r\n    所得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得\r\n    之調查、發現、保全、沒收或追徵。三、收受、持有或使用\r\n    他人之特定犯罪所得。四、使用自己之特定犯罪所得與他人\r\n    進行交易，修正後洗錢防制法第2條定有明文。故行為人如\r\n    有上揭各款所列洗錢行為者，即成立同法第19條第1項之洗\r\n    錢罪。查被告與「阿誠」及其所屬詐欺集團共同實施本案加\r\n    重詐欺取財犯行，乃洗錢防制法第3條第1款所稱之「特定犯\r\n    罪」，告訴人遭詐而由被告當面收取詐欺款項，遭詐款項由\r\n    被告收取後，再將款項攜至指定地點轉交到場收款之人，以\r\n    此方式將詐欺贓款層層轉交至集團上層，則被告主觀上有隱\r\n    匿其所屬詐欺集團之詐欺犯罪所得，以逃避國家追訴或處罰\r\n    之意思，客觀上其所為亦有隱匿詐欺犯罪所得去向之作用，\r\n    而製造金流斷點，揆諸前開說明，核與洗錢防制法第19條第\r\n    1項一般洗錢罪之要件相合。　　\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為新臺幣（下同）83萬元，若適用修正後\r\n    之新法，其主刑最重為5年有期徒刑，較舊法之最重主刑（7\r\n    年有期徒刑）為輕，是依刑法第2條第1項規定，被告本案所\r\n    犯洗錢罪部分應適用修正後之洗錢防制法第19條第1項後段\r\n    規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。\r\n　㈡核被告所為，係犯刑法第339條之4第1項第2款三人以上共同\r\n    詐欺取財罪、同法第216條、第210條之行使偽造私文書罪、\r\n    同法第216條、第212條之行使偽造特種文書罪、修正後洗錢\r\n    防制法第19條第1項後段之洗錢罪。被告與其所屬詐欺集團\r\n    成員共同偽造印文之行為，均為其等偽造私文書之階段行為\r\n    ，又被告與其所屬詐欺集團成員共同偽造私文書、特種文書\r\n    之低度行為，復為其等持以行使之高度行為所吸收，均不另\r\n    論罪。再被告與其所屬詐欺集團成員間，就上開三人以上共\r\n    同詐欺取財、行使偽造特種文書、行使偽造私文書、洗錢等\r\n    犯行有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、行使偽造特種文書罪、\r\n    行使偽造私文書罪、洗錢罪間之犯行具有局部同一性，係一\r\n    行為同時觸犯數罪名，為想像競合犯，應從一重論以三人以\r\n    上共同詐欺取財罪。\r\n　㈣被告雖於偵查及本院審理中均坦承涉有加重詐欺取財犯行，\r\n    然其並未主動繳交犯罪所得，自無詐欺犯罪危害防制條例第\r\n    47條前段減刑規定之適用。至關於洗錢自白之減輕，因從一\r\n    重而論以加重詐欺取財罪，未另依113年修正前洗錢防制法\r\n    第16條第2項規定減輕其刑，然得作為刑法第57條量刑審酌\r\n    之事由，附此敘明。\r\n　㈤爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產法益，對社會治安產生重大危害，竟因私利而與詐欺集團合流，造成告訴人財產損失及社會治安之重大危害，所為應予非難；並考量被告於偵、審中均坦承犯罪，並與告訴人何玉娘調解成立（惟依調解條件目前尚未到履行期，調解筆錄見本院卷第65頁）；兼衡被告於本案詐欺集團之角色地位及分工情形、犯罪所造成之損害、高職畢業之智識程度、自述現無業、無需扶養之人、勉持之家庭經濟狀況（見本院卷第46頁）及其素行等一切情狀，就其所犯量處如主文所示之刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。被告於向告訴人收款時所使用之偽造收據1張（內容如\r\n    附表所示；見偵卷第28頁），屬被告與其所屬詐欺集團供本\r\n    案犯罪所用之物，雖未扣案，仍均應依詐欺犯罪危害防制條\r\n    例第48條第1項規定宣告沒收。至於上開偽造收據上之偽造\r\n    印文，已因該偽造收據被宣告沒收而被包括在沒收範圍內，\r\n    爰不另宣告沒收。又該偽造收據上之印文雖屬偽造，惟衡以\r\n    現今科技水準，行為人無須實際製刻印章，即得以電腦程式\r\n    設計再列印輸出等方式偽造印文，又依卷內事證，並無證據\r\n    足資證明上開印文確係透過另行偽刻印章之方式蓋印而偽造\r\n    ，自難認確有偽造之印章存在而有諭知偽造印章沒收之問題\r\n    。\r\n　㈡被告於收款時使用之偽造工作證1張並未扣案，據被告稱其業\r\n    已將此工作證丟棄（見本院卷第45頁）。審酌本案並無證據\r\n    可資特定被告所使用之工作證外觀、所載內容，亦無證據可\r\n    認該偽造工作證尚未滅失，爰不予宣告沒收。\r\n　㈢按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、第3項定有明文。另刑法沒收新制目的在於澈底剝奪犯罪行為人之犯罪所得，使其不能坐享犯罪成果，以杜絕犯罪誘因，性質上屬類似不當得利之衡平措施。而考量避免雙重剝奪，犯罪所得如已實際發還或賠償被害人者，始不予宣告沒收或追徵。故倘若犯罪行為人雖與被害人達成民事賠償和解，惟實際上並未將和解賠償之金額給付被害人，或實際犯罪所得高於民事賠償和解金額者，法院對於未給付之和解金額或犯罪所得扣除和解金額之差額部分等未實際賠償之犯罪所得，自仍應諭知沒收或追徵，始符合沒收新制之立法本旨（最高法院109年度台上字第55號判決意旨參照）。查被告因本案犯行獲有車資、餐費、住宿費用等合計5,000元一節，業據被告於偵查及本院審理中坦承不諱（見偵卷第80頁；本院卷第45頁），是被告本案犯罪所得應認定為5,000元。此犯罪所得未經扣案，應依前揭規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。至被告雖與告訴人調解成立，然調解筆錄僅生與確定判決同一效力之民事執行名義效果；且依前揭調解筆錄所訂之條件，迄本判決宣判日止，尚無需履行賠償，是並無犯罪所得已實際合法發還告訴人之情事，無從認為被告之犯罪所得已遭剝奪，再予宣告沒收追徵有雙重剝奪之過苛情事。至被告若確有依上開調解筆錄內容按期履行，自得向執行檢察官主張扣除此部分數額之犯罪所得，是亦無使被告遭受雙重剝奪之虞。　\r\n　㈣按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告參與本案\r\n    洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物，然\r\n    被告因與告訴人面交而取得之詐欺贓款（83萬元）均已由被\r\n    告依指示全數交付予詐欺集團之上游，如對其宣告沒收前揭\r\n    洗錢之財物，顯有過苛之虞，爰依刑法第38條之2第2項規定\r\n    ，不予宣告沒收或追徵。　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官陳虹如偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n\r\n附表：\r\n物品名稱、數量、所載內容 參見卷證 慶霙國際投資有限公司收據（112年12月20日）壹紙 （其上有以下偽造之印文： ①偽造之「慶霙國際投資有限公司之印」印文1枚 ②偽造之「關長華」印文1枚 ③偽造之「林信和」印文1枚） 偵卷第28頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30020號\r\n　　被　　　告　張伯鑫　男　39歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00號\r\n　　　　　　　　　　　 （現另案在法務部○○○○○○○○　○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張伯鑫於民國112年12月20日前不詳時間，加入暱稱「阿誠\r\n    」（真實姓名年籍不詳）所屬詐欺集團，擔任面交取款車手\r\n    。張伯鑫與「阿誠」、詐欺集團不詳成員共同意圖為自己不\r\n    法之所有，基於三人以上共同詐欺取財、偽造文書及洗錢之\r\n    犯意聯絡，由詐欺集團不詳成員於112年11月間以網路聯繫\r\n    何玉娘，以假投資方式詐騙何玉娘(原名何麗麗)，致何玉娘\r\n    陷於錯誤，與詐欺集團不詳成員相約交付投資款項。張伯鑫\r\n    則經「阿誠」指示，先至便利商店列印偽造之工作證（林信\r\n    和）及慶霙國際投資有限公司（下稱慶霙投資公司）之收款\r\n    收據，再於112年12月20日17時14分，前往臺北市○○區○○街0\r\n    00巷00號1樓，向何玉娘佯稱為慶霙投資公司外派專員「林\r\n    信和」，致何玉娘陷於錯誤，交付現金新臺幣(下同)83萬元\r\n    予張伯鑫，張伯鑫則將前揭偽造之慶霙投資公司收款收據交\r\n    付予何玉娘以行使之，足以生損害於何玉娘、「林信和」、\r\n    慶霙投資公司。張伯鑫取得上開款項後，再依「阿誠」指示\r\n    ，將款項放置至指定地點，由詐欺集團不詳成員到場收取，\r\n    以此方式隱匿詐欺犯罪所得之來源及去向。\r\n二、案經何玉娘訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張伯鑫於警詢、偵查中之自白 被告坦承依「阿誠」等詐欺集團成員指示列印上開工作證及收據後，持向告訴人何玉娘收取83萬元贓款之事實。 2 證人即告訴人何玉娘於警詢時之證述 詐欺集團成員以投資為由詐騙告訴人交付83萬元予被告之事實。 3 監視器影像擷取畫面共5張、被告另案查獲照片及慶霙投資公司收款收據 證明全部犯罪事實。 \r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法於113年7月31日修正公布，同年0月\r\n    0日生效。修正前洗錢防制法第2條規定「本法所稱洗錢，指\r\n    下列行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他\r\n    人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或\r\n    隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處\r\n    分權或其他權益者。三、收受、持有或使用他人之特定犯罪\r\n    所得。」，修正後規定「本法所稱洗錢，指下列行為：一、\r\n    隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於\r\n    特定犯罪所得之調查、發現、保全、沒收或追徵。三、收受\r\n    、持有或使用他人之特定犯罪所得。四、使用自己之特定犯\r\n    罪所得與他人進行交易。」。是比較新舊法之結果，修正後\r\n    洗錢防制法就掩飾型洗錢犯罪定性為抽象危險犯，不論行為\r\n    人主觀上是否具特定意圖，僅需客觀上有隱匿或掩飾行為，\r\n    且其主觀上知悉或可得知悉財物或財產上利益是特定犯罪所\r\n    得，即符合該款之要件，是修正後洗錢防制法第2條，並無\r\n    較有利。惟查，本案被告客觀上有隱匿或掩飾行為，且其主\r\n    觀上知悉或可得知悉財物或財產上利益是特定犯罪所得，是\r\n    不論依新法或舊法，均符合洗錢之要件，是前揭修正規定，\r\n    對被告而言，並無有利或不利之情形。\r\n　㈡再修正前洗錢防制法第14條第1項規定「有第2條各款所列洗\r\n    錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以下罰\r\n    金。」；修正後同法第19條第1項後段規定「有第2條各款所\r\n    列洗錢行為者，其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5,000萬元\r\n    以下罰金。」。是比較新舊法之結果，修正後將一般洗錢罪\r\n    之最高法定本刑由「7年有期徒刑」修正為「5年有期徒刑」\r\n    ，並增訂最低法定本刑為「6月有期徒刑」，則依刑法第35\r\n    條第3項規定「刑之重輕，以最重主刑為準，依前二項標準\r\n    定之。」、第2項規定「同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。」\r\n    ，可知修正後洗錢防制法第19條第1項後段規定較有利於被\r\n    告。\r\n三、核被告張伯鑫所為，係犯刑法第339條之4第1項第2款加重詐\r\n    欺取財、同法第216條及第212條行使偽造特種文書、同法第\r\n    216條及第210條行使偽造私文書；修正後洗錢防制法第19條\r\n    第1項後段洗錢等罪嫌。被告偽造特種文書及偽造私文書之\r\n    低度行為，分別為行使之高度行為所吸收，均不另論罪。被\r\n    告以一行為觸犯上開數罪名，為想像競合，請依刑法第55條\r\n    從一重論以加重詐欺取財罪嫌。被告與「阿誠」、到場收水\r\n    男子、詐欺集團其餘成員間具犯意聯絡、行為分擔，請論以\r\n    共同正犯。偽造之慶霙投資公司及「林信和」印文，請均依\r\n    刑法第219條宣告沒收。被告自承報酬為每日3,000元，則被\r\n    告所涉上開犯行，收受之報酬3,000元，為犯罪所得，請依\r\n    刑法38條之1第1項宣告沒收，如全部或一部不能沒收或不宜\r\n    執行沒收時，請依同條第3項追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳虹如","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2451%2c20250117%2c1.pdf"}