{"JID":"TPDM,113,交簡,1421,20250117,1","JYEAR":"113","JCASE":"交簡","JNO":"1421","JDATE":"20250117","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1421號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳壯睿\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度速偵字第1165號），本院判決如下：\r\n　　主　文\r\n陳壯睿犯不能安全駕駛動力交通工具罪，處有期徒刑參月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記\r\n    載（如附件）。\r\n二、論罪科刑：　　\r\n　㈠是核被告陳壯睿所為，係犯刑法第185條之3第1項第1款之不\r\n    能安全駕駛動力交通工具罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告明知酒精成分對人之意\r\n    識能力具有不良影響，酒後駕車對一般往來之公眾及駕駛人\r\n    自身皆具有高度危險性，屢屢發生嚴重交通事故，造成無辜\r\n    用路民眾受害、家庭破碎，竟漠視自身及公眾安全，於飲用\r\n    酒類致不能安全駕駛動力交通工具之狀態下，猶仍騎乘普通\r\n    重型機車上路，為警攔檢，測得其吐氣所含酒精濃度達每公\r\n    升0.36毫克，業已超過法定每公升0.25毫克之標準，造成公\r\n    共往來交通安全之危害甚鉅，極為輕率，實有不該，值得非\r\n    難。又審酌被告本案係騎乘普通重型機車上路之危害程度、\r\n    飲酒後駕駛車輛之時間長短、行駛距離、行駛路段、行駛時\r\n    段等情節，並考量被告犯後始終坦承犯行，態度尚可，以及\r\n    考量被告無其他前科，素行非差，兼衡其自述為大學在學中\r\n    、家庭經濟狀況勉持（速偵字卷第13頁）等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀（須附繕本），上訴於本院合議庭。\r\n本案經檢察官黃琬珺聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十二庭　法　官　邱于真\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官  林素霜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度速偵字第1165號\r\n　　被　　　告　陳壯睿　\r\n　　\r\n　　\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳壯睿於民國113年10月6日上午0時至3時許，在臺北市信義\r\n    區某便利商店內，飲用2罐啤酒後，竟基於服用酒類駕駛動\r\n    力交通工具之犯意，於同日上午6時許，為挪動車輛，騎乘\r\n    車牌號碼000-0000號普通重型機車上路，行經臺北市信義區\r\n    松壽路20巷內，為員警察覺上前攔查並對其施以吐氣酒精濃\r\n    度測試，於同日上午6時9分許，測得其吐氣中所含酒精濃度\r\n    達每公升0.36毫克（0.36mg/L）而查獲上情。\r\n二、案經臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、前揭犯罪事實，業據被告陳壯睿於警詢及偵查中均坦承不諱\r\n    ，且有財團法人工業技術研究院呼氣酒精測試器檢定合格證\r\n    書、吐氣酒精濃度檢測單、臺北市政府警察局吐氣酒精濃度\r\n    檢測程序暨拒測法律效果確認單、舉發違反道路交通管理事\r\n    件通知單、駕駛及車籍查詢資料等附卷可稽，堪認被告自白\r\n    與事實相符，被告犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第1款之服用酒類駕\r\n    駛動力交通工具罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃琬珺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　廖安琦\r\n附錄本案所犯法條全文\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑\r\n，得併科 30 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2\r\n百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，\r\n得併科 1 百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩\r\n起訴處分確定，於十年內再犯第 1 項之罪因而致人於死者，處\r\n無期徒刑或 5 年以上有期徒刑，得併科 3 百萬元以下罰金；致\r\n重傷者，處 3 年以上 10 年以下有期徒刑，得併科 2 百萬元以\r\n下罰金。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即已簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如以達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳喚。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1421%2c20250117%2c1.pdf"}