{"JID":"TPDM,113,交簡上,120,20250108,1","JYEAR":"113","JCASE":"交簡上","JNO":"120","JDATE":"20250108","JTITLE":"公共危險等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交簡上字第120號\r\n上  訴  人\r\n即  被  告  黃琪莉\r\n\r\n\r\n\r\n上列上訴人即被告因公共危險等案件，不服本院民國113年10月2\r\n9日所為之113年度交簡字第1139號第一審刑事簡易判決（聲請簡\r\n易判決處刑案號：113年度調院偵字第3984號），提起上訴，本\r\n院管轄之第二審合議庭判決如下：\r\n　　主　文\r\n原判決關於黃琪莉所犯過失傷害罪之科刑部分撤銷。\r\n上開撤銷部分，黃琪莉處拘役貳拾伍日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n其餘上訴駁回。\r\n　　事實及理由\r\n一、程序事項：\r\n　㈠被告經合法傳喚，無正當之理由不到庭者，得不待其陳述，\r\n    逕行判決，刑事訴訟法第371條定有明文。被告經合法送達\r\n    ，卻未遵期到場，有送達證書、審判程序筆錄及報到單附卷\r\n    可憑，爰依上開規定，逕為一造缺席判決。\r\n　㈡本案審判範圍：\r\n　　按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文。本案被告上訴理由明示僅\r\n    就原判決「量刑」部分上訴(本院卷第7、8頁)，而檢察官並\r\n    未上訴，故本案上訴範圍僅限於原判決之刑部分，被告未表\r\n    明上訴之原判決認定事實及論罪部分，則非屬上訴範圍。\r\n二、實體部分：\r\n　㈠本案經本院第二審合議庭審理結果，認原審判決被告犯不能\r\n    安全駕駛動力交通工具罪、過失傷害罪，其認事用法均無違\r\n    誤，而關於上開不能安全駕駛動力交通工具罪部分，判處有\r\n    期徒刑6月，得以新臺幣(下同)1,000元折算一日為標準易科\r\n    罰金，其量刑亦屬妥適，應予維持，並引用原判決記載之事\r\n    實、證據及理由（如附件）；而過失傷害罪之量刑部分有所\r\n    不當，說明如下。\r\n　㈡駁回上訴及撤銷改判之理由：\r\n　⒈被告上訴意旨稱：對其所為甚感後悔，已與告訴人達成和解\r\n    並賠償告訴人2萬元，請求從輕量刑等語。\r\n　⒉關於刑之量定，原審已以行為人責任為基礎，審酌被告當知\r\n    酒後駕車為近年交通事故發生之重要原因，影響國民身體、\r\n    生命、財產至鉅，酒後不駕車之觀念，亦經主管機關透過各\r\n    傳播媒體長期宣導，應為社會大眾所共知，被告竟於當日飲\r\n    用酒類完畢、已處於不能安全駕駛動力交通工具之狀態下即\r\n    駕車上路，本案復因逆向行駛、未注意車前狀況肇事，並致\r\n    告訴人受有本案傷害，其犯罪手段、所生損害均非輕微；參\r\n    以被告於偵訊時雖已坦承犯行，惟依現有事證，未與告訴人\r\n    達成和解或為任何賠償之犯罪後態度；佐以被告如臺灣高等\r\n    法院被告前案紀錄表所示之素行；兼衡酌被告於警詢時自述\r\n    研究所畢業之智識程度、在學、家境小康之生活狀況等一切\r\n    情狀，分別量處如原判決主文所示之刑，並均諭知易科罰金\r\n    之折算標準。關於不能安全駕駛動力交通工具部分，就其量\r\n    刑輕重之準據，已說明其理由，且在法定刑內科處其刑，於\r\n    法並無不合，且被告呼氣酒精濃度數值甚高，且觀其不僅是\r\n    逆向駕駛，並大幅度地跨越車道蛇行，是對於公共交通安全\r\n    之危害程度甚為嚴重，故原審所量定之刑尚屬適當，難認有\r\n    何裁量權濫用、違反刑事處罰原則之處，被告就此罪求予輕\r\n    判，並無理由，此部分之上訴即應駁回。至關於其所犯過失\r\n    傷害罪部分，因被告已與告訴人和解，並賠償告訴人，因而\r\n    獲告訴人原諒，有車禍和解書附卷足參，並經告訴人到庭陳\r\n    述明確，此從輕量刑因子為原審所未及審酌，原判決即無從\r\n    維持，而應予撤銷，並綜合審酌上情，量處如主文第二項所\r\n    示之刑，並諭知易科罰金之折算標準。\r\n據上論斷，依刑事訴訟法第455條之1第1項、第3項、第368條、\r\n第369條第1項、第371條、第373條，判決如主文。\r\n本案經檢察官林黛利聲請以簡易判決處刑，經檢察官黃兆揚到庭\r\n執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　 　8　　日\r\n　　　　　　　　 刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　 法　官　黃瑞成\r\n　　　　　　　　　　　　　　　　　 法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　 書記官　劉郅享\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%e4%b8%8a%2c120%2c20250108%2c1.pdf"}