{"JID":"TPDM,113,訴,491,20250113,1","JYEAR":"113","JCASE":"訴","JNO":"491","JDATE":"20250113","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第491號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 第868號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 第869號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  何俊賢\r\n\r\n\r\n選任辯護人  劉鑫成律師\r\n被      告  王皓霆\r\n\r\n                  \r\n選任辯護人  李柏杉律師\r\n被      告  潘恩偉\r\n\r\n                   \r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵字第44639\r\n號）及追加起訴（113年度偵字第9048、10634號），本院判決如\r\n下：\r\n　　主　文\r\n一、何俊賢犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。\r\n二、王皓霆犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。\r\n三、潘恩偉犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。\r\n　　犯罪事實\r\n何俊賢、王皓霆及潘恩偉共同意圖為自己不法之所有，基於三人\r\n以上詐欺取財之犯意聯絡，先推由潘恩偉於民國111年2月25日，\r\n打電話向賴彥伶謊稱可代銷賴彥伶所有之靈骨塔位，後再由王皓\r\n霆、潘恩偉於同年3月15日，在臺北市○○區○○路0段000號前，共\r\n同向賴彥伶詐稱有建商欲以新臺幣（下同）5,500萬元收購靈骨\r\n塔位，誘使賴彥伶同意出售已持有之靈骨塔位，嗣王皓霆再於同\r\n年4月8日，在桃園市中壢區某處向賴彥伶誑稱渠所有之展雲事業\r\n股份有限公司（下稱展雲公司）「祥雲觀」靈骨塔位因訴訟問題\r\n無法過戶，惟其有管道覓得該公司股東以專案方式辦理過戶，但\r\n每一靈骨塔位需繳交3萬元之管理費，而賴彥伶同意出售之50個\r\n靈骨塔位管理費150萬元中，建商願意分擔部分費用，賴彥伶可\r\n僅支付40萬元云云，致賴彥伶陷於錯誤而同意支付40萬元，王皓\r\n霆確信賴彥伶受騙後，隨即指示何俊賢冒稱為展雲公司股東助理\r\n，與潘恩偉共同於同年4月12日12時30分，至臺北市○○區○○路0段\r\n000號前，向賴彥伶收取上開王皓霆謊稱之「管理費」40萬元。\r\n　　理　由\r\n壹、證據能力：\r\n一、被告何俊賢：\r\n　㈠按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    證人即告訴人賴彥伶之警詢陳述，對被告何俊賢而言屬審判\r\n    外之陳述，並據被告何俊賢之辯護人爭執該警詢陳述之證據\r\n    能力（訴491卷第72頁），復無同法第159條之1至159條之5\r\n    之例外情形，應無證據能力。\r\n　㈡至被告何俊賢辯護人雖爭執偵44639卷第43頁上方被告王皓霆\r\n    照片證據能力（訴491卷第75頁），然此部分業經本院當庭\r\n    勘驗證人賴彥伶手機內儲存之檔案，此有本院勘驗筆錄及截\r\n    圖在卷可證（訴491卷第74至76、81至131頁），上開證據業\r\n    經合法調查，當有證據能力，被告何俊賢辯護人上開主張，\r\n    委不可採。\r\n　㈢除上開證據以外，本案據以認定被告何俊賢犯罪之供述證據\r\n    ，其中屬於傳聞證據之部分，檢察官、被告何俊賢及其辯護\r\n    人在本院審理時均未爭執其證據能力，復經本院審酌認該等\r\n    證據之作成無違法、不當或顯不可信之情況；非供述證據亦\r\n    查無公務員違背法定程序而取得之情事，自均有證據能力。\r\n二、被告王皓霆：\r\n　㈠按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    證人即告訴人賴彥伶之警詢陳述，對被告王皓霆而言屬審判\r\n    外之陳述，並據被告王皓霆之辯護人爭執該警詢陳述之證據\r\n    能力（訴868卷第59頁），復無同法第159條之1至159條之5\r\n    之例外情形，應無證據能力。\r\n　㈡被告王皓霆之辯護人雖主張證人賴彥伶於偵訊時之證述無證\r\n    據能力（訴868卷第59頁），然證人賴彥伶於偵查中之證詞\r\n    係以證人身分作證，而被告王皓霆之辯護人並未釋明證人賴\r\n    彥伶於偵訊時之證述有何顯不可信之情形，而卷附事證形式\r\n    觀察，證人賴彥伶於偵訊時之證述，自其訊問過程之外部情\r\n    況以觀，並無顯然不可信之情形，且證人賴彥伶已於本院審\r\n    理時到庭作證，並經檢察官、被告王皓霆及其辯護人交互詰\r\n    問，完足調查程序，被告王皓霆之防禦權已獲保障，是證人\r\n    賴彥伶之偵訊證詞，依刑事訴訟法第159條之1第2項規定，\r\n    自得為證據。被告王皓霆辯護人上開主張，不足可採。\r\n　㈢除上開證據以外，本案據以認定被告王皓霆犯罪之供述證據\r\n    ，其中屬於傳聞證據之部分，檢察官、被告何俊賢及其辯護\r\n    人在本院審理時均未爭執其證據能力，復經本院審酌認該等\r\n    證據之作成無違法、不當或顯不可信之情況；非供述證據亦\r\n    查無公務員違背法定程序而取得之情事，自均有證據能力。\r\n三、被告潘恩偉：\r\n　　本判決據以認定被告潘恩偉犯罪之供述證據，其中屬於傳聞\r\n    證據之部分，檢察官、被告潘恩偉在本院審理時均未爭執其\r\n    證據能力，復經本院審酌認該等證據之作成無違法、不當或\r\n    顯不可信之情況；非供述證據亦查無公務員違背法定程序而\r\n    取得之情事，自均有證據能力。　\r\n貳、得心證之理由：　　\r\n一、訊據被告何俊賢固坦承有於111年4月12日12時30分在臺北市\r\n    ○○區○○路0段000號向告訴人收取40萬元，並簽立111年4月12\r\n    日手寫收據（下稱本案收據）、交付「皇天玉璽」寄存託管\r\n    憑證2紙（下稱本案骨灰罐憑證）給告訴人之事實；被告王\r\n    皓霆固坦承認識被告何俊賢、告訴人提出其與王浩霆LINE對\r\n    話中，王皓霆頭像為其本人之事實。然被告何俊賢、王皓霆\r\n    、潘恩偉均矢口否認有何三人以上詐欺取財犯行，被告何俊\r\n    賢辯稱：我和告訴人收40萬元是因為我賣2個骨灰罐給告訴\r\n    人等語，被告何俊賢辯護人為其辯護稱：告訴人不知被告王\r\n    皓霆所說的建商是誰，也沒有向展雲公司查證被告何俊賢是\r\n    否為股東助理，故起訴書之犯罪事實有多處疑點，且被告何\r\n    俊賢已全額退款等語；被告王皓霆辯稱：我不認識潘恩偉，\r\n    我也不認識賴彥伶，本案我都沒有參與等語，被告王皓霆辯\r\n    護人為其辯護稱：告訴人本身是專科畢業，並就讀碩專班，\r\n    且從事旅遊相關工作，本案之前持有多個殯葬商品，都是其\r\n    他業務員稱有買家要買，應該不會落入相同圈套；告訴人不\r\n    記得先前向業務員購買的殯葬商品，該業務員之姓名，本案\r\n    可能是告訴人搞混；可能是其他詐騙者使用王皓霆大頭貼；\r\n    被告何俊賢稱本案交易都由其一手操辦等語；被告潘恩偉辯\r\n    稱：我不認識告訴人、王皓霆、何俊賢，沒有跟告訴人說要\r\n    幫他賣靈骨塔等語，茲為抗辯，惟查：\r\n　㈠被告何俊賢於111年4月12日12時30分在臺北市○○區○○路0段00\r\n    0號向告訴人收取40萬元，並簽立本案收據、交付本案骨灰\r\n    罐憑證予告訴人等情，業據被告何俊賢供承在卷（訴491卷\r\n    第66至67、72至73頁），核與證人賴彥伶於偵訊及本院審理\r\n    時之證詞大致相符，並有「恩毅開發有限公司潘恩偉」名片\r\n    、告訴人與「王皓霆」、「潘恩偉」通訊情形及LINE對話內\r\n    容畫面擷圖、告訴人與何俊賢通話紀錄、本案收據、本案骨\r\n    灰罐憑證等件在卷可證，上情首堪認定。\r\n　㈡證人賴彥伶於偵訊時證稱：我在警詢時說的過程都屬實，何\r\n    俊賢和潘恩偉一起過來跟我拿錢，是王皓霆說他當天沒辦法\r\n    來，要潘恩偉跟何俊賢來跟我見面拿錢；王皓霆在111年3月\r\n    15日拿一張專案意見單（即他446卷第57頁）交給我；跟我\r\n    聯繫、拿錢的潘恩偉就是他446卷第35頁的人；何俊賢、潘\r\n    恩偉來跟我拿錢時，是何俊賢開車，我上車時潘恩偉坐在駕\r\n    駛座後方，我坐在副駕駛座，是王皓庭在電話中跟我說他有\r\n    事沒辦法來，他會請展雲的股東助理來，潘恩偉當時有跟我\r\n    聊一下他幾歲，我大概知道潘恩偉比何俊賢還要小一點；我\r\n    確定警詢中所說詐欺我的王皓霆就是在場的王皓霆、百分之\r\n    百確定在場的潘恩偉就是與何俊賢、王皓霆一起詐騙我的潘\r\n    恩偉等語（偵44639卷第95至97頁、他446卷第52至53頁、偵\r\n    9048卷第19至21頁）；於本院審理時證稱：我跟何俊賢、王\r\n    皓霆、潘恩偉都有見過面，我對他們都有印象，一開始是潘\r\n    恩偉用電話聯絡我，跟我自我介紹他是「恩毅開發有限公司\r\n    潘恩偉」，事後潘恩偉有給我一張名片，就是偵44639卷第2\r\n    9頁的名片；我和潘恩偉見面時，他的聲音與電話中的人相\r\n    同；潘恩偉在電話中說「姐，你手上是不是有塔位」，我說\r\n    「有」，因為手上的塔位實在太多，我也急於脫手，所以我\r\n    很願意聽聽看潘恩偉能如何幫我處理，潘恩偉跟我說要約見\r\n    面，瞭解我手上有哪些東西，他說他可以找到買家；在本案\r\n    之前，我手上的殯葬商品是由另一個業務銷售，後來不太順\r\n    利，潘恩偉說他可以介紹學長王皓霆幫我參謀這件事情，後\r\n    來潘恩偉安排王皓霆和我見面，那時是潘恩偉、王皓霆和我\r\n    一起見面，我有跟他們描述上一個案子的情況，那時感覺王\r\n    皓霆滿懂法律的，王皓霆要我不要害怕，說我完全沒有問題\r\n    ，不用賠違約金，展現他法律上的專業，讓我覺得似乎言之\r\n    有理，因為王皓霆的建議，我就把上面的案子結束，委託王\r\n    皓霆、潘恩偉賣塔位。原本王皓霆和我說找到一個建商，建\r\n    商要買我的塔位，連報價都給我，有一個專案意見單，上面\r\n    是5,500萬報價，都談好了；專案意見單是王皓霆在111年3\r\n    月15日交給我的，專案意見單上的姓名是本來就打好的；王\r\n    皓霆突然在111年4月8日早上11點打電話給我和我說要見面\r\n    ，說要講目前案子的情況，在車上他說現在展雲公司「祥雲\r\n    觀」因為官司關係不能過戶，他說不用擔心，他找到展雲股\r\n    東可以透過禮儀社專案，只要繳交管理費就可以過戶，就沒\r\n    有不能過戶的問題，他說每個物件管理費是3萬，我有50個\r\n    物件總共150萬，一開始要我出更多，我說沒有辦法出這麼\r\n    多，後來他協調好，買方可以出110萬，我只要出40萬，我\r\n    出的40萬在買賣交割時買方也會付40萬，因為管理費是使用\r\n    者應該要出的費用，後來王皓霆約我111年4月12日拿40萬，\r\n    但前一天說他臨時有事，已經聯繫好展雲股東的助理何俊賢\r\n    跟我收款，我說我不認識何俊賢，他說潘恩偉也會一起，我\r\n    就認潘恩偉就好；111年4月12日我們約在臺北市○○區○○路0\r\n    段000號彰化銀行前面交付40萬元，這是我指定的地點，對\r\n    我比較方便，那天何俊賢駕駛黑色賓士車，他們到了之後潘\r\n    恩偉打電話說他們開黑色賓士，我上車，就在車上拿40萬；\r\n    那天是我第一次和何俊賢見面。何俊賢坐駕駛座，潘恩偉原\r\n    本坐副駕，因為我要上車，潘恩偉就坐後面，我坐副駕駛座\r\n    ，車上只有我、何俊賢、潘恩偉。後來我把40萬元給他們，\r\n    當時我希望可以看何俊賢的工作證，因為他說他是展雲的人\r\n    ，說展雲塔位有多好多好，但他說工作證沒帶，名片也沒帶\r\n    ，後來我還是交錢給他，因為王皓霆前面給我意見讓我覺得\r\n    專業；何俊賢雖然沒有親口說他是展雲公司的股東助理，但\r\n    因為王皓霆先跟我說何俊賢是展雲公司股東助理，我就以這\r\n    個身分對何俊賢，我跟何俊賢要名片他說沒帶，意思也承認\r\n    他是展雲公司的人；我和何俊賢說我交錢應該要給我收據，\r\n    當下何俊賢說會再補給我，當下他先簽取條給我，他說正式\r\n    收據要等到錢進公司才可以給我，我想說有收據應該錯不了\r\n    ，我就請他趕快繳交管理費把收據給我，何俊賢就簽立本案\r\n    收據，40萬元我交給何俊賢，由何俊賢簽收；我交付40萬管\r\n    理費後，我就追著王皓霆、潘恩偉到底何時會進行買賣交易\r\n    ，王皓霆說4月22日會進行交易，但4月20日晚上王皓霆傳LI\r\n    NE跟我說他確診，所以原定交易無法如期履行，後來我追著\r\n    何俊賢要收據，他4月21日和我說已經完成管理費繳交，要\r\n    拿收據給我，我們當天約見面他拿2張骨灰罐提領卷給我，\r\n    特別強調骨灰罐不能提領，因為這是作為完成管理費繳交的\r\n    證明，說日後確定要買賣就打電話給他，他會和客服講我已\r\n    經繳管理費，何俊賢說本案骨灰罐憑證就是作為我已經繳管\r\n    理費的證據；之後我有不定期和何俊賢聯絡，如果有可以銷\r\n    售的機會，我會問一下，何俊賢都是老神在在的說確定哪天\r\n    要交易、要確定拿到錢、拿到錢他會幫我處理，聯絡2、3次\r\n    他還會和我聯絡，但後來電話就不通，最後一次連絡上何俊\r\n    賢是在111年9月14日。到112年5月7日再聯絡何俊賢，電話\r\n    就變成空號，王皓霆、潘恩偉也聯絡不上；我在本案報警之\r\n    前才澈底悔悟自己被騙等語（訴491卷第157至198頁），已\r\n    就本案係被告潘恩偉於民國111年2月25日打電話向告訴人稱\r\n    可代銷告訴人所有之靈骨塔位，後再由被告王皓霆、潘恩偉\r\n    於111年3月15日在臺北市○○區○○路0段000號前與告訴人見面\r\n    ，共同向告訴人詐稱有建商欲以5,500萬元收購靈骨塔位，\r\n    並由被告王皓霆出具專案意見單，使告訴人同意出售靈骨塔\r\n    位，嗣被告王皓霆再於同年4月8日，向賴彥伶誑稱渠所有之\r\n    展雲公司「祥雲觀」靈骨塔位因訴訟問題無法過戶，惟其有\r\n    管道覓得以禮儀社專案方式辦理過戶，但每一靈骨塔位需繳\r\n    交3萬元之管理費，而告訴人同意出售之靈骨塔位管理費150\r\n    萬元中，建商願意分擔部分費用，告訴人可僅支付40萬元云\r\n    云，致告訴人陷於錯誤而同意支付40萬元，被告王皓霆並以\r\n    其有事無法到場為由，指示被告何俊賢冒稱展雲公司之股東\r\n    助理，與被告潘恩偉於111年4月12日於臺北市○○區○○路0段0\r\n    00號前向告訴人收取上開被告王皓霆謊稱之「管理費」40萬\r\n    元，被告何俊賢配合王皓霆之說詞，出具本案收據，並於同\r\n    年4月21日將本案骨灰罐憑證交給告訴人之事實，並就其與\r\n    被告何俊賢、王皓霆、潘恩偉認識原因、接洽之過程、內容\r\n    、地點，交付40萬元之原因、時間、地點、對象，111年4月\r\n    12日當日被告何俊賢駕駛黑色賓士，被告潘恩偉與告訴人間\r\n    於車輛之相對位置、對話內容等細節均已詳細陳明，若非其\r\n    自己親身經歷之事且記憶深刻，實難就本案經過及時序，為\r\n    如此詳細之證述。\r\n　㈢另佐以被告何俊賢出具之本案收據上記載：「本人何俊賢於1\r\n    11.4.12收取賴彥伶肆拾萬元辦理殯葬商品」等語（偵44639\r\n    卷第35頁），並觀諸告訴人與門號「0000000000」之通話紀\r\n    錄，該門號持有者於111年4月21日主動聯繫告訴人，告訴人\r\n    並於111年5月11日、9月14日仍持續與門號「0000000000」\r\n    號持有者聯繫，雙方更分別通話5分26秒、5分23秒，告訴人\r\n    於112年5月7日開始無法聯繫門號「0000000000」號持有者\r\n    （偵44639卷第33頁），而被告何俊賢於警詢時自承門號000\r\n    0000000號為其之前使用的門號，在今年初（即112年初）更\r\n    換了（偵44639卷第9頁），足認於111年間使用上開門號「0\r\n    000000000」與告訴人聯繫者為被告何俊賢。而被告何俊賢\r\n    於本院準備程序時供稱：我在111年4月17日至19日在八德路\r\n    2段201號將本案骨灰罐憑證交給告訴人等語（訴491卷第67\r\n    頁），若非告訴人持續向何俊賢詢問告訴人持有之殯葬商品\r\n    銷售情形，告訴人與被告何俊賢豈有必要於被告何俊賢交付\r\n    本案骨灰罐憑證後仍持續聯絡。復核以恩毅開發有限公司潘\r\n    恩偉名片及告訴人與前開名片上「潘恩偉」手機門號「0000\r\n    000000」之通話紀錄，可見「潘恩偉」於111年2月25日開始\r\n    主動聯繫告訴人，該日後「潘恩偉」與告訴人密集於112年3\r\n    月2日至3月30日互相通話，再勾稽告訴人提出其與「潘恩偉\r\n    」之LINE對話（44639卷第37至41頁）及本院勘驗筆錄及截\r\n    圖（訴491卷第74至76、115至131頁），告訴人111年3月30\r\n    日傳送「1.交割及過戶的時間點預估、2.印鑑證明限定用途\r\n    」，「潘恩偉」於111年4月1日與告訴人有21秒之語音通話\r\n    ；告訴人於111年4月11日傳送「阿偉，我有跟皓霆講 要請\r\n    你們幫我趕這個禮拜五 做交易，我週五的時間已經空下來\r\n    ，就拜託使命必達了，案件完成我會好好謝謝你們，感謝！\r\n    」，對方傳送「讚」的貼圖；告訴人於111年4月13日傳送「\r\n    趕快給我消息哦！」、「現在很多人在問生基，而且價格都\r\n    很不錯，我很想先把生基賣掉，我真的很缺資金！不快點，\r\n    我真的會忍不住！」、「阿偉，為什麼錢交出去後，就找不\r\n    到你？你又再度消失」、「直覺告訴我　有問題」，對方於\r\n    同日與告訴人2次語音通話；告訴人於111年4月18日傳送「\r\n    阿偉，請問今天能確認哪一天交易嗎？」，對方回覆「姐我\r\n    在騎車等等打給您」，於111年4月19日告訴人傳送「阿偉，\r\n    請問有幫我問到嗎？如果是過戶給公司，需要準備那些資料\r\n    ？」之訊息後，對方與告訴人語音通話；告訴人於111年4月\r\n    20日傳送「阿偉，皓霆說他確診，看來本週五 是成不了了\r\n    ，是吧？」、「你可以告訴我禮拜五怎麼辦嗎？」；於111\r\n    年4月21日告訴人傳送「你們處理不了我的案子，把40萬還\r\n    給我，不要彼此浪費時間」之訊息後，對方與告訴人有3次\r\n    語音通話，於111年12月12日對方離開聊天室。綜合告訴人\r\n    與「潘恩偉」之通話紀錄與LINE對話截圖，均與告訴人上開\r\n    偵訊及本院審理時證述之情節及時序相符。又參以告訴人與\r\n    「王皓霆」之LINE對話截圖（偵44639卷第43至47頁）及本\r\n    院勘驗筆錄及截圖（訴491卷第74至76、81至131頁），告訴\r\n    人於111年3月15日傳送「王先生，請問3點有確定嗎？我剛\r\n    剛撥潘先生的電話沒接」、「王先生，如剛剛跟您說明的，\r\n    買方訂金300萬，及仲介代墊的稅金162萬，當初有簽借據，\r\n    這樣會不會有甚麼問題？」，於同年3月16日傳送「因為信\r\n    任你的專業，交給你讓我放心，一切就拜託了，謝謝」，於\r\n    同年3月17日傳送「王先生，委託銷售的相關進程麻煩請讓\r\n    我知道，例如甚麼時間點我需要配合做甚麼？以及案件完成\r\n    的時間點預估？感謝！」，對方即與告訴人進行語音通話；\r\n    告訴人於同年4月7日傳送「皓霆好！請問案子有沒有甚麼問\r\n    題？潘先生跟我說目前在跟展雲清查物件，要到今天（周四\r\n    ）才會完成，展雲確定可以辦理過戶吧？辛苦了，麻煩你們\r\n    ！」、「4/8上午11點，桃園市○○區○○○街00號，路邊方便停\r\n    車，可車上談」，於111年4月8日告訴人與對方互有語音通\r\n    話數則，於同年4月11日告訴人傳送「皓霆，請問你和買方\r\n    那邊處理得如何？麻煩盡快讓我知道明天要約幾點？我好做\r\n    準備，謝謝」；告訴人於111年4月13日傳送「皓霆，再請盡\r\n    可能加快流程，可以的話請把日期先敲出來，辛苦了，感謝\r\n    ！」，對方與告訴人進行語音通話；告訴人於同年4月18日\r\n    傳送「皓霆，請問今天能確認哪一天交易嗎？」，對方於11\r\n    1年4月20日傳送「姐要注意防疫」、「我中了」、「現在要\r\n    去防疫旅館」；告訴人與對方於111年4月21日語音通話後，\r\n    同年4月22日告訴人傳送之訊息對方即未讀取，並於112年2\r\n    月6日離開聊天室。上開告訴人與「王皓霆」之LINE對話，\r\n    亦與告訴人與被告何俊賢通話紀錄、上開告訴人與「潘恩偉\r\n    」之通話紀錄與LINE對話截圖談話內容，及告訴人前開偵訊\r\n    及審理時所證述之本案情節及時序相符。另勾稽臺灣臺北地\r\n    方檢察署檢察官112年度偵字第6531、6532、6533、13893號\r\n    、112年度調偵字第518號不起訴處分書（112偵44639卷第69\r\n    至74頁）、該案被害人莊中杉與被告王皓霆LINE對話截圖（\r\n    偵11029卷第17至20頁）及告訴人提出其與「王皓霆」LINE\r\n    對話時所存取之「王皓霆」個人頁面及大頭貼與本院勘驗筆\r\n    錄及截圖（偵44639卷第43頁、訴491卷第107至111頁），可\r\n    見告訴人與「王皓霆」LINE對話中「王皓霆」之大頭貼與被\r\n    告王皓霆於另案涉嫌詐欺被害人莊中杉LINE對話中所使用之\r\n    大頭貼相同，且王皓霆於另案涉嫌詐欺被害人莊中杉之LINE\r\n    對話發生於111年3至5月間，與本案案發時間重疊，該案被\r\n    告王皓霆於111年4月16日亦傳送「確診了」、「等衛生局帶\r\n    防疫旅館隔離」等語搪塞該案被害人莊中杉，被告王皓霆於\r\n    本院準備程序時亦自承：上開偵11029卷第17至20的對話是\r\n    我跟被害人莊中杉的對話，告訴人與「王皓霆」LINE對話中\r\n    的頭像是我等語（訴868卷第56、58頁），綜合上開事證，\r\n    均足佐證告訴人於偵訊及本院審理時對被告何俊賢、潘恩偉\r\n    、王皓霆之證述。而被告王皓霆、潘恩偉於本院準備程序時\r\n    均供稱：我跟告訴人沒有仇怨等語（訴868卷第57頁、訴869\r\n    卷第35頁），而證人賴彥伶於偵訊及本院審理時係以證人身\r\n    分經過具結作證，擔保其所言為真實，實無陷害被告何俊賢\r\n    、潘恩偉、王皓霆刻意虛構事實甘冒偽證罪之理，是證人賴\r\n    彥伶之證詞自值採認，堪認被告3人有為犯罪事實欄所載之\r\n    犯行。\r\n　㈣至被告何俊賢辯稱：我和告訴人收40萬元是因為我賣2個骨灰\r\n    罐給告訴人等語（訴491卷第66頁），被告何俊賢辯護人為\r\n    其辯護稱：告訴人不知被告王皓霆所說的建商是誰，也沒有\r\n    向展雲公司查證是否有股東的助理是被告何俊賢，故起訴書\r\n    之犯罪事實有多處疑點，且被告何俊賢已全額退款等語（訴\r\n    491卷第193至194頁）。惟查，被告3人有對告訴人施用犯罪\r\n    事實欄所示之詐術，業經認定如前。另觀諸被告何俊賢出具\r\n    之本案收據記載「本人何俊賢於111.4.12收取賴彥伶肆拾萬\r\n    元辦理殯葬商品」等語（偵44639卷第35頁），倘被告何俊\r\n    賢向告訴人收取之40萬元係作為購買2個骨灰罐之憑證，被\r\n    告何俊賢可於收據上明確記載收取40萬元係用作購買2個骨\r\n    灰罐使用，何需記載「辦理殯葬商品」之用語？再者，被告\r\n    何俊賢先於112年8月21日警詢時供稱：我沒有收過40萬元等\r\n    語（偵44639卷第8頁），於112年12月30日經檢察官提示本\r\n    案收據後，被告何俊賢始坦承：我有於111年4月12日中午在\r\n    臺北市○○區○○路0段000號前向告訴人收取40萬元等語（偵44\r\n    369卷第95至96頁），顯見被告何俊賢對本案有所隱瞞。另\r\n    證人賴彥伶於本院審理時證稱：我在本案之前持有很多生基\r\n    、靈骨塔位等殯葬商品，專案意見單上面的項目就是案發前\r\n    我已經擁有的殯葬商品等語（訴491卷第162至164、174頁）\r\n    ，參以告訴人提出之專案意見單，其產品類別及數量上記載\r\n    骨灰罐11個、內膽6個（他446卷第57頁），足認告訴人於案\r\n    發前已持有多個骨灰罐等殯葬商品。而骨灰罐乃殯葬商品，\r\n    一般人有所忌諱，非如珠寶、首飾般，會有人蒐集、珍藏，\r\n    亦非如股票般，易於在交易市場買賣、出售，故除非從事殯\r\n    葬業或預為規畫身後事，否則通常在有人過世時，方有殯葬\r\n    商品之需求。就一般人而言，因未從事殯葬服務業，亦缺乏\r\n    有人往生之消息，故少有管道可以銷售。告訴人於111年4月\r\n    12日交付40萬元予被告何俊賢之前，已持有上多個骨灰罐、\r\n    內膽等殯葬商品尚未出售，豈有再向被告何俊賢購買殯葬商\r\n    品之理。再佐以告訴人與被告何俊賢之通話紀錄，告訴人與\r\n    被告何俊賢於111年5月至9月間仍持續聯繫（偵44639卷第33\r\n    頁），是證人賴彥伶證稱其已經買了很多殯葬商品，想要賣\r\n    掉才與被告何俊賢、王皓霆乙節，自較為可採。而被告何俊\r\n    賢於本院準備程序時供稱：我在111年3月底到4月初之間在\r\n    泰國廟認識告訴人，我跟告訴人說我是骨灰罐業務，有需要\r\n    可以找我，我跟告訴人之後有通話，我跟告訴人第2次見面\r\n    就是111年4月12日在八德路2段201號，告訴人交錢給我；告\r\n    訴人打電話跟我說他要買2個骨灰罐，提到顏色是偏黃材質\r\n    是玉石，沒有說要何種玉石、花紋，我也不知道告訴人買骨\r\n    灰罐要做什麼；我賣給告訴人的骨灰罐是從「KEVIN」取得\r\n    ，「KEVIN」年紀大約30出頭，我沒有留「KEVIN」的電話，\r\n    之前使用微信聯繫，但我手機換了，不知道「KEVIN」帳號\r\n    ；我在跟告訴人收錢後的3、4天跟「KEVIN」拿本案骨灰罐\r\n    憑證；我提供的骨灰罐沒有經過鑑定，我跟「KEVIN」拿1個\r\n    骨灰罐9至10萬元，我看很多殯葬公司自己賣骨灰罐都是10\r\n    幾、20幾萬元起跳，我看9至10萬元比較便宜，我賣給告訴\r\n    人骨灰罐1個20萬元，告訴人沒有跟我殺價；我跟「KEVIN」\r\n    取得本案骨灰罐憑證給他20萬元，也沒有請「KEVIN」簽收\r\n    ，也沒辦法提出我和「KEVIN」說要取得本案骨灰罐憑證的\r\n    對話等語（訴491卷第67至71頁），然告訴人於本院審理時\r\n    證稱：王皓霆說他會請展雲的助理和我收40萬，約好交付那\r\n    天是111年4月12日，這是我第一次和何俊賢見面，我和何俊\r\n    賢之前並沒有因為泰國廟相關事情而認識，也沒有和何俊賢\r\n    提過泰國廟相關事情等語（訴491卷第180頁），被告之供述\r\n    已與告訴人上開證述不符，且依被告何俊賢上開供述，被告\r\n    何俊賢僅於泰國廟與告訴人見面1次後，告訴人即於電話中\r\n    向被告何俊賢表示要購買骨灰罐，告訴人與被告何俊賢顯無\r\n    堅強之信賴關係，倘告訴人真有意向被告何俊賢購買骨灰罐\r\n    ，當會於電話中說明清楚要購買之骨灰罐係何種玉石，豈有\r\n    可能僅知悉骨灰罐是偏黃的玉石，然不知是何種玉石，且未\r\n    經鑑定、未見實品或照片之情形下即答應以每個20萬元之價\r\n    格購買2個骨灰罐，任由被告何俊賢漫天開價而照單全收，\r\n    甚至在被告何俊賢未交付本案骨灰罐憑證之前，先交付全額\r\n    價金40萬元之理，被告何俊賢無法提出「KEVIN」之實際姓\r\n    名、聯絡方式及其與「KEVIN」之對話，且被告何俊賢對於\r\n    上開向告訴人收取40萬元之辯詞亦與常情不符，被告何俊賢\r\n    上開所辯，顯係臨訟卸責之詞，委不足採。而告訴人於113\r\n    年12月9日作證時，距離本案案發時即111年2月25日至111年\r\n    4月12日間已間隔超過2年，是告訴人不記得被告王皓霆所虛\r\n    捏之建商名稱，當屬常理之中，且告訴人於偵訊及本院審理\r\n    時之證述已有前開事證足佐，堪認告訴人所述屬實；至被告\r\n    何俊賢雖已與告訴人達成調解，並賠償40萬元完畢等情，有\r\n    被告何俊賢與告訴人間113年9月16日調解筆錄及本院113年1\r\n    1月5日公務電話紀錄在卷可參（訴491卷第53至54、137頁）\r\n    ，然上開情節充其量僅能作為被告何俊賢之量刑參考，無足\r\n    為被告何俊賢有無本案犯行之認定，更無法推認本案僅係被\r\n    告何俊賢與告訴人間買賣糾紛，被告何俊賢辯護人上開抗辯\r\n    ，要無可採。\r\n　㈤至被告王皓霆辯稱：我不認識潘恩偉，我也不認識賴彥伶，\r\n    本案我都沒有參與等語（訴868卷第57頁），被告王皓霆辯\r\n    護人為其辯護稱：告訴人本身是專科畢業，並就讀碩專班，\r\n    且從事旅遊相關工作，本案之前持有多個殯葬商品，都是其\r\n    他業務員稱有買家要買，應該不會落入相同圈套；告訴人不\r\n    記得先前向業務員購買殯葬商品，該業務員之姓名，本案可\r\n    能是告訴人搞混；可能是其他詐騙者使用被告王皓霆大頭貼\r\n    ；被告何俊賢稱本案交易都由其一手操辦，被告潘恩偉前案\r\n    紀錄中只有本案，如果被告潘恩偉與王皓霆有關，照理講不\r\n    會只有這個案件等語（訴491卷第194至196頁）。惟查：告\r\n    訴人於本案案發前遭其他業務員詐騙之事實，與本案被告王\r\n    皓霆對告訴人涉犯三人以上詐欺取財案件，本無關聯，且告\r\n    訴人遭其他業務員詐騙之時間，與告訴人於113年12月9日於\r\n    本院作證時，已間隔久遠，告訴人忘記該業務員之姓名，當\r\n    屬情理之中，況證人賴彥伶於偵訊、本院審理時之證述，前\r\n    後一貫，並證稱其於111年3月15日與被告王皓霆、潘恩偉見\r\n    面，被告王皓霆對其偽稱有建商欲以5,500萬元收購告訴人\r\n    之殯葬商品，並出具專案意見單，被告王皓霆於111年4月8\r\n    日再次與告訴人見面，並偽稱告訴人須繳納40萬元管理費等\r\n    情，業經說明如前。故告訴人交付40萬元之前，實際與被告\r\n    王皓霆見面次數達2次以上，而告訴人上開證詞，與本案收\r\n    據、專案意見單、告訴人與被告何俊賢之通話紀錄、恩毅開\r\n    發有限公司潘恩偉名片及告訴人與名片上「潘恩偉」手機門\r\n    號「0000000000」之通話紀錄、告訴人與「潘恩偉」之LINE\r\n    對話截圖、告訴人與「王皓霆」之LINE對話截圖所呈現之內\r\n    容及時序互核相符，亦經認定如前，難認告訴人有何誤認、\r\n    搞混被告王皓霆與其他業務員之餘地。而告訴人提出其與「\r\n    王皓霆」LINE對話時所存取之「王皓霆」個人頁面及大頭貼\r\n    （偵44639卷第43頁），與被告王皓霆於另案涉嫌詐欺被害\r\n    人莊中杉LINE對話中所使用之大頭貼相同，王皓霆於另案涉\r\n    嫌詐欺被害人莊中杉LINE對話發生時間與本案發生時間重疊\r\n    ，該案被告王皓霆於111年4月16日亦傳送「確診了」、「等\r\n    衛生局代防疫旅館隔離」等語搪塞該案被害人莊中杉，被告\r\n    王皓霆並自承告訴人與「王皓霆」LINE對話中的頭像是其本\r\n    人等情，均經說明如前，本案並無其他證據足證有不知名人\r\n    士得以何種方法取得被告王皓霆之LINE大頭貼，進而冒用上\r\n    開大頭貼以被告王皓霆之名義詐欺告訴人，又倘非被告王皓\r\n    霆以上開大頭貼與告訴人對話，告訴人又豈能取得上開頭像\r\n    照片，堪認被告王皓霆即為與告訴人以LINE聯繫之「王皓霆\r\n    」；另以目前詐騙案件層出不窮，手法日新月異，防不勝防\r\n    ，縱使係沿用多年之詐騙手段，且經政府、金融機構廣為宣\r\n    導，並經媒體多所披露，民眾仍可能受騙，而被害人中亦不\r\n    乏有高學歷、收入優渥或具相當社會經驗之人，況類似本案\r\n    之靈骨塔詐欺案件並非罕見，而告訴人於本院審理時證稱：\r\n    潘恩偉和我聯絡時，我手上的東西是透過另一個業務進行銷\r\n    售，後來不太順利，後來潘恩偉安排王皓霆和我見面，我有\r\n    跟他們描述上一個案子的情況，那時感覺王皓霆滿懂法律的\r\n    ，王皓霆要我不要害怕，說我完全沒有問題，不用賠違約金\r\n    ，王皓霆講的話讓我覺得似乎言之成理，王皓霆的出現讓我\r\n    有精神上的靠山；展雲「祥雲觀」出事的事情我在本案的前\r\n    一個案子就知道，他們都和我說有辦法處理，所以我就會有\r\n    興趣瞭解到底處理方式為何，王皓霆從頭到尾都知道「祥雲\r\n    觀」不能過戶的事情，他一副有辦法處理的樣子等語（訴49\r\n    1卷165、171至172頁），顯見被告王皓霆係利用告訴人因以\r\n    持有之殯葬商品轉售不易，亟欲尋找買家出脫之心理，以各\r\n    式話術實施詐騙，於此情境下，實無從以告訴人先前有購買\r\n    塔位之經驗，率認告訴人在遇到此類詐騙時定會維持理性之\r\n    判斷力，不會輕易遭受矇騙；又被告何俊賢雖於偵訊時供稱\r\n    ：我自己去向告訴人收取40萬元等語（偵44639卷第96頁）\r\n    ，然本案被告何俊賢否認犯行，而其是否依照被告王皓霆之\r\n    指示與被告潘恩偉一同前往臺北市○○區○○路0段000號向告訴\r\n    人收取40萬元等事實，與被告何俊賢有直接利害關係，自難\r\n    期待被告何俊賢會據實陳述，而被告潘恩偉前案紀錄只有本\r\n    案等節，亦與被告3人有無為本案犯行無涉。被告王皓霆及\r\n    其辯護人上開所辯，均不足採。\r\n　㈥至被告潘恩偉雖辯稱：我不認識告訴人、王皓霆、何俊賢，\r\n    沒有跟告訴人說要幫他賣靈骨塔等語（訴869卷第34至35頁\r\n    ）。然查，被告3人有為本案犯行，業經認定如前。再者，\r\n    本案賴彥伶於偵訊時經檢察官提示海山分局112年10月18日\r\n    新北警海刑字第0000000000號刑事報告書所附照片（偵4463\r\n    9卷第75至86頁）、名為潘恩偉等2人戶籍照片（他446卷第3\r\n    5、39頁）後，明確指認向其施用詐術之潘恩偉即為被告潘\r\n    恩偉之戶籍照片（即他446卷第53頁），而證人賴彥伶於偵\r\n    訊時證稱：我百分之百確定在場的潘恩偉就是與何俊賢、王\r\n    皓霆一起詐騙我的潘恩偉等語（偵9048卷第21頁），且於本\r\n    院審理時證稱：潘恩偉、王皓霆和我一起見面，在111年4月\r\n    12日我們約在臺北市○○區○○路0段000號彰化銀行前面交付40\r\n    萬元，那天何俊賢駕駛黑色賓士車，潘恩偉也在；我跟潘恩\r\n    偉見面時，電話中和實際見面的聲音是同一人；我在檢察官\r\n    面前指認潘恩偉的照片，及潘恩偉本人，是認照片及潘恩偉\r\n    本人的眼睛、眉毛、髮型、聲音等特徵等語（訴491卷第161\r\n    、165至167、179頁），而告訴人交付40萬元之前，與被告\r\n    潘恩偉已通話多次，實際見面次數達2次，且就其與被告何\r\n    俊賢、王皓霆、潘恩偉認識經過、接洽之過程、內容、地點\r\n    ，交付40萬元之原因、時間、地點、對象等細節證述明確，\r\n    並與本案收據、專案意見單、告訴人與被告何俊賢之通話紀\r\n    錄、恩毅開發有限公司潘恩偉名片及告訴人與名片上「潘恩\r\n    偉」手機門號「0000000000」之通話紀錄、告訴人與「潘恩\r\n    偉」之LINE對話截圖、告訴人與「王皓霆」之LINE對話截圖\r\n    所呈現之內容及時序互核相符，業經認定如前，難認告訴人\r\n    有何誤認、搞混被告潘恩偉之餘地，足認被告潘恩偉即為使\r\n    用門號「0000000000」及LINE與告訴人聯繫之「潘恩偉」，\r\n    且係與被告何俊賢、王皓霆共犯本案之人。被告潘恩偉上開\r\n    抗辯，委不足採。\r\n二、綜上所述，本案事證明確，被告何俊賢、王皓霆、潘恩偉犯\r\n    行洵堪認定，應依法論科。\r\n參、論罪科刑：\r\n一、新舊法比較：\r\n　㈠被告何俊賢、王皓霆、潘恩偉行為後，刑法第339條之4雖於1\r\n    12年5月31日修正公布，並於同年6月2日施行，然本次修正\r\n    僅係於該條增訂第4款規定，與本案被告何俊賢、王皓霆、\r\n    潘恩偉所涉犯行無關，對渠等並不生有利、不利之影響，自\r\n    無庸比較新舊法，應依一般法律適用之原則，適用現行有效\r\n    之裁判時法。\r\n　㈡詐欺犯罪危害防制條例部分：\r\n　⒈按刑法第339條之4之加重詐欺罪，在詐欺犯罪危害防制條例1\r\n    13年7月31日制定公布、同年8月2日施行後，其構成要件及\r\n    刑度均未變更，而該條例所增訂之加重條件（如第43條第1\r\n    項規定詐欺獲取之財物或財產上利益達新500萬元、1億元以\r\n    上之各加重其法定刑，第44條第1項規定並犯刑法第339條之\r\n    4加重詐欺罪所列數款行為態樣之加重其刑規定等），係就\r\n    刑法第339條之4之罪，於有各該條之加重處罰事由時，予以\r\n    加重處罰，係成立另一獨立之罪名，屬刑法分則加重之性質\r\n    ，此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n    應依刑法第1條罪刑法定原則，無溯及既往予以適用之餘地\r\n    （最高法院113年度台上字第3358號判決意旨參照）。被告\r\n    何俊賢、王皓霆、潘恩偉行為後，詐欺犯罪危害防制條例於\r\n    113年7月31日公布，並於同年0月0日生效，就該條例所增加\r\n    之加重要件，依前揭說明，自無新舊法比較之問題。\r\n　⒉新增之詐欺犯罪危害防制條例第46條規定「犯詐欺犯罪，於\r\n    犯罪後自首，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n    或免除其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之\r\n    人者，免除其刑。」、第47條規定「犯詐欺犯罪，在偵查及\r\n    歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者\r\n    ，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之\r\n    人者，減輕或免除其刑。」。比較新舊法之結果，新增之詐\r\n    欺犯罪危害防制條例第46條、第47條就犯刑法第339條之4第\r\n    1項各款之罪者，增訂減輕或免除其刑之事由，較為有利，\r\n    應依刑法第2條第1項但書規定，適用該新增之規定，審酌是\r\n    否減輕其刑。\r\n二、核被告何俊賢、王皓霆、潘恩偉所為，均係犯刑法第339條\r\n    之4第1項第2款之三人以上共同詐欺取財罪。\r\n三、被告何俊賢、王皓霆、潘恩偉主觀上係基於單一之三人以上\r\n    詐欺取財犯意，於密切接近之時間，詐騙告訴人，侵害同一\r\n    法益，各行為之獨立性薄弱，依一般社會健全觀念，難以強\r\n    行分開，應視為數個舉動之接續施行，應屬接續犯。被告何\r\n    俊賢、王皓霆、潘恩偉有犯意聯絡及行為分擔，應論以共同\r\n    正犯。\r\n四、被告何俊賢、王皓霆、潘恩偉於偵查及審理時均未自白犯罪\r\n    ，亦無自首情事，自無新增定詐欺犯罪危害防制條例第46、\r\n    47條規定之適用。\r\n五、爰以行為人之責任為基礎，審酌被告何俊賢、王皓霆、潘恩\r\n    偉正值青壯，應有謀生能力，竟不思以正途賺取所需，為貪\r\n    圖一己私利，利用告訴人持有殯葬商品急欲脫手之心理，認\r\n    有機可趁，對告訴人施以詐術，致告訴人受騙交付40萬元之\r\n    款項，對告訴人之財產及社會交易秩序產生嚴重損害，所為\r\n    顯不足取；斟酌告訴人表示：既然已經達成調解，我願意幫\r\n    被被告何俊賢爭取減輕其刑，讓其重新做人等語（訴491卷\r\n    第74頁）；並考量被告何俊賢、王皓霆、潘恩偉均始終否認\r\n    犯行，及被告何俊賢已與告訴人達成調解，並賠償40萬元損\r\n    害完畢，業經說明如前；兼衡其等於本案參與程度、素行、\r\n    犯罪動機、目的、手段、犯罪所生損害，暨被告何俊賢自述\r\n    高職畢業之智識程度，從事賣車、日貨批發工作，經濟狀況\r\n    普通；被告王皓霆自陳五專肄業之智識程度，從事直銷工作\r\n    ，經濟狀況小康；被告潘恩偉自述高中畢業之智識程度，無\r\n    業，經濟狀況普通（訴491卷第192頁）等一切情狀，分別量\r\n    處如主文所示之刑。\r\n肆、沒收：\r\n一、被告何俊賢供稱：我在本案獲利是20至22萬元等語（訴491\r\n    卷第71頁），堪認被告何俊賢於本案至少有獲得20萬元之犯\r\n    罪所得，惟被告何俊賢已與告訴人達成調解，並賠償40萬元\r\n    完畢等情，業經認定如前，被告何俊賢賠償之金額已逾本案\r\n    詐欺犯罪所得，堪認被告何俊賢之犯罪所得已實際發還被害\r\n    人，爰依刑法第38條之1第5項規定，不予宣告沒收或追徵。\r\n二、被告王皓霆、潘恩偉均否認本案犯行，卷內復查無積極證據\r\n    證明渠等就本案獲有報酬或因此免除債務，自無從遽認被告\r\n    王皓霆、潘恩偉有何實際獲取之犯罪所得，爰不予諭知沒收\r\n    或追徵其價額。\r\n三、觀諸告訴人與被告何俊賢、「潘恩偉」之通話紀錄，及告訴\r\n    人與「王皓霆」、「潘恩偉」之LINE對話截圖，堪認被告何\r\n    俊賢、王皓霆、潘恩偉各有使用手機1支與告訴人聯繫，上\r\n    開手機分別為被告3人所有供犯罪所用之物，然審酌上開手\r\n    機廠牌、型號復均不詳，且手機屬日常生活使用及可得購買\r\n    之一般用品，縱予沒收，所收之特別預防及社會防衛效果亦\r\n    甚微弱，顯欠缺刑法上重要性，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官楊大智提起公訴及追加起訴，檢察官陳立儒到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　13　　日\r\n　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　法　官　王秀慧\r\n　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c491%2c20250113%2c1.pdf"}