{"JID":"TPDM,114,審簡,45,20250117,1","JYEAR":"114","JCASE":"審簡","JNO":"45","JDATE":"20250117","JTITLE":"毀棄損壞","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第45號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳昱萱\r\n\r\n\r\n上列被告因毀棄損壞案件，經檢察官提起公訴（113年度偵字第1\r\n3881號），因被告自白犯罪（113年度審易字第2842號），本院\r\n認宜以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n吳昱萱犯毀損他人物品罪，處拘役貳拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告吳昱萱於本院\r\n    審理時之自白（見本院審易卷第53頁）」外，餘均引用檢察\r\n    官起訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第354條之毀損他人物品罪。被告先\r\n    後毀壞木花盆架、盆栽、紅龍柱之行為，均係基於單一犯罪\r\n    決意，於時間緊接，犯罪地點相同，且犯罪方法相同，依一\r\n    般社會健全觀念，難以強行分開，是在刑法評價上，應視為\r\n    數個舉動之接續行為，合為包括之一行為予以評價，較為合\r\n    理，應評價為接續犯，僅論以一罪。\r\n三、爰審酌被告酒後無故損壞告訴人阮婕湄所有之物，致告訴人\r\n    受有財產損害，所為實非可取。惟念被告犯後坦承犯行，態\r\n    度尚可，及兼衡被告自陳之教育程度及家庭經濟狀況（見本\r\n    院審易卷第53至54頁），暨被告之犯罪動機、手段、造成之\r\n    損害結果等一切情狀，量處如主文所示之刑，並諭知易科罰\r\n    金之折算標準，以示懲儆。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李明哲提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金\r\n。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第13881號\r\n　　被　　　告　吳昱萱　女　30歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因毀棄損壞案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳昱萱於民國112年11月30日凌晨4時20分許，前往阮婕湄所\r\n    經營位於臺北市○○區○○街00巷00號B室之美睫美甲店前，基\r\n    於毀損之犯意，徒手摔壞該店前阮婕湄所有之木花盆架、盆\r\n    栽7個、紅龍柱1支等物，致本案前開物品受損，而不堪使用\r\n    ，足生損害於阮婕湄。嗣經阮婕湄報警處理，而悉上情。\r\n二、案經阮婕湄訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告吳昱萱於警詢及偵查中之供述 坦承有於上開時、地摔店家花圃、盆栽等情，惟辯稱：我當時並無意識，不知道自己在做什麼等語。 2 告訴人阮婕湄於警詢中之指訴 證明全部犯罪事實。 3 監視器畫面截圖4張、監視器畫面檔案光碟1片、現場受損外觀照片5張 證明告訴人所有之本案上開物品有遭毀損之事實。 4 臺北市政府警察局大安分局敦化南路派出所110報案紀錄單1份 證明被告因酒醉而於上開時、地滋事，並破壞告訴人店門口物品之事實。 \r\n二、核被告所為，係犯刑法第354條之毀損器物罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　4 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李明哲\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　30　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱思潔\r\n附錄本案所犯法條全文\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金\r\n。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c45%2c20250117%2c1.pdf"}