{"JID":"TPDM,113,簡,4673,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4673","JDATE":"20250114","JTITLE":"毀棄損壞","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4673號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐顥  \r\n\r\n\r\n\r\n\r\n\r\n上列被告因毀損案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第2458號），本院認不宜以簡易判決處刑（簡易判決處\r\n刑案號：113年度簡字第2919號），改依通常程序審理（113年度\r\n易字第1174號），因被告自白犯罪，本院認宜以簡易判決處刑，\r\n爰不經通常審判程序，逕以簡易判決處刑如下：\r\n　　主　文\r\n徐顥犯毀損他人物品罪，處拘役貳拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實、證據，除補充被告於本院審理中之自白（易\r\n    字卷第66頁）為證據外，其餘均引用如附件聲請簡易判決處\r\n    刑書之記載。\r\n二、核被告徐顥所為，係犯刑法第354條之毀損他人物品罪。又\r\n    被告以腳踹電梯車廂門內袖壁處2次，均係基於同一毀棄損\r\n    壞之犯意而為，且係在密切接近之時間、地點所實行，所侵\r\n    害之法益亦屬同一，各行為之獨立性復極為薄弱，依一般社\r\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\r\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，應論以接續犯論以一罪。\r\n三、爰以行為人之責任為基礎，本院審酌被告於酒後未能控制自\r\n    己情緒，即以腳踹之方式破壞他人財產，而致不堪使用，所\r\n    為實屬不該，且迄未彌補告訴人所受損害，亦未能達成和解\r\n    之態度，惟念其犯後終能坦承犯行，兼衡其犯罪之動機、目\r\n    的、手段、毀損財物之價值、素行、自陳教育程度為高職畢\r\n    業、家庭經濟狀況為貧寒、入所前無業等一切情狀（見偵卷\r\n    第11頁所附被告警詢筆錄受詢問人欄之記載），量處如主文\r\n    所示之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法\r\n    第354條、第41條第1項前段，刑法施行法第1條之1第1項，\r\n    逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提起上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十一庭　法　官　林記弘\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　洪婉菁\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處二年以下有期徒刑、拘役或一萬五千元以下罰\r\n金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第2458號\r\n　　被　　　告　徐顥　　男　28歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷0弄0號\r\n　　　　　　　　　　　　居臺北市○○區○○街00號0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因毀棄損壞案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、徐顥因基於毀損之犯意，於112年11月19日上午6時46分許，\r\n    至臺北市○○區○○街0號基泰之星社區搭乘電梯時，以腳踹該\r\n    址電梯車廂門內袖壁處2次，造成車廂面板走位，開關門時\r\n    產生摩擦聲，而致令不堪使用，足以生損害於基泰之星社區\r\n    管理委員會及全體區分所有權人。嗣經基泰之星社區住戶搭\r\n    乘電梯時發現有異，告知基泰之星社區總幹事齊國豐報警處\r\n    理，並調閱大樓監視錄影畫面，始悉上情。\r\n二、案經齊國豐訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告徐顥於警詢中之供述。\r\n　㈡告訴人齊國豐於警詢及本署檢察事務官詢問時之證述。\r\n　㈢證人劉庭瑀於警詢中之證述。\r\n　㈣案發時監視錄影畫面截圖2幀。\r\n　㈤基泰之星社區電梯遭毀損之照片6幀及台灣三菱電梯股份有限\r\n    公司估價單1份。\r\n二、所犯法條：核被告所為，係犯刑法第354條之毀棄損壞罪嫌\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4673%2c20250114%2c1.pdf"}