{"JID":"TPDM,112,金訴,51,20250122,1","JYEAR":"112","JCASE":"金訴","JNO":"51","JDATE":"20250122","JTITLE":"證券交易法等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度金訴字第51號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  洪宥威\r\n\r\n\r\n選任辯護人  張桂真律師（兼送達代收人）                 \r\n被      告  陳慧芸\r\n\r\n\r\n\r\n選任辯護人  童兆祥律師\r\n            邱亮儒律師\r\n            葉姸廷律師\r\n被      告  林培茹\r\n\r\n\r\n選任辯護人  程萬全律師\r\n被      告  蔡以楨\r\n\r\n\r\n\r\n選任辯護人  李孟翰律師\r\n被      告  張衣伶\r\n\r\n\r\n\r\n義務辯護人  張祐齊律師\r\n被      告  許瀅玄\r\n\r\n\r\n\r\n選任辯護人  李岳洋律師\r\n            聶瑞毅律師\r\n            何勖愷律師\r\n被      告  李宜紜\r\n\r\n\r\n義務辯護人  詹立言律師\r\n被      告  王曉美\r\n\r\n\r\n義務辯護人  陳盈君律師\r\n被      告  謝惠萍\r\n\r\n\r\n義務辯護人  官朝永律師  \r\n被      告  昝尤卉\r\n\r\n\r\n義務辯護人  劉鴻傑律師\r\n被      告  闕如云\r\n\r\n\r\n選任辯護人  劉宛甄律師\r\n            丁銓佑律師\r\n被      告  莊媖媖\r\n\r\n\r\n\r\n選任辯護人  郭登富律師（兼送達代收人）\r\n被      告  陳昱辰\r\n\r\n\r\n\r\n\r\n選任辯護人  劉政杰律師\r\n            李浩霆律師\r\n被      告  徐慧萍\r\n\r\n\r\n選任辯護人  鄒孟昇律師\r\n被      告  李蔚甯\r\n\r\n\r\n\r\n\r\n            彭鉦淯\r\n　　　　　　\r\n　　　　　　\r\n　　　　　　\r\n            黃德倫\r\n　　　　　　\r\n　　　　　　\r\n            林讌如\r\n　　　　　　\r\n　　　　　　\r\n　　　　　　\r\n            周子姸\r\n　　　　　　\r\n　　　　　　\r\n            周清棋\r\n　　　　　　\r\n　　　　　　\r\n　　　　　　\r\n            李  強\r\n　　　　　　\r\n　　　　　　\r\n　　　　　　\r\n            楊月貞\r\n　　　　　　\r\n　　　　　　\r\n上八人共同\r\n選任辯護人  黃重鋼律師（兼上八人共同送達代收人）\r\n            魏士軒律師\r\n            謝和軒律師\r\n被      告  黃景鈺\r\n\r\n\r\n選任辯護人  賴俊睿律師（法扶律師）\r\n上列被告等因證券交易法等案件，經檢察官提起公訴（111年度\r\n偵字第8613號、111年度偵字第8829號、111年度偵字第8830號、\r\n111年度偵字第8831號、111年度偵字第8832號、111年度偵字第1\r\n4148號、111年度偵字第24209號），本院判決如下：\r\n　　主　文\r\n壹、主刑部分：\r\n　  洪宥威、陳慧芸、林培茹、蔡以楨、張衣伶、許瀅玄、李宜\r\n    紜、王曉美、謝惠萍、昝尤卉、闕如云、莊媖媖、陳昱辰、\r\n    徐慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清\r\n    棋、李強、楊月貞、黃景鈺各犯如附表五「宣告罪刑」欄所\r\n    示之罪，各處如附表五「宣告罪刑」欄所示之刑。\r\n貳、沒收部分：　　\r\n　  犯罪所得之沒收與追徵，以及扣押物之沒收，均如附表五「\r\n    沒收主文」欄所示。\r\n　　事　實\r\n一、洪宥威明知證券商須經主管機關金融監督管理委員會（下稱\r\n    金管會）許可及發給許可證照，方得營業，非證券商不得經\r\n    營有價證券之承銷、自行買賣及有價證券買賣之行紀、居間\r\n    及代理等證券相關業務，且知悉自己與真實身分不詳、自稱\r\n    「王老闆」、「JOJO」等股票盤商均未得許可經營證券業務\r\n    ，竟自民國109年6月1日前某日，與「王老闆」、「JOJO」\r\n    等股票盤商共同基於非法經營證券業務之犯意聯絡，由「王\r\n    老闆」、「JOJO」負責取得如附表一所示公司股票，並編纂\r\n    、提供各該公司之投資評估報告書，以及關於股票銷售之教\r\n    戰手冊、話術講稿等文件，由洪宥威先後僱請與其等有非法\r\n    經營證券業務犯意聯絡之陳慧芸（英文名：Sasha）、張衣\r\n    伶、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝尤卉、\r\n    闕如云、黃景鈺等人擔任開發組人員（嗣陳慧芸升任開發組\r\n    主管），並自110年3月間僱請與其等有非法經營證券業務犯\r\n    意聯絡之蔡以楨擔任行政助理，自110年11月間僱請與其等\r\n    有非法經營證券業務犯意聯絡之林培茹擔任洪宥威之助理；\r\n    於此期間，又陸續僱請與其等有非法經營證券業務犯意聯絡\r\n    之莊媖媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林\r\n    讌如、周子姸、周清棋、李強等人擔任業務組人員（各人任\r\n    職期間及所屬組別、職務、綽號，如附表三所示），其中開\r\n    發組人員負責撥打電話予不特定之人，依照前開教戰手冊、\r\n    話術講稿說明上開各公司前景可期、即將興櫃或上市、櫃，\r\n    並取得個人聯絡資料後，由陳慧芸負責彙整開發客戶之名單\r\n    及相關資訊，由蔡以楨負責按照名單寄送投資評估報告書，\r\n    並由林培茹分配開發客戶名單、聯絡資訊予業務組人員，由\r\n    業務組人員負責後續聯繫已取得投資評估報告書之客戶、依\r\n    照教戰手冊、話術講稿再次說明公司概況及獲利情形、洽詢\r\n    購買公司股票之意願後，取得客戶之身分證影本並交予洪宥\r\n    威，再由「王老闆」、「JOJO」等人負責辦理股票轉讓手續\r\n    、出面交付股票、收取股款，或由投資人匯款繳納股款之方\r\n    式，向如附表二所示客戶及其他不特定投資人推銷、居間販\r\n    售如附表一所示公司股票，而共同非法經營證券業務，如附\r\n    表二所示客戶則以如附表二所示金額，各於如附表二所示過\r\n    戶（付款）日期，購得如附表二所示公司股票。\r\n二、案經附表二所示投資人分別訴由內政部警政署刑事警察局第\r\n    九大隊、臺中市政府警察局刑事警察大隊、臺北市政府警察\r\n    局北投分局、臺中市政府警察局第二分局、桃園市政府警察\r\n    局龜山分局、桃園市政府警察局龍潭分局移送及報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；又被告以外之人於審判外之陳述，雖不\r\n    符合同法第159條之1至第159條之4之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    。刑事訴訟法第159條第1項及第159條之5分別定有明文。本\r\n    案當事人就下述供述證據之證據能力，於本院審理時均表示\r\n    同意具有證據能力（見本院卷㈢第319-381頁），或於言詞辯\r\n    論終結前均未聲明異議，而經本院審酌各該證據方法之作成\r\n    時，並無其他不法之情狀，均適宜為本案之證據，依刑事訴\r\n    訟法第159條之5之規定，有證據能力。\r\n二、其餘資以認定本案犯罪事實之非供述證據，亦查無違反法定\r\n    程序取得之情，依刑事訴訟法第158條之4規定反面解釋，洵\r\n    具證據能力。　　　\r\n貳、實體部分：　\r\n一、被告洪宥威、陳慧芸、林培茹、張衣伶、許瀅玄、王曉美、\r\n    謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李蔚\r\n    甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、黃\r\n    景鈺等20人部分：  \r\n　㈠上揭犯罪事實，業據被告洪宥威、陳慧芸、林培茹、張衣伶\r\n    、許瀅玄、王曉美、楊月貞、闕如云、莊媖媖、陳昱辰、徐\r\n    慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋\r\n    、李強、黃景鈺等19人分別於偵查中、本院審理時均坦承不\r\n    諱且互核相符；另被告謝惠萍則於113年12月25日本院審理\r\n    時亦自白在卷（見本院卷㈥第39頁），且於偵查中及本院準\r\n    備程序時均供稱：伊是開發組組員，應徵時是由女主管Sash\r\n    a面試，她說工作內容就是接電話、寄股票資料給對投資有\r\n    興趣的客戶。系統會自動撥號，伊負責接聽，並依照公司提\r\n    供的話術守則，自稱是「泰順投顧公司」、「股市聯合資訊\r\n    中心」，詢問客人是否需要公司目錄做參考，客戶如果需要\r\n    ，伊會記錄客戶姓名及聯絡方式、地址，將公司目錄用信封\r\n    寄出。行政人員會拿投資評估報告書去給郵局寄，Sasha會\r\n    聽CALL確認地址是否有錯誤。薪資與獎金是由Sasha發放，\r\n    教戰手冊內容提到「成為原始股東」、「今年○月準備掛牌\r\n    上興櫃」、「配股配息」是為了吸引客人投資股票等語屬實\r\n    （見A5卷第329-338頁、第367-375頁、本院卷㈠第429-440頁\r\n    、卷㈣第255-262頁）；復經如附表二所示證人即告訴人於偵\r\n    查中證述明確（證據出處如附表二「告訴人證述及報案資料\r\n    」欄所載），且有內政部警政署刑事警察局110年8月10日現\r\n    場數位證物勘查報告所附被告洪宥威電腦內「209_22567_00\r\n    000000_亞迪話搞.pdf」未上市股票詐欺話術內容、「亞迪\r\n    電子.docx」未上市股票詐欺話術內容、「法拉蒂_00000000\r\n    .docx」法拉蒂綠能B Call話術參考一、「完整版.docx」冒\r\n    充泰順投顧推銷科毅科技股票之話術手冊等電磁紀錄檔案之\r\n    照片擷圖，以及被告林培茹處查扣之隨身碟內「丹100.xlsx\r\n    」檔案被害人認購之股份、通訊地址及電話資料、「B.xlsx\r\n    」、「F.xlsx」法拉第綠能未上市股票購買名冊、「Ke.xls\r\n    x」科毅科技未上市股票購買名冊、「迪釩.xlsx」亞迪電子\r\n    、釩創科技未上市股票購買名冊等電磁紀錄檔案之照片擷圖\r\n    、被告洪宥威手機中通訊軟體與「黃建軍」、「瑞德派」之\r\n    對話內容翻拍照片（A1卷第147-155頁、第157-163、165、1\r\n    67頁），以及如附表二所示非供述證據在卷可稽（證據出處\r\n    ，詳如附表二「非供述證據」欄所示），亦有客戶資料、教\r\n    戰手冊、筆記、二線客戶分配單、各公司投資評估報告書、\r\n    員工人事資料、考勤卡、工作月曆、辦公電話（含耳機）等\r\n    扣案可佐。\r\n　㈡從而，被告洪宥威、陳慧芸、林培茹、張衣伶、許瀅玄、王\r\n    曉美、謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍\r\n    、李蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李\r\n    強、黃景鈺等20人上揭任意性自白與事實相符，均堪以採憑\r\n    。\r\n二、被告蔡以楨、李宜紜、昝尤卉等3人部分：\r\n　㈠訊據被告蔡以楨固坦認其受僱於被告洪宥威，負責寄送投資\r\n    評估報告書乙情，而被告李宜紜、昝尤卉則均坦認其等擔任\r\n    開發組人員，負責撥打電話給不特定人，向對方說明前述各\r\n    公司經營狀況，以及該等公司即將掛牌興櫃，藉以取得對方\r\n    聯繫資訊，作為後續寄送投資評估報告書之依據等情，惟其\r\n    等3人均矢口否認有何上揭犯行，其等分別辯解如下：\r\n　　⑴被告蔡以楨辯稱：伊的工作內容就是打掃、打雜、訂便當\r\n      ，伊沒有招攬行為，伊有負責寄送投資資料，伊只是打工\r\n      ，伊只著重在伊個人工作，伊不清楚投資評估報告書的內\r\n      容云云。被告蔡以楨之辯護人則辯護稱：蔡以楨係受被告\r\n      洪宥威指示辦理公司寄信、收信與清潔公司環境等一般行\r\n      政工作，其未接觸受招攬之投資民眾，也未處理民眾交付\r\n      之股款，蔡以楨認為自己只是受指示處理事務之單純兼職\r\n      員工，其主觀上並未有經營證券業務之意圖，客觀上亦無\r\n      承銷公司股票持之對外聯繫販售，或與民眾有任何聯繫遊\r\n      說投資，非屬證券交易法規範之經營證券業務云云。　\r\n　　⑵被告李宜紜辯稱：洪宥威面試時，他只說這個是電話行銷\r\n      ，單純打電話而已，伊自己本身之前有做過其他電話行銷\r\n      類的工作，伊之前是做車貸、保健食品的電話行銷，伊沒\r\n      有想太多，就是打電話，因為伊有類似的工作經歷。伊不\r\n      知道這工作是違法的，伊不知道販售股票需要主管機關的\r\n      許可云云。被告李宜紜之辯護人則辯護稱：李宜紜只是基\r\n      層員工，領固定薪水，工作内容就是負責電話行銷，主觀\r\n      上不認為自己是在經營證券業務。經營這個詞，是治理、\r\n      管理，應該是限於公司負責人，或是直接承擔銷售盈虧的\r\n      人。不能把電話行銷的行為，等同於經營證券業務。另李\r\n      宜紜沒有金融專業知識，並無犯罪故意云云。　　\r\n　　⑶被告昝尤卉辯稱：伊當初是應徵打電話，伊是由洪宥威面\r\n      試的，他說是很單純打電話、寄資料的工作，其他伊都不\r\n      清楚。伊不清楚寄送資料的目的，公司叫伊怎麼做，伊就\r\n      怎麼做。伊只知道公司叫伊等寄出資料，伊不知道公司是\r\n      在賣股票。伊不曉得工作非法不非法，伊一直認為公司是\r\n      正常營運云云。被告昝尤卉之辯護人則辯護稱：昝尤卉是\r\n      第一次從事電話行銷工作，且當時進入這間公司也以為只\r\n      是單純電話行銷公司，不知道該公司是未經許可非法經營\r\n      證券業，主觀上並無犯罪故意云云。　　　\r\n　㈡經查：\r\n　⒈被告蔡以楨於110年3月間，經友人介紹而受僱於被告洪宥威\r\n    擔任行政助理，負責依照開發組人員所紀錄彙整之客戶名單\r\n    、聯絡資料，寄送投資評估報告書；被告李宜紜、昝尤卉均\r\n    受僱擔任開發組人員，負責透過自動撥號系統撥打電話予不\r\n    特定之人，說明前述各公司前景可期、即將掛牌興櫃、或上\r\n    市、上櫃，並取得個人聯繫資料後，交由被告陳慧芸彙整開\r\n    發客戶之名單及聯絡資訊，且被告蔡以楨、李宜紜、昝尤卉\r\n    等3人均未經金管會許可並發給許可執照准予經營證券業務\r\n    等情，業經被告蔡以楨、李宜紜、昝尤卉等3人供明在卷（\r\n    見A1卷第487-493頁、第553-558頁、A2卷第191-199頁、第2\r\n    01-203頁、第261-268頁、A5卷第213-221頁、第223-226頁\r\n    、第257-262頁、本院卷㈠第379-388頁、第429-440頁、卷㈢\r\n    第51-60頁、第279-287頁、第323-332頁、卷㈣第245-344頁\r\n    、第417-429頁、第490-494頁），核與被告洪宥威、陳慧芸\r\n    、闕如云、黃德倫、林培茹、謝惠萍、林讌如、黃景鈺、張\r\n    衣伶、許瀅玄等人於偵查中及本院審理時供述相符（見A1卷\r\n    第101-119頁、第116-117頁、第367-376頁、第377-383頁、\r\n    A2卷第286頁、第291-293頁、第375頁、A3卷第100頁、第18\r\n    7-207頁、第210-211頁、A5卷第101-111頁、第113-116頁、\r\n    第197-201頁、第287-289頁、第329-338頁、第339-341頁、\r\n    第375頁、A6卷第200頁、A8卷第199-209頁、本院卷㈠第379-\r\n    388頁、第429-440頁、卷㈢第19-27頁、第175-185頁、第189\r\n    -194頁），另有自被告李宜紜座位處查扣之辦公電話1組（\r\n    含耳機）、客戶資料1份、教戰手冊（話術）1份、投資評估\r\n    報告書2份、自被告昝尤卉座位處查扣之客戶資料1份、教戰\r\n    手冊1份、辦公電話1組（含耳機）扣案可佐，首堪認定。（\r\n    本院註：本院未將被告洪宥威、陳慧芸於偵查中之供詞引為\r\n    認定被告李宜紜有罪事實之證據，亦未將其餘同案被告於偵\r\n    查中之供詞引為認定被告昝尤卉有罪事實之證據。惟被告李\r\n    宜紜、昝尤卉等人於本案期間擔任開發組人員，負責前述電\r\n    話推銷投資之工作內容乙情，除有各該被告個別之供述外，\r\n    尚有前引非供述證據可佐）。　　\r\n　⒉又如附表二所示投資人因接獲被告洪宥威所聘僱之開發組人\r\n    員致電聯繫，並介紹說明各公司經營狀況後，而取得其等寄\r\n    發如附表二所示公司之投資評估報告書；復經如附表二所示\r\n    業務人員推銷、遊說後，各於如附表二所示過戶（付款）日\r\n    期，以如附表二所示每股售價與實際股款金額，購入如附表\r\n    二所示數量之股票等情，業經如附表二所示證人即投資人證\r\n    述在卷（證人證詞出處，詳見附表二「告訴人證述及報案資\r\n    料」欄所載），且為被告洪宥威等20人及被告蔡以楨、李宜\r\n    紜、昝尤卉等人所是認，並有如附表二所示非供述證據存卷\r\n    足參（證據出處，詳見附表二「非供述證據」欄所載），亦\r\n    堪認屬實。　\r\n　⒊被告蔡以楨及其辯護人雖辯稱：蔡以楨只是單純接受指示、\r\n    辦理行政庶務之兼職員工，並未接觸招攬投資民眾，亦無經\r\n    手股款金流，與證券交易法所指經營證券業務不符云云。被\r\n    告李宜紜及其辯護人亦辯稱：證券交易法所謂「經營」證券\r\n    業務者，應以承擔證券銷售盈虧、風險之人，抑或是對公司\r\n    有經營決策權之負責人、股東、高階經理人為限，李宜紜只\r\n    是電銷人員，不應等同視之云云。惟：\r\n　　⑴按證券商須經主管機關之許可及發給許可證照，方得營業\r\n      ；非證券商不得經營證券業務。證券交易法第44條第1項\r\n      定有明文。其所謂經營證券業務不以具有事業之經管、營\r\n      運決策權力者或高階主管為限，不論其職稱為負責人、執\r\n      行董事、經理、副理、主任、業務員或職員，倘與該享有\r\n      決策權力之人，基於共同之決意，並實際參與上開事業之\r\n      經營，即應共同負其刑事責任。亦即，證券交易法第44條\r\n      第1項所定之「經營證券業務」，重在行為之實質內涵，\r\n      而非行為人是否具有上述身分或權力（最高法院99年度台\r\n      上字第3978號判決意旨參照）。\r\n　　⑵被告蔡以楨、李宜紜、昝尤卉等3人與被告洪宥威均未經主\r\n      管機關之許可及取得許可證照，被告蔡以楨、李宜紜、昝\r\n      尤卉等3人於本案期間受僱於被告洪宥威，並在被告洪宥\r\n      威之指示下，由被告李宜紜、昝尤卉負責撥打電話予不特\r\n      定之人，依照扣案之教戰手冊、話術講稿介紹前述公司營\r\n      運及獲利狀況、詢問是否同意收取投資評估報告書，並取\r\n      得個人聯繫資料後，再由被告蔡以楨依照客戶名單及聯絡\r\n      資訊寄送投資評估報告書等節，業經本院認定如前。\r\n　　⑶而後續跟進聯繫、遊說客戶購買股票、收取客戶證件影本\r\n      等工作，雖另由業務組人員完成；辦理股票轉讓手續、出\r\n      面交付股票以及收取股款等，則係由「王老闆」、「JOJO\r\n      」等人負責；然被告蔡以楨、李宜紜、昝尤卉等3人前揭\r\n      所為已使得客戶因為其等之推介說明，或發送之投資評估\r\n      報告書而獲悉前述各公司之經營情況與發展願景，進而引\r\n      起客戶購買股票之興趣與投資意願，渠等所為自屬本件被\r\n      告洪宥威等人對外居間販售未上市（櫃）公司股票，遂行\r\n      非法經營證券業務犯行之重要環節。是蔡以楨、李宜紜、\r\n      昝尤卉等3人業已實際參與證券銷售業務，渠等所為顯已\r\n      該當於證券交易法第44條第1項所規定「經營證券業務」\r\n      之要件。被告蔡以楨及其辯護人辯稱：蔡以楨兼職工作範\r\n      圍僅包含收信、寄信、冷氣報修、買便當飲料及公司環境\r\n      打掃清潔等單純行政庶務云云，顯然就被告蔡以楨於本案\r\n      中尚有負責寄送投資評估報告書予投資人之重要分工，有\r\n      意避重就輕，其與被告李宜紜、被告李宜紜之辯護人前揭\r\n      辯詞，均無足採憑。　　　　\r\n　⒋又被告蔡以楨、李宜紜、昝尤卉等3人復以其等並無犯罪故意\r\n    等詞置辯。惟：\r\n　　⑴按行為人對於構成犯罪之事實，明知並有意使其發生者，\r\n      為故意，刑法第13條第1項定有明文。是故意之成立，以\r\n      對犯罪構成事實有所認識且有實行之意願為已足，至不法\r\n      意識並非故意之構成要素，縱違法性認識有錯誤，亦應循\r\n      違法性錯誤之法理解決，不生阻卻故意成立之效果。\r\n　　⑵關於被告蔡以楨部分：徵之被告蔡以楨於警詢中供稱：伊\r\n      等稱為A CALL（1線）的人，會負責打陌生電話開發，如\r\n      果有興趣的人會把投資評估報告書寄給被害人，後續再轉\r\n      給B CALL（2線業務）繼續鼓吹投資。投資評估報告書作\r\n      為陌生開發使用，伊負責幫1線開發人員寄送給一些潛在\r\n      客戶進行開發等語（見A1卷第487-493頁）；復於偵訊時\r\n      供稱：公司發薪水都是直接用現金，不會要求員工開設薪\r\n      轉帳戶，所以伊感覺這間公司應該不是主管機關許可的證\r\n      券商。一線人員負責開發客戶，以打電話方式詢問客戶要\r\n      不要收受投資評估書，如果客戶同意，就會把客戶資料寫\r\n      好，放進籃子內，再由伊負責將投資評估書寄給有意願的\r\n      客戶。二線人員就是業務，負責跟客戶接洽有無收到投資\r\n      評估書，但後續客戶如要購買股票，二線人員如何告知客\r\n      戶相關流程我就不清楚等語（見A1卷第553-558頁）；再\r\n      於本院準備程序中供稱：伊有負責寄送投資資料，伊知道\r\n      伊寄的東西是投資報告，也知道公司是從事銷售股票等語\r\n      （見本院卷㈠第379-388頁）；又於本院審理時供稱：伊前\r\n      揭在偵查中及準備程序中所述，都是實在的。伊在本案任\r\n      職期間，就已經知道洪宥威是在經營股票銷售，而伊負責\r\n      寄送的投資評估報告書，也是供投資人參考是否投資購買\r\n      股票的依據等語（見本院卷㈣第490-491頁）。是依上開供\r\n      詞，被告蔡以楨縱未曾閱覽投資評估報告書之內容，或未\r\n      實際聯繫客戶、收取股款，也未必確知他人參與分工之細\r\n      節；然其明知被告洪宥威等均未經金管會許可經營證券相\r\n      關業務，而從事前述居間販賣公司股票之行為，猶仍按照\r\n      指示及開發組人員所紀錄彙整之客戶名單、聯絡資料，寄\r\n      送投資評估報告書，藉以獲取薪資報酬，足徵被告蔡以楨\r\n      於客觀上已有犯罪行為分擔之外觀，且其對於構成犯罪之\r\n      事實，有明知並有意使其發生者之犯罪故意。被告蔡以楨\r\n      係在合同意思範圍內，與被告洪宥威等人各自分擔行為之\r\n      一部，相互利用他人之行為，以達到非法經營證券業務之\r\n      犯罪目的甚明。被告蔡以楨之辯護人以：被告蔡以楨不知\r\n      亦無從預見其他被告對投資人進行未上市股票之具體銷售\r\n      內容為何等詞置辯，無解於被告蔡以楨就本案應同負共同\r\n      正犯之罪責。　　　　\r\n　　⑶關於被告李宜紜部分：訊之被告李宜紜於警詢中供稱：伊\r\n      從事電話顧客開發及拜訪。員警查扣之辦公電話（含耳機\r\n      ）是公司配給伊用來開發客戶用的電話。客戶資料是伊開\r\n      發客戶，針對有興趣投資的客戶造冊。教戰手冊（話術）\r\n      則是公司提供給伊等開發時使用的話術。待寄送投資評估\r\n      報告書是有興趣的客戶，準備要寄送給他們參考的資料。\r\n      公司單位主要分成2個部份，伊的部份是開發客戶的開發\r\n      組。另一組是業務組，由開發組開發完成的客戶，交由業\r\n      務組辦理。若客戶問伊的問題，伊會依照話術、教戰手冊\r\n      內容提到的回答去做回應。若客戶有問到每股價錢為何時\r\n      ，伊等便會向其提示，公司會另有專員為他進行解說等語\r\n      （見A5卷第213-221頁）；復於偵訊時供稱：是前公司主\r\n      管介紹伊給洪宥威面試，洪宥威有向伊介紹工作內容是打\r\n      電話寄資料，直到進入公司後伊才知道是寄股票的投資評\r\n      估書，伊的工作內容是打電話詢問客戶有無興趣投資股票\r\n      ，若有興趣的話就寄資料給對方，有興趣的客戶名單會交\r\n      給Sasha（即陳慧芸）等語（見A5卷第257-262頁）；於本\r\n      院準備程序時供稱：伊是開發組組員，對外自稱「股市資\r\n      訊中心」，如果客戶有興趣，會寄發投資評估書給他，伊\r\n      的認知客戶的投資標的是股票。另外，關於薪資獎金的部\r\n      分，伊剛進公司的時候是新臺幣（下同）25,000元，獎金\r\n      的部份是說如果有超過封數會一封加100元，後面的話，\r\n      半年會升1,000元，接下來是一年升1,000元，到滿是3萬\r\n      元。之前也有說過，如果業務人員成功賣出股票會給700\r\n      元獎金，這是Sasha在公司跟大家說的。在任職期間，伊\r\n      知道伊等是在從事銷售未上市股票的業務等語（見本院卷\r\n      ㈠第429-440頁、卷㈢第279-287頁、第323-332頁）；又於\r\n      本院審理時供稱：伊前揭在偵查中所述，都是實在的。伊\r\n      知道伊寄的資料是讓客戶評估是否投資購買股票等語明確\r\n      （見本院卷㈣第494頁），且有自被告李宜紜座位處查扣之\r\n      教戰手冊1份在卷可稽（見本院卷㈢第439-441頁）。是依\r\n      上開事證，被告李宜紜知悉被告洪宥威等均未經金管會許\r\n      可經營證券相關業務，而從事前述居間販賣公司股票之行\r\n      為，其仍以前述撥打電話予不特定之人，說明前述各公司\r\n      前景可期、即將興櫃或上市、櫃，並取得個人聯繫資料後\r\n      ，交由被告陳慧芸彙整開發客戶名單及聯絡資訊之方式參\r\n      與證券銷售業務，藉以獲取薪資報酬，被告李宜紜對於構\r\n      成犯罪之事實，主觀上有明知並有意使其發生者之犯罪故\r\n      意，彰彰甚明。被告李宜紜及其辯護人辯稱：李宜紜沒有\r\n      非法經營證券業務的主觀犯意云云，要屬無據。\r\n　　⑷關於被告昝尤卉部分：\r\n　　①觀諸自被告昝尤卉座位處查扣之教戰手冊(見本院卷㈢第461\r\n      -469頁)，其上多處記載：「您好：這裏是股市資訊中心\r\n      ，我們公司想要寄一份科毅科技投資評估書，請您參考」\r\n      、「今年掛牌興櫃的（誤植為「新櫃」）」、「彩色紙本\r\n      裡面也有很多利多資訊」、「這裡是股市聯合/財經資訊\r\n      中心」、「目前有一檔成立18年的半導體設備商-科毅科\r\n      技準備在今年第四季掛牌興櫃」、「我們有完整的投資評\r\n      估書平信寄送不用簽收」、「2.詢問是否有做股市投資？\r\n      說有就不需問年齡」、「這裡是股市資訊中心，不好意思\r\n      打擾，我們有一份明年掛牌興櫃法拉蒂綠能公司的投資評\r\n      估書」、「有跟英業達入股加持跟國發基金投資。只要有\r\n      政府重點扶植就是飆股的保證」等推薦、建議投資股票之\r\n      相關話術文字。\r\n　　②徵之被告昝尤卉於警詢中供稱：查扣的客戶資料就是客戶\r\n      自行提供資料，願意提供個人資料給伊等，伊等便會寄送\r\n      相關投資資料給客戶做參考評估；教戰手冊是公司主管給\r\n      伊等的例稿，讓伊等跟客戶做介紹。伊負責打電話給客戶\r\n      ，跟客戶介紹「科毅科技」產業投資，請客戶自行參考評\r\n      估，如果客戶有意願會提供個人資料與地址，供伊等寄出\r\n      投資評估書給他們做參考評估。伊是向客戶自稱「股市聯\r\n      合資訊」，有跟客戶說過「今年掛牌上興櫃」這個內容，\r\n      就是投資介紹等語（見A2卷第191-199頁）；復於偵訊時\r\n      供稱：伊從110年6月就在前個地點工作，負責打電話給客\r\n      戶詢問有無需要收股票投資資訊的工作，111年3月初才到\r\n      這個地點工作，伊的工作就是詢問客戶有無意願收受證券\r\n      投資資料。一開始伊會向客戶說自己是股市聯合資訊，如\r\n      果電話中客戶進一步詢問，會告知客戶說伊等是泰舜投顧\r\n      公司。伊按照教戰手冊上所載，告知客戶科毅科技公司、\r\n      法拉蒂綠能公司等2公司今年會上興櫃等語（見A2卷第261\r\n      -268頁）；再於本院準備程序中供稱：上開查獲之教戰手\r\n      冊是從伊這邊扣得，這是公司發的，叫伊照上面念等語（\r\n      見本院卷㈣第245-344頁）。\r\n　　③綜合上開教戰手冊及被告昝尤卉之供詞，足徵被告昝尤卉\r\n      於前述致電客戶、推介說明的過程中，當可清楚知悉其實\r\n      際上是在招攬客戶，引發其等購買特定公司股票之興趣與\r\n      投資意願，而與被告洪宥威等人共同從事未上市、櫃公司\r\n      股票之推銷、販售業務。\r\n　　④另參以本件開發組人員之獎金制度，除寄送投資評估報告\r\n      書達指定件數時，開發組人員可獲得獎金之外，倘若業務\r\n      組人員對外推銷股票順利成交時，開發組人員亦可按成交\r\n      股票張數獲取獎金乙情，亦據被告洪宥威、陳慧芸、李宜\r\n      紜、闕如云、黃景鈺等人供述明確且互核相符（見A2卷第\r\n      354頁、第450頁、A5卷第260頁、本院卷㈢第19-27頁、第1\r\n      75-185頁、第189-194頁、第279-287頁、第323-332頁、\r\n      卷㈣第245-344頁）；且依被告李宜紜、黃景鈺於本院準備\r\n      程序時均供稱：關於前述成交股票，開發組人員亦可獲取\r\n      獎金的事，是陳慧芸說的，當時是在辦公室開會時，她跟\r\n      大家說的等語（見本院卷㈢第323-332頁）。由此亦足證明\r\n      被告昝尤卉於任職期間，對於其電聯客戶、取得客戶聯繫\r\n      資料、寄送投資評估報告書之後，尚有業務組同仁負責接\r\n      手後續推介、銷售股票之事宜，以及其所屬開發組人員因\r\n      業務組同仁成功銷售股票而可獲取獎金等情事，當知之甚\r\n      明，無從諉為不知。\r\n　　⑤從而，被告昝尤卉知悉被告洪宥威等均未經金管會許可經\r\n      營證券相關業務，而從事前述居間販賣公司股票之行為，\r\n      其仍以前述撥打電話予不特定之人，說明前述各公司前景\r\n      可期、即將興櫃或上市、櫃，並取得個人聯繫資料後，交\r\n      由被告陳慧芸彙整開發客戶名單及聯絡資訊之方式參與證\r\n      券銷售業務，藉以獲取薪資報酬，其主觀上顯係基於共同\r\n      犯罪之意思，參與、分擔部分犯罪行為，相互利用他人行\r\n      為以達犯罪目的，至為明確。被告昝尤卉空言辯稱：伊只\r\n      是負責打電話，其他伊都不清楚，伊不清楚有2個部門，\r\n      也不清楚寄送資料的目的，伊不知道洪宥威是在賣股票，\r\n      伊認為伊的工作是幫另一個公司寄送紙本資料，如果客戶\r\n      有興趣可以做諮詢云云，要屬事後卸責之詞，殊非可取。\r\n      　\r\n三、至於被告李宜紜另辯稱：伊不知道販售股票需要主管機關許\r\n    可，伊不知道公司買賣的股票是違法云云。被告昝尤卉則辯\r\n    稱：伊不知道服務單位是否為經主管機關許可領有證照之證\r\n    券商，也不知道他們非法不非法，伊一直以為公司是正常營\r\n    運云云。被告黃景鈺、謝惠萍、張衣伶等人之辯護人亦辯護\r\n    稱：黃景鈺、謝惠萍、張衣伶等人均不清楚證券交易相關法\r\n    令規定，不具不法意識，應有刑法第16條規定適用云云。惟\r\n    ：\r\n　㈠國家之法律，一經公布施行，國民即有應知及遵守之義務，\r\n    故不得因不知法律而免除刑事責任，否則無知者即可隨心妄\r\n    為，而知法者反處於不利之地位，豈為情法之平，苟許不知\r\n    法律者免除其刑事責任，則現代法治國家之法律秩序將因之\r\n    崩解而蕩然無存。故除有正當理由而無法避免者外，不得因\r\n    不知法律而免除刑事責任。但按其情節，得減輕其刑，刑法\r\n    第16條即定有明文。再按行為人有無該條所定情形而合於得\r\n    免除其刑者，係以行為人欠缺違法性之認識為前提，且其自\r\n    信在客觀上有正當理由，依一般觀念，通常人不免有此誤認\r\n    而信為正當，亦即其欠缺違法性認識已達於不可避免之程度\r\n    者，始足當之（最高法院92年度台上字第4497號判決意旨參\r\n    照）。而違法性之認識，係指行為人認識其行為違反法律規\r\n    範，已與社會共同秩序之要求牴觸而言，但此項認識不以對\r\n    其行為違反某特定法律條文，與某特定禁止規定合致為必要\r\n    ，蓋行為人之行為是否構成犯罪，專由法院判斷，法院就具\r\n    體個案之法律評價尚有歧異，自不可能要求行為人有判斷特\r\n    定行為是否具有可罰性之能力，故行為人僅須認識或可得認\r\n    識其行為與法律所要求之生活秩序違背，即屬具有不法意識\r\n    。又行為人對於行為是否涉及不法有所懷疑時，負有諮詢之\r\n    義務，不可擅自判斷，任作主張，必要時尚須向能夠提供專\r\n    業意見之個人或機構查詢，而行為人主張依本條之規定據以\r\n    免除其刑事責任，自應就此阻卻責任事由之存在，指出其不\r\n    知法律有正當理由而無法避免之情形（最高法院112年度台\r\n    上字第2281號刑事判決意旨參照）。\r\n　㈡次按證券交易法第44條第1項規定，非證券商不得經營證券業\r\n    務。違反上開規定即依同法第175條處以刑事處罰。而上述\r\n    規定固為金融秩序之相關金融法規，具有某程度之專業性，\r\n    一般社會大眾未必當然知曉規定之法律名稱、條次及具體內\r\n    容。然被告李宜紜、昝尤卉、黃景鈺、謝惠萍、張衣伶等人\r\n    於本案期間俱為智識正常之成年人，被告李宜紜曾經從事餐\r\n    廳外場人員、婚禮企劃人員，亦曾經營自助餐，以及擔任汽\r\n    車貸款、保健食品等之電話行銷人員（見A5卷第257-262頁\r\n    ），被告昝尤卉則曾在餐廳從事洗碗工作（見A2卷第261-26\r\n    8頁），被告黃景鈺曾從事美髮、健康食品行銷等工作（見\r\n    本院卷㈤第13頁），被告謝惠萍曾從事餐飲服務業（見A5卷\r\n    第367-375頁），被告張衣伶曾擔任門市人員、電話行銷人\r\n    員、工地之監火人員（見A5卷第141-145頁），渠等均已具\r\n    備相當之社會經驗與職場歷練，對於非證券商不得經營證券\r\n    業務之規定，實難諉為不知。又上開被告等人既受聘僱從事\r\n    前述推介他人投資股票之相關工作，而屬從事與金融有關之\r\n    證券業務，自應對此部分法規詳加瞭解以避免觸法。況且，\r\n    任職單位是否具前揭證券商資格，亦可以從主管機關之公開\r\n    資訊中輕易得知，被告李宜紜、昝尤卉、黃景鈺、謝惠萍、\r\n    張衣伶等人事前並未詳予求證查詢，反而在渠等均未具備金\r\n    融相關知識和專業證照之狀況下，亦未經正式之面試流程，\r\n    甚至完全未經面試，即輕易得到被告洪宥威給予之工作機會\r\n    ，足徵被告李宜紜、昝尤卉等辯稱：伊等「以為」這是正當\r\n    經營的公司，伊等不知道公司銷售股票不合法等辯詞，顯係\r\n    卸責之詞，不足採信。\r\n　㈢被告李宜紜、昝尤卉、黃景鈺、謝惠萍、張衣伶等人均未提\r\n    出就本案是否涉及不法有何諮詢或查證之情事，主觀上難認\r\n    有何無違法性之認識而自信為合法，在客觀上亦難認有何正\r\n    當之理由，或依其客觀情節，係無法避免，而屬可避免之違\r\n    法性錯誤，自無從依刑法第16條規定減輕或免除其刑，併予\r\n    敘明。\r\n四、告訴人柯龍池於本院審理時，雖另提出其購買奇岩綠能科技\r\n    股份有限公司（下稱奇岩公司）、倢通科技股份有限公司（\r\n    下稱倢通公司）、合碩科技股份有限公司（下稱合碩公司）\r\n    等未上市（櫃）公司股票之證券交易稅一般代徵稅額繳款書\r\n    ，以及其於110年7月7日至同年9月29日間購入神匠創意股份\r\n    有限公司（下稱神匠創意公司）股票之證券交易稅一般代徵\r\n    稅額繳款書數紙、其於111年2月18日購入科毅科技股份有限\r\n    公司（下稱科毅科技公司）之證券交易稅一般代徵稅額繳款\r\n    書1紙。惟告訴人柯龍池於警詢時僅提及其自110年9月1日開\r\n    始，經由LINE暱稱「曹瀚祥」之人推薦投資，並於同年月3\r\n    日、同年月24日、同年月30日陸續購買神匠創意公司股票2\r\n    張、1張、3張，又於111年1月3日買入法拉蒂綠能股份有限\r\n    公司（下稱法拉蒂綠能公司）股票2張等情節，對於前開奇\r\n    岩公司、倢通公司、合碩公司、科毅科技公司等未上市（櫃\r\n    ）公司股票之推銷、交易經過，則隻字未提。而觀諸本案被\r\n    告洪宥威、陳慧芸、林培茹、張衣伶、許瀅玄、王曉美、謝\r\n    惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李蔚甯\r\n    、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、黃景\r\n    鈺、蔡以楨、李宜紜、昝尤卉等23人（下稱被告洪宥威等23\r\n    人）之歷次供述，均未曾提及其等有推介、經手或銷售上開\r\n    奇岩公司、倢通公司、合碩公司之股票。本件亦未查獲有關\r\n    奇岩公司、倢通公司、合碩公司之投資評估報告書、教戰手\r\n    冊或話術資料，無從率予認定告訴人柯龍池係因被告洪宥威\r\n    等人推介、遊說，而購得前開奇岩公司、倢通公司、合碩公\r\n    司等股票。再者，依據告訴人柯龍池與LINE暱稱「曹翰祥」\r\n    之被告陳昱辰間的通訊軟體對話訊息翻拍照片（見A11卷第2\r\n    3頁），被告陳昱辰於110年9月1日向告訴人柯龍池稱：「柯\r\n    龍池先生你好 我是曹翰祥 這是我的line 以後都可以用這\r\n    個跟我聯繫」等語。則依此對話脈絡，顯見被告陳昱辰係於\r\n    110年9月1日起，方與告訴人柯龍池取得聯繫，並開始向其\r\n    推介、銷售未上市（櫃）公司股票，此情亦與告訴人柯龍池\r\n    於警詢時所述相符。而卷內查無其他證據可認於此期日之前\r\n    ，被告洪宥威、陳昱辰或本案其餘被告曾經聯絡告訴人柯龍\r\n    池，並向其推銷未上市（櫃）公司股票之情事。又依據前揭\r\n    通訊軟體對話訊息翻拍照片（見A11卷第23-43頁），除如附\r\n    表二編號13所示股票之外，尚無法證明告訴人柯龍池所持有\r\n    之奇岩公司、倢通公司、合碩公司等股票，以及其餘神匠創\r\n    意公司股票、科毅科技公司股票，係被告洪宥威、陳昱辰或\r\n    本案其餘被告向其推介、居間販售而取得。況且，實務上亦\r\n    不乏見不同盤商居間販售同一未上市（櫃）公司股票之情形\r\n    。從而，在別無其他佐證之情形下，要難僅憑被告洪宥威、\r\n    陳昱辰等人居間販售如附表二編號13所示股票予告訴人柯龍\r\n    池乙情，遽認告訴人柯龍池所持有之奇岩公司、倢通公司、\r\n    合碩公司等股票，以及其餘神匠創意公司股票、科毅科技公\r\n    司股票，亦係被告洪宥威等人向其推銷販售，附此敘明。　\r\n    　　\r\n五、綜上，被告蔡以楨、李宜紜、昝尤卉等3人所辯各節，均無\r\n    足採憑。本件事證明確，被告洪宥威、陳慧芸、林培茹、張\r\n    衣伶、許瀅玄、王曉美、謝惠萍、楊月貞、闕如云、莊媖媖\r\n    、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、周\r\n    子姸、周清棋、李強、黃景鈺、蔡以楨、李宜紜、昝尤卉等\r\n    23人前揭犯行，洵堪認定，均應依法論科。\r\n六、論罪部分：\r\n　㈠核被告洪宥威、陳慧芸、林培茹、張衣伶、許瀅玄、王曉美\r\n    、謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李\r\n    蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、\r\n    黃景鈺、蔡以楨、李宜紜、昝尤卉等23人所為，均係違反證\r\n    券交易法第44條第1項之規定，均應依同法第175條第1項之\r\n    非法經營證券業務罪論處。　　\r\n　㈡被告洪宥威與「王老闆」、「JOJO」等盤商之間就上開非法\r\n    經營證券業務犯行，有犯意聯絡及行為分擔，應論以共同正\r\n    犯。被告陳慧芸、林培茹、張衣伶、許瀅玄、王曉美、謝惠\r\n    萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李蔚甯、\r\n    彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、黃景鈺\r\n    、蔡以楨、李宜紜、昝尤卉等人各於其等任職期間內就其等\r\n    所為上揭犯行，與被告洪宥威、「王老闆」、「JOJO」等人\r\n    ，均有犯意聯絡及行為分擔，均應論以共同正犯。被告蔡以\r\n    楨之辯護人固辯稱：蔡以楨所為應僅構成幫助犯云云。惟按\r\n    刑法關於共同正犯之成立，係以其主觀之犯意及客觀之犯行\r\n    為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者\r\n    是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之\r\n    意思而參與犯罪，其所參與者，如係犯罪構成要件之行為，\r\n    亦為正犯。又共同正犯之成立，祇須具有犯意之聯絡，行為\r\n    之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，\r\n    均經參與，祇須在合同意思範圍以內，各自分擔犯罪行為之\r\n    一部，相互利用他人之行為，以達其犯罪之目的者，即應對\r\n    全部所發生之結果共同負責。本件被告蔡以楨雖未親自製作\r\n    投資評估報告書或對外招攬、販售股票，然其主觀上對於被\r\n    告洪宥威及旗下開發組人員、業務組人員彼此間係透過分工\r\n    合作、互相支援以完成非法經營證券業務之犯罪行為有所認\r\n    知，而其所為寄送投資評估報告書之行為，亦係本件犯罪計\r\n    畫不可或缺之重要環節，其實施經營證券業務之部分構成要\r\n    件行為，並與本案其他被告所為均屬非法經營證券業務全部\r\n    犯罪計劃之一部分行為，相互利用，共同達成犯罪目的，被\r\n    告蔡以楨自應就其所參與犯罪之全部犯罪結果共同負責。被\r\n    告蔡以楨之辯護人所辯，洵無足取。　　\r\n　㈢再證券交易法第175條第1項違反同法第44條第1項規定「證券\r\n    商須經主管機關之許可及發給許可證照，方得營業，非證券\r\n    商不得經營證券業務」，所謂業務，乃立法者針對該刑罰規\r\n    範之構成要件，已預設其本身係持續實行之複次行為，具備\r\n    反覆、延續之行為特徵，將之總括或擬制成一個構成要件之\r\n    「集合犯」行為，此種犯罪，以反覆實行為典型、常態之行\r\n    為方式，具侵害法益之同一性，因刑法評價上為構成要件之\r\n    行為單數，因而僅包括的成立一罪。是被告洪宥威等23人各\r\n    於其等參與、任職期間內非法經營證券業務，均應論以集合\r\n    犯一罪。\r\n　㈣犯罪事實之擴張部分：\r\n　⒈起訴書漏未敘及如附表二編號5所示投資人，尚有以10萬元購\r\n    入釩創科技股份有限公司（下稱釩創科技公司）股票1,000\r\n    股（過戶日期110年1月13日），如附表二編號8所示投資人\r\n    ，尚有以21萬元購入神匠創意公司股票2,000股（過戶日期1\r\n    10年8月16日），如附表二編號12所示投資人，尚有以19萬6\r\n    ,000元購入神匠創意公司股票2,000股（過戶日期110年12月\r\n    16日），如附表二編號13所示投資人，尚有以21萬6,000元\r\n    、10萬8,000元、26萬6,000元陸續購入神匠創意公司股票2,\r\n    000股、1,000股、3,000股（過戶日期110年9月3日、同年月\r\n    24日、同年月30日），如附表二編號15所示投資人，尚有以\r\n    21萬6,000元、21萬6,000元、15萬8,000元陸續購入神匠創\r\n    意公司股票2,000股、2,000股、2,000股（過戶日期110年7\r\n    月22日、同年8月18日、同年9月27日）（詳如附表二編號5\r\n    、8、12、13、15「起訴書附表誤、漏載內容」欄標記為「\r\n    漏載該筆投資」之交易紀錄），均容有疏誤，惟上揭部分均\r\n    與被告洪宥威、陳慧芸、張衣伶、許瀅玄、李宜紜、王曉美\r\n    、楊月貞、昝尤卉、闕如云、黃景鈺、林讌如、李強等人被\r\n    訴且經認定有罪部分有集合犯之實質上一罪關係；前述如附\r\n    表二編號8、12、13、15所示漏載部分，均與被告謝惠萍、\r\n    蔡以楨、陳昱辰、彭鉦淯、周子姸等人被訴且經認定有罪部\r\n    分有集合犯之實質上一罪關係；前述如附表二編號12所示漏\r\n    載部分，亦與被告林培茹、黃德倫、周清棋等人被訴且經認\r\n    定有罪部分有集合犯之實質上一罪關係，均為起訴效力所及\r\n    ，本院即得併予審理。\r\n　⒉又檢察官就如附表二編號20所示告訴人李麗冰購買法拉蒂綠\r\n    能公司股票部分（受招攬時間為110年12月，過戶及付款期\r\n    間則為111年1月21日及同年月29日），認查無與被告洪宥威\r\n    等人有所關聯，而不另為不起訴處分。惟按刑事訴訟法第26\r\n    7條有關檢察官就犯罪事實之一部起訴者，其效力及於全部\r\n    之規定，是為學說所稱之起訴（或公訴）不可分原則。而實\r\n    質上一罪及裁判上一罪，在訴訟法上係一個訴訟客體，無從\r\n    割裂，故其一部分犯罪事實，經檢察官不起訴處分確定後，\r\n    檢察官再就全部犯罪事實提起公訴。經法院審理結果，認曾\r\n    經不起訴處分部分與其他部分均屬有罪，且二罪間確具有實\r\n    質上一罪或裁判上一罪關係時，依上開起訴不可分原則，其\r\n    起訴之效力自及於曾經檢察官不起訴處分確定部分，法院應\r\n    就全部犯罪事實予以審判。而檢察官前所為之不起訴處分應\r\n    認具有無效之原因，不生效力，無確定力之可言。此於檢察\r\n    官就犯罪事實之一部起訴，併於起訴書內敘明就其他告訴或\r\n    移送之犯罪事實，認該部分有犯罪嫌疑不足或犯罪構成要件\r\n    不該當等原因，惟與起訴部分具有實質上一罪或裁判上一罪\r\n    關係，而不另為不起訴之處分情形，亦應為相同之處理（最\r\n    高法院110年度台上字第2055號判決意旨可資參照）。本件\r\n    被告周清棋於本案任職期間，係以泰舜投資王姓服務專員名\r\n    義，對外推介、銷售法拉蒂綠能公司股票，且確有居間販售\r\n    該公司股票予告訴人李麗冰乙情，業經被告周清棋於偵查及\r\n    本院審理時供述在卷（見A4卷第15頁、第21頁、本院卷㈢第1\r\n    75-185頁），核與證人李麗冰偵查中證述大致相符（見A12\r\n    卷第33-36頁），且有附表二編號20「非供述證據」欄所示\r\n    證據在卷可稽，堪可認定。從而，被告洪宥威、陳慧芸、林\r\n    培茹、蔡以楨、周清棋，與當時任職之被告林讌如、李強、\r\n    陳昱辰、彭鉦淯、周子姸、黃德倫，以及開發組人員即被告\r\n    張衣伶、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝尤\r\n    卉、闕如云、黃景鈺等人以前述分工方式，向證人李麗冰推\r\n    銷如附表二編號20所示法拉蒂綠能公司股票部分，各與前揭\r\n    被告被訴且經認定有罪部分有集合犯之實質上一罪關係，本\r\n    院自應就全部犯罪事實予以審判，檢察官前開不另為不起訴\r\n    處分，自屬無效，附此敘明。　　\r\n　㈤起訴書就如附表二編號4、5、9、12、14、16、19所示投資人\r\n    ，有如附表二編號4、5、9、12、14、16、19「起訴書附表\r\n    誤、漏載內容」欄所示誤植情形，更正如附表二編號4、5、\r\n    9、12、14、16、19所示。　　\r\n　㈥被告洪宥威、林培茹、蔡以楨、謝惠萍、張衣伶、陳昱辰、\r\n    楊月貞、昝尤卉、徐慧萍、闕如云等人及其等辯護人另請求\r\n    依刑法第59條規定，為前揭被告等人減輕其刑云云。然按刑\r\n    法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以\r\n    引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者，\r\n    始有其適用。查被告洪宥威、林培茹、蔡以楨、謝惠萍、張\r\n    衣伶、陳昱辰、楊月貞、昝尤卉、徐慧萍、闕如云等人共同\r\n    非法經營證券業務，危害社會金融秩序，損及國家之證券交\r\n    易管理及投資人權益保障，其中被告洪宥威、蔡以楨、謝惠\r\n    萍、張衣伶、楊月貞、昝尤卉、闕如云等人參與本案犯行期\r\n    間1至2年不等；且被告洪宥威就本案位於共犯關係中之核心\r\n    、主導地位；另被告蔡以楨、昝尤卉等2人犯後飾詞狡賴，\r\n    極力撇清責任，並無犯罪之特殊原因與環境等因素，難認其\r\n    等在客觀上有足以引起一般同情而顯可憫恕之處。再者，證\r\n    券交易法第175條第1項之法定刑為「2年以下有期徒刑、拘\r\n    役或科或併科新臺幣180萬元以下罰金」，被告洪宥威、林\r\n    培茹、蔡以楨、謝惠萍、張衣伶、陳昱辰、楊月貞、昝尤卉\r\n    、徐慧萍、闕如云等人於本案並無其他刑之加重、減輕事由\r\n    ，依法得宣告之法定最低度刑為有期徒刑2月、拘役1日或新\r\n    臺幣1,000元之罰金（刑法第33條參照）；復衡諸其等犯罪\r\n    情狀，更無縱予宣告法定最低度刑猶嫌過重之情形，自無適\r\n    用刑法第59條規定酌減其刑之餘地。是被告洪宥威、林培茹\r\n    、蔡以楨、謝惠萍、張衣伶、陳昱辰、楊月貞、昝尤卉、徐\r\n    慧萍、闕如云及其等辯護人前揭所辯，即屬無據，併予敘明\r\n    。　　\r\n七、科刑部分：\r\n　㈠按刑之量定屬事實審法院得依職權裁量的事項，法院除就具\r\n    體個案犯罪，斟酌其犯罪情狀，有無可堪憫恕之情外，並以\r\n    行為人的責任為基礎，審酌刑法第57條所列各項罪責因素後\r\n    ，予以整體評價，而為科刑輕重標準的衡量，使罰當其罪，\r\n    以實現刑罰權應報正義，並兼顧犯罪一般預防與特別預防的\r\n    目的（最高法院108年度台上字第1615號判決意旨參照）。\r\n    又按量刑時，除應注意法律相關規定外，並宜綜合考量下列\r\n    刑罰目的：⑴對於不法侵害行為給予相應責任刑罰之應報功\r\n    能。⑵矯正行為人並使其復歸社會之特別預防功能。⑶適切發\r\n    揮嚇阻犯罪、回復社會對於法規範之信賴，及維護社會秩序\r\n    之一般預防功能，此司法院107年8月7日函頒「刑事案件量\r\n    刑及定執行刑參考要點」第2點有明文規定。爰此，本院基\r\n    於綜合審酌應報、預防之「相對應報理論」，對過去之犯罪\r\n    藉由應報之處罰以達到將來犯罪之抑止、預防目的，並衡酌\r\n    欲藉由刑罰所達成之一般預防或特別預防目的，應係伴隨應\r\n    報觀點之刑罰所生之間接、反射性效果，宜於決定應報刑（\r\n    責任刑）之範圍內，妥適評價作為一般、特別預防之量刑因\r\n    子，以符公平量刑及罪刑相當，應予敘明。\r\n　㈡次按法院為達公平量刑之目的，基於相對應報理論之觀點，\r\n    首先考量刑法第57條第9款「犯罪所生之危險或損害」及同\r\n    條第3款「犯罪之手段」，以結果不法與行為不法之程度劃\r\n    定責任刑之範圍，此部分⑴結果不法層次審酌：①法益侵害程\r\n    度、範圍，犯罪之時間、地點或法益侵害係屬持續性或一時\r\n    性；②被害結果發生有無可歸責於被告、被害人或其他第三\r\n    人之情形；③被害結果有無回復之可能性，及如有回復可能\r\n    性則係完全、部分或並未有回復；⑵行為不法層次則審酌：①\r\n    行為態樣是否具有惡質性（即犯行手段上有無殘忍、執拗、\r\n    危險、巧妙、反覆或模仿等情形），如有其程度為何；②有\r\n    無共犯之參與及參與程度（即客觀事件背景、共犯彼此間關\r\n    係、犯罪行為經過、共同謀議形成過程、準備與實行階段、\r\n    犯行後狀況；主觀分擔犯行之動機、犯意強弱、參與態度積\r\n    極或消極），及與其他共犯間屬於主導或從屬關係。再於該\r\n    劃定責任刑之範圍內妥適考量：⑶同條第8款「違反義務之程\r\n    度」（即違反注意義務之內容、情節是否特殊或實與一般情\r\n    形無異），同條第7款「犯罪行為人與被害人之關係」（即①\r\n    行為人與被害人間之親疏遠近、交誼深淺及②行為人是否因\r\n    被害人而犯罪）、同條第1、2款「犯罪之動機、目的及所受\r\n    之刺激」（即行為人有無反社會傾向及動機、目的是否屬惡\r\n    質，如有則程度為何）、同條第4至6款之「行為人之生活狀\r\n    況、品行、智識程度」、同條第10款之「犯罪後之態度」（\r\n    即①被告有無自白；②如有則係在偵查或審判階段自白，其對\r\n    於釐清犯罪事實部分有無助益；③被告有無努力修復被害結\r\n    果及爰以其與被害人間之關係），及其他一切情狀（如：①\r\n    犯行後有無遭懲戒或免職、②有無違法偵查之不利益）等因\r\n    素。\r\n　㈢爰以行為人之責任為基礎，審酌證券業務與國家金融、經濟\r\n    秩序之關係直接而重大，且因金融交易具有高度之專業性與\r\n    技術性，為免投資人藉由非正式管道取得交易決策，又不諳\r\n    金融商品之交易性質，而處於不利之地位，有必要規範各類\r\n    金融服務事業之設立與經營及從業人員之資格。若放任任何\r\n    人得未依法取得營業許可而經營證券業務，將使該等交易行\r\n    為逸脫於主管機關之金融監理之外，且使一般投資大眾參與\r\n    未經主管機關適當管理之該等高風險投資行為，將對國內金\r\n    融秩序造成嚴重危害，就投資大眾之權益亦會造成嚴重之侵\r\n    害。被告洪宥威等23人未經主管機關許可，逕居間販售如附\r\n    表一所示未上市、櫃公司股票，違法為有價證券之居間業務\r\n    ，均應予非難。再者，為達公平量刑、罪刑相當之目的，本\r\n    院另就被告洪宥威等23人，各自綜合判斷量刑因子如下：\r\n　⒈被告洪宥威不思以正途經營業務，竟未經主管機關金管會許\r\n    可，以前揭方式違法為有價證券之居間業務，而其於本案位\r\n    居核心要角之主導地位，犯罪參與程度最高，經營期間約2\r\n    年，併考量其所招攬參加之投資人數與營業規模，顯具有相\r\n    當程度之行為不法及結果不法；惟念及被告洪宥威於偵查中\r\n    及本院審理時均坦承犯行，有助於釐清犯罪事實，態度尚稱\r\n    良好，且其與本案全部告訴人達成調解，並實際賠償其等損\r\n    失（詳如附表二），其犯行所造成之結果不法及行為不法層\r\n    面已有一定程度之降低；又其前無任何經法院論罪科刑之前\r\n    科紀錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；\r\n    兼衡以被告洪宥威之犯罪動機、目的、手段，暨其於本院審\r\n    理時自承大學肄業之智識程度，現從事紋繡業及網路銷售水\r\n    晶等工作，月收入約3萬元，現在母親退休，需負擔生活費\r\n    ，其罹有原發性肌纖維痛之家庭狀況（見本院卷㈣第498-500\r\n    頁）等一切情狀，量處如主文主刑部分所示之刑。　　\r\n　⒉被告陳慧芸受僱於被告洪宥威，先後擔任開發組組員、組長\r\n    等職務，以前揭分工方式參與本件非法經營證券業務犯行，\r\n    對於犯罪之貢獻程度較被告洪宥威略低；併考量被告陳慧芸\r\n    於本院審理時始坦承犯行之犯後態度，且與部分告訴人達成\r\n    調解、賠償損失（詳如附表二），其犯行所造成之結果不法\r\n    及行為不法層面已有一定程度之降低；又其前無任何經法院\r\n    論罪科刑之前科紀錄，有臺灣高等法院被告前案紀錄表足佐\r\n    ，素行尚可；兼衡以被告陳慧芸之犯罪動機、目的、手段，\r\n    以及其參與本案犯罪期間、所獲報酬（如附表三所示），暨\r\n    其於本院審理時自承二專畢業之智識程度，現從事銷售保養\r\n    品工作，之前是正職，現在則是兼職，目前月收入約1萬元\r\n    ，母親已經退休，從她個人的存款支應生活費用，另其有比\r\n    較嚴重的睡眠障礙，沒有辦法正常作息之家庭狀況（見本院\r\n    卷㈣第498-500頁）等一切情狀，量處如主文主刑部分所示之\r\n    刑。　\r\n　⒊被告林培茹受僱於被告洪宥威擔任助理一職，以前揭分工方\r\n    式參與本件非法經營證券業務犯行，其非居於核心要角地位\r\n    ，分工角色並非關鍵，任職期間僅4個月，犯罪參與程度甚\r\n    低；併考量被告林培茹於本院審理時始坦承犯行之犯後態度\r\n    ，且其前無任何經法院論罪科刑之前科紀錄，有臺灣高等法\r\n    院被告前案紀錄表足佐，素行尚可；兼衡以被告林培茹之犯\r\n    罪動機、目的、手段、所獲報酬（如附表三所示），暨其於\r\n    本院審理時自承高職畢業之智識程度，現從事禮品批發業，\r\n    月收入約2萬8,000元，沒有需扶養的親屬之家庭狀況（見本\r\n    院卷㈣第498-500頁）等一切情狀，量處如主文主刑部分所示\r\n    之刑，並諭知易科罰金之折算標準。　　\r\n　⒋被告蔡以楨受僱擔任行政助理一職，聽從被告洪宥威之指示\r\n    ，以前揭分工方式參與本件非法經營證券業務犯行，其犯後\r\n    飾詞狡賴、始終否認犯行，態度非佳；惟被告蔡以楨於本案\r\n    中非居於核心要角地位，分工角色並非關鍵，犯罪參與程度\r\n    甚低；兼衡以被告蔡以楨之犯罪動機、目的、手段、素行，\r\n    以及其參與本案犯罪期間、所獲報酬（如附表三所示），暨\r\n    其於本院審理時自承：伊是高中畢業之智識程度，現從事餐\r\n    飲業，月收入約3萬4,000元，母親罹患癌症，現由伊跟爸爸\r\n    一起照顧等語（見本院卷㈣第498-500頁）等一切情狀，量處\r\n    如主文主刑部分所示之刑。　\r\n　⒌被告張衣伶受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告張衣伶於本院審理時始坦\r\n    承犯行之犯後態度，且其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告張衣伶之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承高職畢業之智識程度，現從事醫療勤務工作，月收入約2\r\n    萬8,000元至2萬9,000元左右，沒有需扶養的親屬之家庭狀\r\n    況（見本院卷㈣第498-500頁）等一切情狀，量處如主文主刑\r\n    部分所示之刑。　　\r\n　⒍被告許瀅玄受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告許瀅玄於本院審理時始坦\r\n    承犯行之犯後態度，且其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告許瀅玄之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承大學畢業之智識程度，現擔任電子工廠技術員，月收入約\r\n    3萬元，沒有需扶養的親屬之家庭狀況（見本院卷㈣第498-50\r\n    0頁）等一切情狀，量處如主文主刑部分所示之刑。　　\r\n　⒎被告李宜紜受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其犯後飾詞狡賴、始\r\n    終否認犯行，態度非佳；惟被告李宜紜於本案非居於核心要\r\n    角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導本\r\n    案之被告洪宥威低；併考量被告李宜紜前無任何經法院論罪\r\n    科刑之前科紀錄，有臺灣高等法院被告前案紀錄表足佐，素\r\n    行尚可；兼衡以被告李宜紜之犯罪動機、目的、手段，以及\r\n    其參與本案犯罪期間、所獲報酬（如附表三所示），暨其於\r\n    本院審理時自承高職畢業之智識程度，現擔任食品工廠辦公\r\n    室助理，月收入約3萬元，需扶養已退休的母親，其身體狀\r\n    況罹有慢性疾病糖尿病之家庭狀況（見本院卷㈣第498-500頁\r\n    ）等一切情狀，量處如主文主刑部分所示之刑。　　\r\n　⒏被告王曉美受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告王曉美於本院審理時始坦\r\n    承犯行之犯後態度，且其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告王曉美之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承高職畢業之智識程度，現擔任便當店時薪人員，月收入約\r\n    3萬元，尚需扶養2名國小小孩之家庭狀況（見本院卷㈣第498\r\n    -500頁）等一切情狀，量處如主文主刑部分所示之刑。　\r\n　⒐被告謝惠萍受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告謝惠萍於本院審理時始坦\r\n    承犯行之犯後態度，且與部分告訴人達成調解、賠償損失（\r\n    詳如附表二），其犯行所造成之結果不法及行為不法層面已\r\n    有一定程度之降低；又其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告謝惠萍之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承高職畢業之智識程度，現從事保健食品推銷之工作，月收\r\n    入約2萬5,000元，需扶養已退休父母之家庭狀況（見本院卷\r\n    ㈣第498-500頁）等一切情狀，量處如主文主刑部分所示之刑\r\n    ，並諭知易科罰金之折算標準。　　\r\n　⒑被告昝尤卉受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其犯後飾詞狡賴、始\r\n    終否認犯行，態度非佳；惟被告昝尤卉於本案非居於核心要\r\n    角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導本\r\n    案之被告洪宥威低；兼衡以被告昝尤卉之犯罪動機、目的、\r\n    手段、素行，以及其參與本案犯罪期間、所獲報酬（如附表\r\n    三所示），暨其於本院審理時自承：伊是高職畢業之智識程\r\n    度，現從事餐飲業，早上在早餐店，晚上在咖啡廳，伊是擔\r\n    任假日工，月收入約1萬2,800元，伊需要照顧88歲的母親，\r\n    多少需要補貼家用等語（見本院卷㈣第498-500頁）等一切情\r\n    狀，量處如主文主刑部分所示之刑。　　\r\n　⒒被告闕如云受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告闕如云於偵查中及本院審\r\n    理時均坦承犯行，態度尚稱良好，且其前無任何經法院論罪\r\n    科刑之前科紀錄，有臺灣高等法院被告前案紀錄表足佐，素\r\n    行尚可；兼衡以被告闕如云之犯罪動機、目的、手段，以及\r\n    其參與本案犯罪期間、所獲報酬（如附表三所示），暨其於\r\n    本院審理時自承國中畢業之智識程度，現無業，由女兒扶養\r\n    ，罹有糖尿病之家庭狀況（見本院卷㈣第498-500頁）等一切\r\n    情狀，量處如主文主刑部分所示之刑。　\r\n　⒓被告莊媖媖受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，實際從事對外銷售未上市（\r\n    櫃）公司股票之期間約4、5個月，犯罪參與程度甚低；且被\r\n    告莊媖媖於偵查中及本院審理時均坦承犯行，態度尚稱良好\r\n    ；又其前無任何經法院論罪科刑之前科紀錄，有臺灣高等法\r\n    院被告前案紀錄表足佐，素行尚可；兼衡以被告莊媖媖之犯\r\n    罪動機、目的、手段、所獲報酬（如附表三所示），暨其於\r\n    本院審理時自承二專畢業之智識程度，現擔任工程公司助理\r\n    ，月收入約3萬元，需扶養婆婆跟小孩，現在跟婆婆同住，\r\n    小孩尚未成年，現在有服用憂鬱症藥物之家庭狀況（見本院\r\n    卷㈣第498-500頁）等一切情狀，量處如主文主刑部分所示之\r\n    刑，並諭知易科罰金之折算標準。　　\r\n　⒔被告陳昱辰受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；且被告陳昱辰於偵查中及本院審理時\r\n    均坦承犯行，態度尚稱良好，復與其所招攬購買股票之告訴\r\n    人達成調解，並實際賠償其等損失（詳如附表二），其犯行\r\n    所造成之結果不法及行為不法層面已有一定程度之降低；又\r\n    其前無任何經法院論罪科刑之前科紀錄，有臺灣高等法院被\r\n    告前案紀錄表足佐，素行尚可；兼衡以被告陳昱辰之犯罪動\r\n    機、目的、手段，以及其參與本案犯罪期間、所獲報酬（如\r\n    附表三所示），暨其於本院審理時自承高職畢業之智識程度\r\n    ，現在擔任東森行銷人員，月收入約2萬8,000元之家庭狀況\r\n    （見本院卷㈣第498-500頁）等一切情狀，量處如主文主刑部\r\n    分所示之刑，並諭知易科罰金之折算標準。　\r\n　⒕被告徐慧萍受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間僅1個月，實際僅\r\n    成交過1位客戶，銷售未上市（櫃）公司股票7張，犯罪參與\r\n    程度甚低；且被告徐慧萍於偵查中及本院審理時均坦承犯行\r\n    ，態度尚稱良好，犯後亦全數繳回犯罪所得，有本院114年\r\n    贓款字第4號收據附卷足參（見本院卷㈥第112頁）；又其前\r\n    無任何經法院論罪科刑之前科紀錄，有臺灣高等法院被告前\r\n    案紀錄表足佐，素行尚可；兼衡以被告徐慧萍之犯罪動機、\r\n    目的、手段、所獲報酬（如附表三所示），暨其於本院審理\r\n    時自承高職畢業之智識程度，現在是在東森公司上班，月收\r\n    入約5萬到6萬元，需要扶養父母、重度殘障的大姐及小孩之\r\n    家庭狀況（見本院卷㈣第498-500頁）等一切情狀，量處如主\r\n    文主刑部分所示之刑，並諭知易科罰金之折算標準。　　\r\n　⒖被告李蔚甯受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間僅2個月，並無股\r\n    票成交紀錄，犯罪參與程度甚低，亦無獲取任何報酬；且被\r\n    告李蔚甯犯後坦承犯行，態度尚稱良好；又其前無任何經法\r\n    院論罪科刑之前科紀錄，有臺灣高等法院被告前案紀錄表足\r\n    佐，素行尚可；兼衡以被告李蔚甯之犯罪動機、目的、手段\r\n    ，暨其於本院審理時自承：伊是五專畢業之智識程度，現從\r\n    事電商行銷工作，月收入約2萬6,000元至2萬7,000元，父母\r\n    均退休，若有多餘的錢就會給他們，伊罹有恐慌症、PTSD等\r\n    語（見本院卷㈣第498-500頁）等一切情狀，量處如主文主刑\r\n    部分所示之刑，並諭知易科罰金之折算標準。　　\r\n　⒗被告彭鉦淯受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間1年，對於犯罪之\r\n    貢獻程度較主導本案之被告洪宥威低；且被告彭鉦淯於偵查\r\n    中及本院審理時均坦承犯行，態度尚稱良好，復與其所招攬\r\n    購買股票之告訴人達成調解，並實際賠償其等損失（詳如附\r\n    表二），其犯行所造成之結果不法及行為不法層面已有一定\r\n    程度之降低；又其前無任何經法院論罪科刑之前科紀錄，有\r\n    臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡以被告\r\n    彭鉦淯之犯罪動機、目的、手段、所獲報酬（如附表三所示\r\n    ），暨其於本院審理時自承：伊是大學畢業之智識程度，現\r\n    在從事保險行業，月收入約3萬至4萬元，有一個癱瘓的父親\r\n    及一個未成年的小孩等語（見本院卷㈣第498-500頁）等一切\r\n    情狀，量處如主文主刑部分所示之刑，並諭知易科罰金之折\r\n    算標準。　\r\n　⒘被告黃德倫受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間僅1個月，並無股\r\n    票成交紀錄，犯罪參與程度甚低，亦無獲取任何報酬；且被\r\n    告黃德倫於偵查中及本院審理時均坦承犯行，態度尚稱良好\r\n    ；又其前無任何經法院論罪科刑之前科紀錄，有臺灣高等法\r\n    院被告前案紀錄表足佐，素行尚可；兼衡以被告黃德倫之犯\r\n    罪動機、目的、手段，暨其於本院審理時自承：伊是大學畢\r\n    業之智識程度，現在經營運動彩券行，目前仍處於虧損狀態\r\n    ，需扶養身心障礙的父親，和伊的小孩等語（見本院卷㈣第4\r\n    98-500頁）等一切情狀，量處如主文主刑部分所示之刑，並\r\n    諭知易科罰金之折算標準。　\r\n　⒙被告林讌如受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，實際從事對外銷售未上市（\r\n    櫃）公司股票之期間約半年左右，對於犯罪之貢獻程度較主\r\n    導本案之被告洪宥威低；且被告林讌如於偵查中及本院審理\r\n    時均坦承犯行，態度尚稱良好，復與其所招攬購買股票之告\r\n    訴人達成調解，並實際賠償其等損失（詳如附表二），其犯\r\n    行所造成之結果不法及行為不法層面已有一定程度之降低；\r\n    又其前無任何經法院論罪科刑之前科紀錄，有臺灣高等法院\r\n    被告前案紀錄表足佐，素行尚可；兼衡以被告林讌如之犯罪\r\n    動機、目的、手段、所獲報酬（如附表三所示），暨其於本\r\n    院審理時自承高中畢業之智識程度，現無業，由兒女扶養，\r\n    且罹有僵直性關節炎、肝硬化、腎臟病變、胃出血等病症之\r\n    家庭狀況（見本院卷㈣第498-500頁）等一切情狀，量處如主\r\n    文主刑部分所示之刑。　　\r\n　⒚被告周子姸受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間7、8個月，對於犯\r\n    罪之貢獻程度較主導本案之被告洪宥威低；且被告周子姸於\r\n    偵查中及本院審理時均坦承犯行，態度尚稱良好，復與其所\r\n    招攬購買股票之告訴人達成調解，並實際賠償其等損失（詳\r\n    如附表二），其犯行所造成之結果不法及行為不法層面已有\r\n    一定程度之降低；又其前無任何經法院論罪科刑之前科紀錄\r\n    ，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡以\r\n    被告周子姸之犯罪動機、目的、手段、所獲報酬（如附表三\r\n    所示），暨其於本院審理時自承高中畢業之智識程度，現從\r\n    事電商行銷，月收入約5萬到6萬元，需扶養2個未成年女兒\r\n    、65歲以上的母親和公婆之家庭狀況（見本院卷㈣第498-500\r\n    頁）等一切情狀，量處如主文主刑部分所示之刑，並諭知易\r\n    科罰金之折算標準。　\r\n　⒛被告周清棋受僱於被告洪宥威擔任業務組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，任職期間僅3個月，犯罪參\r\n    與程度甚低；且被告周清棋犯後坦承犯行，態度尚稱良好，\r\n    復與其所招攬購買股票之告訴人達成調解，並實際賠償其等\r\n    損失（詳如附表二），其犯行所造成之結果不法及行為不法\r\n    層面已有一定程度之降低；又其前無任何經法院論罪科刑之\r\n    前科紀錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可\r\n    ；兼衡以被告周清棋之犯罪動機、目的、手段、所獲報酬（\r\n    如附表三所示），暨其於本院審理時自承：伊是五專畢業之\r\n    智識程度，現從事機車、汽車貸款，月收入約4萬5,000元，\r\n    伊是單親家庭，需要扶養未成年的小孩，還有父母都超過70\r\n    歲，伊是主要照顧扶養他們的人等語（見本院卷㈣第498-500\r\n    頁）等一切情狀，量處如主文主刑部分所示之刑，並諭知易\r\n    科罰金之折算標準。　\r\n　被告李強受僱於被告洪宥威擔任業務組人員，以前揭分工方\r\n    式參與本件非法經營證券業務犯行，其於本案非居於核心要\r\n    角地位，分工角色並非關鍵，實際從事對外銷售未上市（櫃\r\n    ）公司股票之期間約半年左右，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；且被告李強於偵查中及本院審理時均\r\n    坦承犯行，態度尚稱良好，復與其所招攬購買股票之告訴人\r\n    達成調解，並實際賠償其等損失（詳如附表二），其犯行所\r\n    造成之結果不法及行為不法層面已有一定程度之降低；又其\r\n    前無任何經法院論罪科刑之前科紀錄，有臺灣高等法院被告\r\n    前案紀錄表足佐，素行尚可；兼衡以被告李強之犯罪動機、\r\n    目的、手段、素行、所獲報酬（如附表三所示），暨其於本\r\n    院審理時自承大學畢業之智識程度，現擔任一般公司內勤人\r\n    員，月收入約4萬元，需扶養75歲的母親之家庭狀況（見本\r\n    院卷㈣第498-500頁）等一切情狀，量處如主文主刑部分所示\r\n    之刑，並諭知易科罰金之折算標準。　　\r\n　被告楊月貞受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告楊月貞於本院審理時始坦\r\n    承犯行之犯後態度，且與部分告訴人達成調解、賠償損失（\r\n    詳如附表二），其犯行所造成之結果不法及行為不法層面已\r\n    有一定程度之降低；又其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告楊月貞之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承高中畢業之智識程度，現無業，靠著以前工作的存款、勞\r\n    保國民年金過生活，其丈夫已75歲，也沒有工作之家庭狀況\r\n    （見本院卷㈣第498-500頁）等一切情狀，量處如主文主刑部\r\n    分所示之刑。　　\r\n　被告黃景鈺受僱於被告洪宥威擔任開發組人員，以前揭分工\r\n    方式參與本件非法經營證券業務犯行，其於本案非居於核心\r\n    要角地位，分工角色並非關鍵，對於犯罪之貢獻程度較主導\r\n    本案之被告洪宥威低；併考量被告黃景鈺於本院審理時始坦\r\n    承犯行之犯後態度，且其前無任何經法院論罪科刑之前科紀\r\n    錄，有臺灣高等法院被告前案紀錄表足佐，素行尚可；兼衡\r\n    以被告黃景鈺之犯罪動機、目的、手段，以及其參與本案犯\r\n    罪期間、所獲報酬（如附表三所示），暨其於本院審理時自\r\n    承高職畢業之智識程度，現擔任食品公司之人事行政，月收\r\n    入約3萬2,000元至3萬4,000元之家庭狀況（見本院卷㈣第498\r\n    -500頁）等一切情狀，量處如主文主刑部分所示之刑。\r\n　㈣緩刑部分：\r\n　⒈查被告林培茹、張衣伶、許瀅玄、王曉美、謝惠萍、闕如云\r\n    、莊媖媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林\r\n    讌如、周子姸、周清棋、李強、楊月貞、黃景鈺等18人均未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，有前引臺灣高等法\r\n    院被告前案紀錄表在卷可考。本院審酌被告林培茹、張衣伶\r\n    、許瀅玄、王曉美、謝惠萍、闕如云、莊媖媖、陳昱辰、徐\r\n    慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋\r\n    、李強、楊月貞、黃景鈺等18人均因一時失慮，致偶罹刑典\r\n    ，其等均係受僱於被告洪宥威，支領薪資或佣金，並依照被\r\n    告洪宥威之指示執行業務，其等18人均非本件犯罪之倡議主\r\n    導者，且被告李蔚甯、黃德倫實際上並未獲取不法利益，其\r\n    等18人犯罪情節或主觀惡性俱較輕微；再者，其等18人事後\r\n    均已坦承犯行，顯見悔意，其中被告謝惠萍、陳昱辰、彭鉦\r\n    淯、林讌如、周子姸、周清棋、楊月貞、李強等人則與部分\r\n    告訴人達成調解、賠付損失，被告徐慧萍則全數繳回犯罪所\r\n    得，均如前述，本院認其等18人經此偵審及科刑教訓，當知\r\n    所警惕而無再犯之虞。復考量其等前述生活狀況。參以緩刑\r\n    制度設計上搭配有緩刑撤銷事由，倘其等18人於緩刑期間內\r\n    有再犯他罪或違反緩刑負擔等情形，緩刑宣告將有受撤銷之\r\n    虞，而此緩刑撤銷之警告效果亦足促使其等反省並謹慎行動\r\n    ，況若對其等施以長期自由刑，對其等家庭、生涯有重大影\r\n    響，刑罰施行之弊可能大於利，應先賦予其等非在監之適當\r\n    社會處遇，以期能有效回歸社會，是本院綜合上情，認被告\r\n    林培茹、張衣伶、許瀅玄、王曉美、謝惠萍、闕如云、莊媖\r\n    媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、\r\n    周子姸、周清棋、李強、楊月貞、黃景鈺等18人宣告之刑，\r\n    以暫不執行為適當，爰依刑法第74條第1項第1款之規定，對\r\n    被告林培茹、張衣伶、許瀅玄、王曉美、謝惠萍、闕如云、\r\n    莊媖媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林讌\r\n    如、周子姸、周清棋、李強、楊月貞、黃景鈺等18人均宣告\r\n    緩刑2年。\r\n　⒉至被告洪宥威、陳慧芸雖於本案前亦無刑事犯罪前科，然被\r\n    告洪宥威於本案位居核心、主導地位，被告陳慧芸擔任開發\r\n    組主管一職，其等2人非法經營證券業務期間長達2年，各自\r\n    獲取不法利益400萬元、100萬元，且被告陳慧芸除與告訴人\r\n    巫珮琹達成調解並賠付其損失之外，並未與其他告訴人和解\r\n    並徵得原諒。又本院已參酌被告洪宥威、陳慧芸等人犯罪情\r\n    節、家庭生活狀況及前開犯後態度，量處前揭適當之刑度，\r\n    再經審酌上情，暨其等經營規模、對告訴人、投資人所生損\r\n    害，認無以暫不執行為適當之情形，爰不為緩刑之宣告。\r\n　⒊又被告蔡以楨、李宜紜、昝尤卉等3人自偵查時起，迄至本院\r\n    審理中均否認犯罪、飾詞抵賴，難認有悔悟之意，且迄未與\r\n    告訴人達成和解或獲得告訴人諒解，顯見被告蔡以楨、李宜\r\n    紜、昝尤卉等3人並未能補償告訴人所受損害，亦未能修復\r\n    雙方關係；復考量其等犯罪情節、參與程度、所生損害、所\r\n    獲利益等情，認前開對被告蔡以楨、李宜紜、昝尤卉等3人\r\n    所宣告刑，尚無以暫不執行為適當之情形，爰不予宣告緩刑\r\n    ，併此指明。　\r\n八、不另為無罪諭知部分：\r\n　㈠公訴意旨另以：\r\n　⒈被告洪宥威等23人尚有以菁英大數據有限公司「鄧至誠」之\r\n    名義，於110年6月間向告訴人簡君霖推介、銷售神匠創意公\r\n    司2張（付款日期110年6月17、18日，起訴書誤植為110年6\r\n    月17日）、奇岩公司股票1張（付款日期110年7月1日，起訴\r\n    書誤植為110年6月18日）（即起訴書附表三編號14部分），\r\n    因認被告洪宥威等23人此部分亦涉嫌違反證券交易法第44條\r\n    第1項之規定，應依同法第175條第1項之非法經營證券業務\r\n    罪論處。\r\n　⒉被告洪宥威、陳慧芸、林培茹、張衣伶、許瀅玄、王曉美、\r\n    謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李蔚\r\n    甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、黃\r\n    景鈺、蔡以楨、李宜紜、昝尤卉等23人均明知如附表一所示\r\n    之公司均尚未公開發行，且無在特定日期將興櫃、上櫃、上\r\n    市或發放股票股利，竟與「王老闆」共同意圖為自己不法之\r\n    所有，基於虛偽、詐欺等手段為有價證券之買賣等犯意聯絡\r\n    ，以上開分工方式對如附表二所示投資人謊稱各該股票會興\r\n    櫃、上櫃或上市，亦或配股、配息，使投資人陷於錯誤而購\r\n    買遠高於公司淨值且迄今未公開發行、遑論上市(興)櫃之公\r\n    司股票，因認被告洪宥威等23人所為均違反證券交易法第20\r\n    條第1項之規定，而應論以同法第171條第1項第1款證券詐欺\r\n    罪嫌。\r\n　⒊又公訴人復於本院準備程序中補充指述被告洪宥威上開所為\r\n    ，涉犯組織犯罪防制條例第3條第1項前段之發起、主持犯罪\r\n    組織罪嫌，被告陳慧芸、林培茹、張衣伶、許瀅玄、王曉美\r\n    、謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李\r\n    蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、\r\n    黃景鈺、蔡以楨、李宜紜、昝尤卉等22人所為，則涉犯組織\r\n    犯罪防制條例第3條第1項後段之參與犯罪組織罪嫌云云。　\r\n    　\r\n　㈡按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。　\r\n　㈢公訴意旨認被告洪宥威等23人涉犯上開罪嫌，無非以其等於\r\n    偵查中之供詞、證人即如附表一編號2、4至7所示公司之負\r\n    責人的證詞、證人即如附表二所示告訴人之證述、投資評估\r\n    報告書、推銷譯文、公開資訊觀測站查詢結果、line截圖、\r\n    現場數位證物勘查報告、「開發」話術講稿，以及本案扣押\r\n    物等為其主要論據。　　\r\n　㈣關於前揭公訴意旨⒈所述非法經營證券業務部分：\r\n　⒈依據告訴人簡君霖於警詢中之指述（見A12卷第63-68頁），\r\n    其係於110年5月間收到電話推銷及評估報告書，嗣經自稱「\r\n    曹翰祥」之被告陳昱辰與其聯繫，並陸續向其推銷美爾敦股\r\n    份有限公司（下稱美爾敦公司）、神匠創意公司股票，其先\r\n    於110年7月8日匯款至一中國際有限公司之華南銀行帳戶，\r\n    買進1張美爾敦公司股票，又於同年9月7日匯款至呂家齊之\r\n    台新國際商業銀行帳戶，買入1張神匠創意公司股票。於此\r\n    之前，曾有自稱菁英大數據有限公司「鄧至誠」之人向其推\r\n    介神匠創意公司股票、奇岩公司股票，其於110年6月17日、\r\n    18日分別匯款至翟禹泓之陽信商業銀行帳戶，買進2張神匠\r\n    創意公司股票，於110年7月1日匯款至曾奕凱之陽信商業銀\r\n    行帳戶，買進1張奇岩公司股票。是依告訴人簡君霖前揭指\r\n    訴，自稱菁英大數據有限公司「鄧至誠」之人，與自稱「曹\r\n    翰祥」之被告陳昱辰應為不同人。　　\r\n　⒉又觀諸本案被告洪宥威等23人之歷次供述，均未曾提及其等\r\n    有推介、經手、銷售上開奇岩公司股票，亦未供述曾以菁英\r\n    大數據有限公司、「鄧至誠」等名義接觸投資人、對外推銷\r\n    未上市（櫃）股票。而本件也未查獲有關奇岩公司之投資評\r\n    估報告書、教戰手冊或話術資料，無從率予認定告訴人簡君\r\n    霖係因被告洪宥威等人推介、遊說，而於110年6、7月間購\r\n    得前開奇岩公司、神匠創意公司股票。　　　\r\n　⒊又實務上亦不乏見不同盤商居間販售同一未上市（櫃）公司\r\n    股票之情形；另參以告訴人簡君霖於110年6、7月間購買前\r\n    揭奇岩公司股票、神匠創意公司股票之匯款帳戶，與其於本\r\n    案中，經由被告陳昱辰居間販售如附表二編號14所示股票時\r\n    之匯款帳戶不同。從而，在別無其他佐證之情形下，無從以\r\n    推論或臆測之方式，逕認被告洪宥威等人於110年6、7月間\r\n    ，尚有以菁英大數據有限公司「鄧至誠」之名義，居間販售\r\n    奇岩公司股票、神匠創意公司等未上市、櫃公司股票予告訴\r\n    人簡君霖。惟公訴意旨認此部分各與被告洪宥威等人前揭起\r\n    訴論罪之非法經營證券業務部分，有裁判上一罪關係，爰均\r\n    不另為無罪之諭知。　　　　\r\n　㈤關於前揭公訴意旨⒉所述證券詐偽罪部分：\r\n　⒈訊據被告洪宥威等23人均堅詞否認有何證券詐欺之犯行，被\r\n    告洪宥威辯稱：伊都沒有跟這些提供股票的公司聯繫過，伊\r\n    是透過王老闆取得銷售的股票，王老闆是透過JOJO跟伊聯絡\r\n    ，王老闆和JOJO會寄送公司投資說明書的電子檔給伊，他們\r\n    也會印好紙本，伊再派蔡以楨去拿。扣案的教戰手冊、話術\r\n    也都是JOJO提供的，伊有買賣股票，但不知道會涉及詐欺，\r\n    伊也沒有發起犯罪組織等語。被告洪宥威之辯護人辯護稱：\r\n    洪宥威對於王老闆如何製作或取得投資評估報告、教戰手冊\r\n    、話術等銷售輔助資料毫無所悉，純粹依照王老闆指示進行\r\n    推廣銷售，並無施用詐術之認識與犯意等語。其餘被告陳慧\r\n    芸、蔡以楨、張衣伶、許瀅玄、李宜紜、王曉美、謝惠萍、\r\n    昝尤卉、闕如云、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德\r\n    倫、林讌如、周子姸、周清棋、李強、楊月貞、黃景鈺等及\r\n    其等辯護人則均辯稱：本件投資評估報告、教戰手冊與話術\r\n    等資料均非被告等人撰寫，被告等人依照資料向投資人介紹\r\n    、推銷股票，無從知悉該等資料內容之真偽，其等主觀上均\r\n    無證券詐欺之犯罪故意等語。\r\n　⒉按共同正犯因在意思聯絡範圍內，必須對於其他共同正犯之\r\n    行為及其結果負責，從而在刑事責任上有所擴張，此即「一\r\n    部行為，全部責任」之謂。而此意思聯絡範圍，亦適為「全\r\n    部責任」之界限，因此共同正犯之逾越（過剩），僅該逾越\r\n    意思聯絡範圍之行為人對此部分負責，未可概以共同正犯論\r\n    ；現今之詐欺集團為求逃避查緝及順利完成詐騙，集團成員\r\n    間多有分工之情形，已如前述，是詐欺集團成員對於該集團\r\n    所有詐騙各該被害人犯行，未必均有所知悉或認識，自難認\r\n    對於每一被害人之詐騙情節均有所謂合同之意思，亦未必就\r\n    各該詐騙被害人之犯行均有犯罪行為之分擔而有所參與。從\r\n    而，應限於對詐騙各該被害人有所知悉或認識，或有犯罪行\r\n    為之分擔而有所參與之人，方得論以共同正犯之刑責。　\r\n　⒊依據證人即如附表一編號2、4至7所示公司之負責人於偵查中\r\n    之證述（A10卷第3-6頁、第33-35頁、第59-62頁、第73-75\r\n    頁、第101-103頁），如附表一編號2、4至7所示公司均未委\r\n    託任何公司、單位對外銷售股票，也未曾印製投資評估報告\r\n    書，以供「股市聯合資訊中心」、「泰順投顧」或「傑興整\r\n    合行銷股份有限公司」作為推銷公司股票之用，而本案查扣\r\n    科毅科技公司、法拉蒂綠能公司、亞迪電子股份有限公司（\r\n    下稱亞迪電子公司）、神匠創意公司之投資評估報告書並非\r\n    其等公司所印製，且其中各該報告書部分內容或扣案教戰手\r\n    冊內的話術均有誇大不實之情事；另科毅科技公司、亞迪電\r\n    子公司雖有掛牌興櫃的計畫，但尚無確切時間，法拉蒂綠能\r\n    公司雖有掛牌興櫃的想法，但尚無詳細計畫與確切時間，神\r\n    匠創意公司尚需增資到2億元才有掛牌興櫃的準備，預估時\r\n    間至少是2年後，釩創科技公司目前並無掛牌興櫃之相關計\r\n    畫。由此可知被告洪宥威等人於本案期間，向投資人表示如\r\n    附表一編號2、4至7所示公司預計未來於特定期間內將掛牌\r\n    興櫃、或上市、櫃，抑或配股、配息等行銷話術，以及其等\r\n    所提供如附表一編號2、4至7所示公司之投資評估報告書部\r\n    分內容，固與各該公司之實際經營情況與發展計畫有所不符\r\n    。\r\n　⒋然觀諸前開證人即如附表一編號2、4至7所示公司負責人之證\r\n    詞，其等均未提及被告洪宥威等23人，甚至對於其等公司的\r\n    股票何以為他人取得並對外銷售，以及被告洪宥威等所持用\r\n    投資評估報告書的來源與編撰製作等情節，均毫無所悉，則\r\n    能否逕以上開證人證詞，遽認被告洪宥威等23人主觀上已認\r\n    識或預見該等公司實際上並無在特定日期興櫃、上櫃、上市\r\n    或發放股票股利之計劃，而為其等不利之認定，非無可議。\r\n　⒌再者，依據卷附被告洪宥威之通訊軟體對話翻拍照片（見A1\r\n    卷第149-155頁），被告洪宥威稱呼LINE暱稱「派瑞德」之\r\n    人為「老闆」，屢次將投資人之聯繫方式、購股資訊與股款\r\n    金額、交易時地等訊息告知「派瑞德」後，再由「派瑞德」\r\n    安排進行交易。又依據員警所製作現場數位證物勘查報告(E\r\n    區)（見A1卷第157-162頁），被告洪宥威所持用之電腦設備\r\n    中發見數個未上市（櫃）公司股票推銷話術之電磁紀錄檔案\r\n    ，且於「下載」檔案夾中儲存一「完整版.docx」之推銷話\r\n    術電磁紀錄檔案。另參以被告謝惠萍於偵查中亦供稱：伊係\r\n    透過女性友人JOJO介紹而加入這份電銷工作，JOJO和Jerry\r\n    洪宥威是朋友等語明確（見A5卷第329-338頁、第367-375頁\r\n    ）。則被告洪宥威辯稱：本件銷售的股票來源都是來自王老\r\n    闆，王老闆是透過JOJO跟伊聯絡，他們會寄送公司的投資說\r\n    明書的電子檔給伊，並印好紙本，伊再派蔡以楨去拿。要購\r\n    買股票的客戶，伊會將證件傳到王老闆的群組裡面，後續由\r\n    他們自己辦理。股票移轉、股款伊都沒有經手，匯款帳戶也\r\n    是JOJO提供，現金也是王老闆派人去收，他們會順便把股票\r\n    一起給客人。部分同仁是JOJO介紹來工作的等語，尚非全然\r\n    無據。從而，在別無其他具體佐證之情形下，已難遽認被告\r\n    洪宥威事前有參與謀劃、製作前開不實投資評估報告書、教\r\n    戰手冊或話術文件之情事；其於本案經營銷售股票業務期間\r\n    ，主觀上是否具有明知或預見「王老闆」、「JOJO」所提供\r\n    之投資評估報告書、教戰手冊及話術文件，其宣稱各該公司\r\n    有掛牌興櫃、上市、櫃，或配股、配息等內部規劃事項均屬\r\n    虛構之詐欺故意或不確定故意，亦非毫無疑問。\r\n　⒍又依據被告洪宥威等23人歷次供詞，被告陳慧芸、林培茹、\r\n    張衣伶、許瀅玄、王曉美、謝惠萍、楊月貞、闕如云、莊媖\r\n    媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫、林讌如、\r\n    周子姸、周清棋、李強、黃景鈺、蔡以楨、李宜紜、昝尤卉\r\n    等22人均係受僱於被告洪宥威，分別隸屬開發組、業務組，\r\n    或擔任助理、行政助理等職務，其等22人均未見過「王老闆\r\n    」，未曾與「王老闆」或如附表一所示公司人員有所聯繫接\r\n    洽，其等執行職務所使用之投資評估報告書、教戰手冊與話\r\n    術文件，均係由被告洪宥威所提供，其等均未參與撰稿製作\r\n    ，也未經手公司股票與股款。據此，在別無其他事證可佐下\r\n    ，尚無從推認被告陳慧芸、林培茹、張衣伶、許瀅玄、王曉\r\n    美、謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、\r\n    李蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強\r\n    、黃景鈺、蔡以楨、李宜紜、昝尤卉等22人對於該等投資評\r\n    估報告書、教戰手冊或話術文件內容之真偽，以及如附表一\r\n    所示公司實際上俱無在特定期間申請興櫃、上市、櫃，或配\r\n    股、配息之計畫等情有所知悉或認識，而有詐偽買賣有價證\r\n    券之犯罪故意。　　\r\n　⒎況且，我國針對公司發行人申請登錄興櫃股票櫃檯買賣，就\r\n    公司關於獨立董事、薪資報酬委員會之設置、與證券商簽訂\r\n    輔導契約、經輔導推薦證券商推薦、委任專業股務代理機構\r\n    辦理股務等方面有申請條件之相關規定（參財團法人中華民\r\n    國證券櫃檯買賣中心證券商營業處所買賣興櫃股票審查準則\r\n    ），但對於公司目標產業、公司規模、設立年限、財務要求\r\n    、股權分散、集中保管等則無任何限制。因此，倘非公司內\r\n    部人士或有何特殊管道，一般人殊難透過公司商工登記等公\r\n    開資訊或網路訊息，確認各該公司是否已具有申請登錄興櫃\r\n    股票櫃檯買賣之資格，更遑論查證各該公司內部就申請掛牌\r\n    興櫃、配股、配息等事項是否已有具體時程及規劃。\r\n　⒏又卷附科毅科技公司之投資評估報告書固記載該公司預計在\r\n    西元2024年申請上櫃等語（見A10卷第10-11頁）；另卷附法\r\n    拉蒂綠能公司之投資評估報告書則記載該公司預計111年以\r\n    科技類股申請上市等語（見A10卷第41頁）。然：\r\n　　⑴「申請股票在櫃檯買賣之公開發行公司應符合下列條件：\r\n      一、實收資本額達新臺幣五千萬元以上，且募集發行普通\r\n      股股數達五百萬股以上者，以公司登記(或變更登記)後之\r\n      證明文件記載之資本額為準。但私募有價證券未經公開發\r\n      行之股份不列入前開資本額之計算。」財團法人中華民國\r\n      證券櫃檯買賣中心證券商營業處所買賣有價證券審查準則\r\n      第3條第1款定有明文。而科毅科技公司於本案被告等人對\r\n      外居間販售上市（櫃）公司股票期間，實收資本額已達1.\r\n      38億餘元，業已符合前開審查準則所定申請上櫃公司之公\r\n      司規模。至於該審查準則雖就申請上櫃公司之設立年限、\r\n      財務要求、股權分散、集中保管、功能性委員會、獨立董\r\n      事、董事會成員、公司治理主管、推薦證券商、股務機構\r\n      、輔導期限等其他方面，另有其他條件限制。然而，被告\r\n      洪宥威等人既非科毅科技公司內部人士，除可透過商工登\r\n      記公示資料查詢服務等公開網站或其他網路訊息，查詢該\r\n      公司相關基本資料而為初步求證之外，並無證據可認其等\r\n      有何得以獲悉該公司內部經營、治理情狀、財務狀況等，\r\n      乃至於公司未來股票發行之計畫與具體時程的特殊途徑，\r\n      無從逕認其等當時主觀上已知悉或可預見前揭科毅科技公\r\n      司之投資評估報告書上，關於該公司預計上櫃之相關記載\r\n      係屬虛構不實。\r\n　　⑵又依臺灣證券交易所股份有限公司有價證券上市審查準則\r\n      第5條規定：「申請股票上市之發行公司，經中央目的事\r\n      業主管機關出具其係屬科技事業或文化創意事業且具市場\r\n      性之明確意見書，合於下列各款條件者，同意其股票上市\r\n      ：一、申請上市時之實收資本額達新台幣三億元以上且募\r\n      集發行普通股股數達兩千萬股以上。三、經證券承銷商書\r\n      面推薦者。四、最近期財務報告之淨值不低於財務報告所\r\n      列示股本三分之二者。五、記名股東人數在一千人以上，\r\n      且公司內部人及該等內部人持股逾百分之五十之法人以外\r\n      之記名股東人數不少於五百人者。」法拉蒂綠能公司於本\r\n      案被告對外居間販售未上市（櫃）公司股票期間，其實收\r\n      資本額雖僅約1.7億餘元，然前開投資評估報告書所載僅\r\n      係該公司之未來發展計畫及預期時程，而被告洪宥威等人\r\n      既非公司內部人士，亦無特殊聯繫管道得以獲知該公司是\r\n      否已有其他增資、募資計畫，或公司內部就申請以科技類\r\n      股上市一事有何具體規劃與準備。從而，在別無其他事證\r\n      可佐下，尚無從逕認其等當時主觀上已知悉或可預見「王\r\n      老闆」、「JOJO」所製作、提供之前開投資評估報告書，\r\n      虛捏法拉蒂綠能公司預計將以科技類股申請上市之情事。\r\n      　\r\n　⒐綜上，被告洪宥威等23人均未參與製作投資評估報告書、教\r\n    戰手冊與話術文件，又非如附表一所示公司內部人員，亦未\r\n    曾與如附表一所示公司人員接洽聯繫，本案公司股票、投資\r\n    評估報告書、教戰手冊與話術文件均係由「王老闆」、「JO\r\n    JO」所交付提供；而本件查無積極證據足以證明被告洪宥威\r\n    等23人對於「王老闆」、「JOJO」製作內容不實之投資評估\r\n    報告書、教戰手冊與話術文件，虛捏各該公司有申請掛牌興\r\n    櫃、上市、上櫃、配息、配股等計畫而對外銷售股票乙事有\r\n    所知悉或認識，自難僅以其等有以前開分工方式非法經營證\r\n    券業務，遽認其等主觀上具有與「王老闆」、「JOJO」等人\r\n    共同詐偽買賣有價證券之犯意聯絡。公訴意旨認此部分各與\r\n    被告洪宥威等23人前揭起訴論罪之非法經營證券業務部分，\r\n    有裁判上一罪關係，爰均不另為無罪之諭知。\r\n　㈤關於前揭公訴意旨⒊所述組織犯罪防制條例第3條第1項前、後\r\n    段部分：\r\n　⒈按本條例所稱犯罪組織，指3人以上，以實施強暴、脅迫、詐\r\n    術、恐嚇為手段或最重本刑逾5年有期徒刑之刑之罪，所組\r\n    成具有持續性或牟利性之有結構性組織。前項有結構性組織\r\n    ，指非為立即實施犯罪而隨意組成，不以具有名稱、規約、\r\n    儀式、固定處所、成員持續參與或分工明確為必要，組織犯\r\n    罪防制條例第2條定有明文。\r\n　⒉本件被告洪宥威等23人於上揭期間，以前述開發組人員負責\r\n    撥打電話予不特定之人，說明上開各公司前景可期、即將興\r\n    櫃或上市、櫃，並取得個人聯繫資料後，由被告陳慧芸負責\r\n    彙整開發客戶之名單及聯絡資訊，由被告蔡以楨負責按照名\r\n    單寄送投資評估報告書，並由被告林培茹分配開發客戶名單\r\n    、聯絡資訊予業務組人員，由業務組人員負責後續聯絡已取\r\n    得投資評估報告書之客戶、再次說明公司概況及獲利情形、\r\n    洽詢購買公司股票之意願後，取得客戶之身分證影本並交予\r\n    被告洪宥威，再由「王老闆」、「JOJO」等人負責辦理股票\r\n    轉讓手續、出面交付股票、收取股款，或由投資人匯款繳納\r\n    股款之分工方式，向他人推銷、居間販售未上市櫃公司股票\r\n    ，業經本院認定如前；惟本案查無證據可認被告洪宥威等人\r\n    係使用強暴、脅迫、恐嚇等手段為之，且其等所為非法經營\r\n    證券業務之行為構成犯罪，依證券交易法第175條第1項規定\r\n    ，該罪非屬最重本刑逾5年有期徒刑之刑之罪。　　　\r\n　⒊再者，本件被告洪宥威等人雖係依照內容不實之教戰手冊、\r\n    話術文件，推薦、遊說投資人購買如附表一所示公司股票，\r\n    並向投資人寄送內容不實之投資評估報告書，致使告訴人誤\r\n    信如附表一所示公司有於特定期間掛牌興櫃，或配股、配息\r\n    之具體規劃。然本件並無任何證據可資證明被告洪宥威等23\r\n    人就以詐偽方式銷售股票之犯行部分，與「王老闆」、「JO\r\n    JO」等人有何事前謀議，或參與製作前開不實投資評估報告\r\n    書、教戰手冊與話術文件之情；復無證據可認其等對於相關\r\n    投資評估報告書、教戰手冊或話術文件內容之真偽，以及如\r\n    附表一所示公司實際上俱無在特定期間申請興櫃之計畫等情\r\n    事有所知悉或認識，均已詳述如前，是依卷內現存證據，自\r\n    無法認定被告洪宥威招聘本案其餘被告，而設立本案居間販\r\n    售未上市櫃公司股票之團隊，係為以實施詐術為手段之犯罪\r\n    組織。\r\n　⒋綜上，依公訴人所舉上開事證，尚不足以證明有犯罪組織存\r\n    在，不足證明被告洪宥威有何發起、主持犯罪組織之犯行，\r\n    亦無從證明被告陳慧芸、林培茹、張衣伶、許瀅玄、王曉美\r\n    、謝惠萍、楊月貞、闕如云、莊媖媖、陳昱辰、徐慧萍、李\r\n    蔚甯、彭鉦淯、黃德倫、林讌如、周子姸、周清棋、李強、\r\n    黃景鈺、蔡以楨、李宜紜、昝尤卉等22人有何參與犯罪組織\r\n    犯行，無從率以該等罪名對被告等人相繩。惟公訴意旨認此\r\n    部分各與被告洪宥威等23人前揭起訴論罪之非法經營證券業\r\n    務部分，有想像競合犯之裁判上一罪關係，爰均不另為無罪\r\n    之諭知。　　\r\n八、沒收部分：\r\n　㈠按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項定有明文。又犯罪所得及追徵之範圍與價額，\r\n    認定顯有困難時，得以估算認定之，刑法第38條之2第1項前\r\n    段亦有明定。再者，供犯罪所用、犯罪預備之物或犯罪所生\r\n    之物，屬於犯罪行為人者，得沒收之，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額，刑法第38條第2項前段\r\n    、第4項則定有明文。另刑法第38條之2第2項規定：宣告前2\r\n    條（即第38條、第38條之1）之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告沒收或酌減之。\r\n　㈡再者，關於犯罪所得範圍之計算，刑法第38條之2第1項乃參\r\n    考德 國刑法立法例，規定：「犯罪所得及追徵之範圍與價\r\n    額，認定顯有困難時，得以估算認定之」，依其立法理由說\r\n    明，沒收標的「不法利得範圍」之認定，非關犯罪事實有無\r\n    之認定，於證據法則上並不適用嚴格證明，無須證明至毫無\r\n    合理懷疑之確信程度，適用自由證明已足。蓋估算條款性質\r\n    上屬於處理訴訟證明之程序規定，由於沒收數額常無法精確\r\n    得知，於嚴謹之訴訟實務，易因難以認定而不予剝奪，有違\r\n    沒收制度澈底剝奪不法利得之本旨，又為免訴訟之調查成本\r\n    遠逾沒收數額，基於訴訟經濟之考量，得以估算為之，降低\r\n    證明要求，求其蓋然性，俾使沒收制度得以竟其功。而估算\r\n    方式乃估算條款運用之關鍵，其須建立在合理基礎之上，法\r\n    院須先就估算基礎之連結事實加以調查審認，再選擇合適之\r\n    推估方式。至「有疑惟利被告」原則係適用於實體事實之認\r\n    定，而估算既為程序規定，除其據以推估之基礎事實調查外\r\n    ，即無該原則之適用（最高法院111年度台上字第5480號、1\r\n    09年度台上字第5532號、110年度台上字第1343號判決意旨\r\n    參照）。　　\r\n　㈢被告洪宥威部分：\r\n　　徵之被告洪宥威於本院準備程序時供稱：伊的薪資報酬也是\r\n    王老闆給伊的，伊的薪資是一張股票成交得6,000元，沒有\r\n    底薪，伊從事本案股票銷售約1年多將近2年，總共獲得約40\r\n    0萬元到500萬元報酬等語（見本院卷㈢第189-194頁）。是依\r\n    上開供詞，本案無法特定被告洪宥威於本案中實際獲得之薪\r\n    資報酬數額，爰依現行刑法第38條之2第1項前段規定，以上\r\n    開被告之供述為基礎，估算其因本件犯行而獲取之報酬即犯\r\n    罪所得計400萬元。又考量被告洪宥威犯後與全數告訴人達\r\n    成調解，並實際賠付其等損失（賠償情形見附表二、三），\r\n    則就被告洪宥威此部分犯罪所得實際上已遭剝奪，若就已賠\r\n    償部分再予宣告沒收，將有過苛之虞，且有使上開被告受到\r\n    雙重不利評價之虞，是其已賠償部分之犯罪所得，依刑法第\r\n    38條之2第2項之規定，不予宣告沒收、追徵價額。至於扣除\r\n    前開已賠償之部分，被告洪宥威剩餘之犯罪所得計351,600\r\n    元雖未扣案（本案查扣之現金，無證據證明係犯罪所得、其\r\n    變得之物或財產上利益及其孳息），仍應依刑法第38條之1\r\n    第1項前段、第3項規定，於其所犯罪項下諭知沒收，並諭知\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。　\r\n    　\r\n　㈣開發組人員即被告陳慧芸、張衣伶、許瀅玄、李宜紜、王曉\r\n    美、謝惠萍、楊月貞、昝尤卉、闕如云、黃景鈺等人部分：\r\n　⒈徵之被告陳慧芸於偵查中及本院審理時供稱：伊受僱負責開\r\n    發組工作，剛開始月薪大約2萬5,000元，後來調整做管理職\r\n    ，大概做2年管理職，月薪調整為5萬元，不會另外抽成，工\r\n    作迄今大概有領到100萬元等語明確（見本院卷㈢第99-106頁\r\n    、卷㈠第379-388頁）。是依上開供詞，被告陳慧芸於任職期\r\n    間，實際領得之薪資共100萬元，核屬被告陳慧芸因本件犯\r\n    行所獲取之實際犯罪所得。惟考量被告陳慧芸犯後與告訴人\r\n    巫珮琹達成和解並賠付其18,000元，則就被告陳慧芸此部分\r\n    犯罪所得實際上已遭剝奪，若就已賠償部分再予宣告沒收，\r\n    將有過苛之虞，且有使上開被告受到雙重不利評價之虞，是\r\n    其已賠償部分之犯罪所得，依刑法第38條之2第2項之規定，\r\n    不予宣告沒收、追徵價額。至於扣除前開已賠償之部分，被\r\n    告陳慧芸剩餘之犯罪所得計982,000元雖未扣案，仍應依刑\r\n    法第38條之1第1項前段、第3項規定，於其所犯罪項下諭知\r\n    沒收，並諭知於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。　　\r\n　⒉被告李宜紜、闕如云、黃景鈺於偵查中及本院審理時雖均供\r\n    稱其等任職期間約3年等語。惟此均與被告洪宥威所述其招\r\n    聘本案其餘被告，設立經營證券業務之團隊約有2年之犯罪\r\n    經過不符，已難信屬實。又在本案如附表二所示告訴人當中\r\n    ，最早是告訴人黃○○經被告林讌如接洽聯繫、遊說推介，遂\r\n    於109年6月間買進亞宙數位金融科技股份有限公司股票。除\r\n    此之外，本案查無其他證據足證被告李宜紜、闕如云、黃景\r\n    鈺或本案其餘被告於109年6月之前，即已受僱於被告洪宥威\r\n    ，並開始從事本件非法經營證券業務之犯行。準此，應認被\r\n    告李宜紜、闕如云、黃景鈺等3人，以及被告張衣伶、許瀅\r\n    玄、王曉美、楊月貞、昝尤卉等人參與本案犯罪期間，均自\r\n    109年6月起，迄至被告黃景鈺於111年2月27日離職時，或本\r\n    案於111年3月10日為警查獲時止。\r\n　⒊依據卷附員工人事資料110年9月、110年12月、111年1月、11\r\n    1年2月薪資報表（本院卷㈣第111、115、121、125頁），被\r\n    告張衣伶、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝\r\n    尤卉、闕如云、黃景鈺等9人各於上揭期間獲得如附表三註2\r\n    所示薪資、獎金。又除前開4個月份之薪資、獎金外，被告\r\n    張衣伶、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝尤\r\n    卉、闕如云、黃景鈺等9人於本案參與犯罪期間另行領取之\r\n    月薪報酬，因乏證據足以特定其實際數額，爰依刑法第38條\r\n    之2第1項前段規定，以卷附薪資明細所載底薪為基礎（見本\r\n    院卷㈣第115、131頁），估算其等9人因本件犯行而獲取之其\r\n    餘薪資報酬（即每月依照其等各自底薪計算），再加計上述\r\n    110年9月、110年12月、111年1月、111年2月間，被告張衣\r\n    伶、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝尤卉、\r\n    闕如云、黃景鈺等9人所獲取如附表三註2所示薪資、獎金，\r\n    合計其等9人於本案參與犯罪期間獲取之薪資報酬即犯罪所\r\n    得如附表三所載（本案係於111年3月10日為警查獲，則其等\r\n    參與犯罪期間之薪資報酬計算至查獲前一個月）。\r\n　⒋其中被告張衣伶、許瀅玄、李宜紜、王曉美、昝尤卉、闕如\r\n    云、黃景鈺等7人此部分犯罪所得雖未扣案，仍應依刑法第3\r\n    8條之1第1項前段、第3項規定，各於其等7人所犯罪項下諭\r\n    知沒收，並均諭知於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。是被告昝尤卉辯稱其任職期間僅有4個月，\r\n    合計獲得薪資10萬2,372元云云，核與前揭員工人事資料之\r\n    薪資報表不符，顯屬事後卸責之詞，不可採信。\r\n　⒌另被告謝惠萍、楊月貞犯後與告訴人巫珮琹達成和解並分別\r\n    賠付其20,000元、6,000元，則就被告謝惠萍、楊月貞等人\r\n    此部分犯罪所得實際上已遭剝奪，若就其等已賠償部分再予\r\n    宣告沒收，將有過苛之虞，且有使上開被告受到雙重不利評\r\n    價之虞，是其等已賠償部分之犯罪所得，依刑法第38條之2\r\n    第2項之規定，均不予宣告沒收、追徵價額。至於扣除前開\r\n    已賠償之部分，被告謝惠萍剩餘之犯罪所得計277,034元、\r\n    被告楊月貞剩餘之犯罪所得計628,805元，雖均未扣案，仍\r\n    應依刑法第38條之1第1項前段、第3項規定，各於其等所犯\r\n    罪項下諭知沒收，並諭知於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。　　\r\n　㈤業務組人員即被告莊媖媖、陳昱辰、徐慧萍、李蔚甯、彭鉦\r\n    淯、黃德倫、林讌如、周子姸、周清棋、李強等10人部分：\r\n　⒈依據被告莊媖媖、陳昱辰、徐慧萍、彭鉦淯、林讌如、周子\r\n    姸、周清棋、李強等8人於本院審理時之供述，其等8人於任\r\n    職期間各自領得之佣金數額如附表三所載（各人佣金計算方\r\n    式與依據，詳如附表三「計算方式及卷證出處」欄所示），\r\n    自屬其等8人各因本件犯行所獲得之實際犯罪所得。\r\n　⒉被告莊媖媖、徐慧萍等2人各因本件非法經營證券業務犯行，\r\n    實際獲取犯罪所得3萬元、4萬2,000元，爰依刑法第38條之1\r\n    第1項前段規定沒收。被告徐慧萍上開犯罪所得業已繳回扣\r\n    案，並無不能執行情形，自無庸為追徵價額之諭知。被告莊\r\n    媖媖前開犯罪所得並未扣案，應依刑法第38條之1第3項之規\r\n    定，諭知於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n　⒊考量被告陳昱辰、彭鉦淯、林讌如、周子姸、周清棋、李強\r\n    等6人犯後與各自招攬之股票投資人達成調解並賠付其等損\r\n    失（賠償情形見附表二、三），則就被告陳昱辰、彭鉦淯、\r\n    林讌如、周子姸、周清棋、李強等6人此部分犯罪所得實際\r\n    上已遭剝奪，若其等各就已賠償部分再予宣告沒收，將有過\r\n    苛之虞，且有使被告陳昱辰、彭鉦淯、林讌如、周子姸、周\r\n    清棋、李強等6人受到雙重不利評價之虞，是其等已賠償部\r\n    分之犯罪所得，依刑法第38條之2第2項之規定，不予宣告沒\r\n    收、追徵價額。至於被告周子姸、周清棋等2人經扣除前開\r\n    已賠償部分，尚有剩餘犯罪所得如附表三所載，仍應依刑法\r\n    第38條之1第1項前段、第3項規定，各於其等所犯罪項下諭\r\n    知沒收，並諭知於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。　　\r\n　⒋至被告李蔚甯、黃德倫均供稱其等2人於任職期間對外電銷未\r\n    上市（櫃）公司股票，均未成交，因此其等均未取得佣金等\r\n    語（見本院卷㈢第51-60頁、第175-185頁、卷㈥第39-40頁）\r\n    ，卷內亦查無證據足以證明其等2人因本件犯行實際受有不\r\n    法利益，故不另為沒收、追徵之諭知，附此敘明。　　\r\n　㈥被告林培茹、蔡以楨部分：\r\n　⒈依據被告林培茹於偵查中及本院審理時之供述（見A1卷第374\r\n    頁、弟382頁、第473-477頁、本院卷㈠第379-388頁），其受\r\n    雇擔任被告洪宥威之助理，任職期間4個月，月薪3萬元，合\r\n    計共領得12萬元。此部分自屬被告林培茹因本案犯行所獲之\r\n    犯罪所得，雖未扣案，仍應依刑法第38條之1第1項前段、第\r\n    3項規定，於其所犯罪項下諭知沒收，並諭知於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。\r\n　⒉訊之被告蔡以楨於偵訊時供稱：伊是110年3月經LING姊介紹\r\n    才加入這份工作等語（見A1卷第490頁、第554頁）；復於本\r\n    院準備程序中供稱：伊原先的薪資是1個禮拜5,000元，後來\r\n    有變成月薪，疫情之後伊的時數比較長，洪宥威就給伊月薪\r\n    2萬元等語（見本院卷㈠第379-388頁），則依此計算被告蔡\r\n    以楨於任職期間（迄至本件查獲，共12個月）之薪資即犯罪\r\n    所得共計24萬元，雖未扣案，仍應依刑法第38條之1第1項前\r\n    段、第3項規定，於其所犯罪項下諭知沒收，並諭知於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。　\r\n　㈦扣押物品：\r\n　⒈如附表四(一)編號1、如附表四（二）編號1至11、如附表四\r\n    （三）編號1、如附表四（四）編號1至5、如附表四（五）\r\n    編號1至3、如附表四（六）編號1至4、如附表四（七）編號\r\n    1至3、如附表四（八）編號1至3、如附表四（九）編號1至4\r\n    、如附表四（十）編號1至4、如附表四（十一）編號1至5、\r\n    如附表四（十二）編號1至10、如附表四（十三）編號1至8\r\n    、如附表四（十四）編號1至8、如附表四（十五）編號1至6\r\n    、如附表四（十六）編號1至6、如附表四（十七）編號1至4\r\n    、如附表四（十八）編號1至5、如附表四（十九）編號1至6\r\n    、如附表四（二十）編號1至5、如附表四（二十一）編號1\r\n    至7所示扣押物，為被告洪宥威、林培茹、蔡以楨、張衣伶\r\n    、許瀅玄、李宜紜、王曉美、謝惠萍、楊月貞、昝尤卉、闕\r\n    如云、莊媖媖、陳昱辰、徐慧萍、李蔚甯、彭鉦淯、黃德倫\r\n    、林讌如、周子姸、周清棋、李強所有，或係被告洪宥威交\r\n    予其他被告持有，並供其等從事非法經營證券業務犯行所用\r\n    或供犯罪預備之物，均應依刑法第38條第2項前段規定宣告\r\n    沒收。\r\n　⒉至於如附表四（一）至（二十一）所示其餘扣押物品，至多\r\n    僅係證據資料，或無從證明為被告等所有，或尚無證據足認\r\n    該等物品係專供犯本件犯罪之用或預備犯罪所用之物，亦非\r\n    違禁物，或屬一般日常用品、價值低微，縱予沒收所收之特\r\n    別預防及社會防衛效果亦甚微弱，顯欠缺刑法上重要性，均\r\n    不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，證券交易法第17\r\n5條第1項、第44條第1項，刑法第11條前段、第28條、第41條第1\r\n項前段、第74條第1項第1款、第38條第2項前段、第38條之1第1\r\n項前段、第3項、第38條之2第1項前段、第2項，判決如主文。\r\n本案經檢察官李頲翰提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十七庭　審判長法　官　　彭慶文\r\n　　　　　　　　　　　　　　　　　　　法　官　　陳翌欣\r\n　　　　　　　　　　　　　　　　　　　法　官　　何孟璁\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　　高心羽\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n \r\n附件、本件偵查卷宗代號對照表\r\n編號 案卷 A1 111年度偵字第8613號（光碟4片） A2 111年度偵字第8829號（光碟7片） A3 111年度偵字第8830號卷一 A4 111年度偵字第8830號卷二（光碟10片） A5 111年度偵字第8831號卷（光碟8片） A6 111年度偵字第8832號卷一 A7 111年度偵字第8832號卷二（光碟8片） A8 111年度偵字第14148號卷一 A9 111年度偵字第14148號卷二 A10 111年度偵字第14148號卷三（光碟12片） A11 111年度偵字第14148號卷四（光碟11片） A12 111年度偵字第14148號卷五（光碟11片） A13 111年度偵字第24209號 A14 111年度查扣字第892號（光碟1片） A15 111年度查扣字第2594號 A16 111年度變價字第5號 \r\n \r\n附錄本案論罪科刑法條全文：\r\n證券交易法第175條第1項\r\n違反第18條第1項、第28條之2第1項、第43條第1項、第43條之1\r\n第3項、第43條之5第2項、第3項、第43條之6第1項、第44條第1\r\n項至第3項、第60條第1項、第62條第1項、第93條、第96條至第\r\n98條、第116條、第120條或第160條之規定者，處2年以下有期徒\r\n刑、拘役或科或併科新臺幣180萬元以下罰金。\r\n證券交易法第44條第1項\r\n證券商須經主管機關之許可及發給許可證照，方得營業；非證券\r\n商不得經營證券業務。\r\n \r\n附表一、本案銷售公司股票明細表\r\n附表二、被告等人銷售股票予告訴人明細表\r\n附表三、被告等人犯罪所得及沒收金額計算表\r\n附表四、扣押物品清單\r\n附表五、被告所犯罪刑、沒收主文","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e9%87%91%e8%a8%b4%2c51%2c20250122%2c1.pdf"}