{"JID":"TPDM,113,訴,720,20250110,1","JYEAR":"113","JCASE":"訴","JNO":"720","JDATE":"20250110","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第720號\r\n113年度訴字第721號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林哲誼\r\n\r\n\r\n\r\n選任辯護人  陳克譽律師\r\n            王俊賀律師\r\n            陳亭宇律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第268\r\n37號）及追加起訴（113年度偵字第13764號），本院合併審理判\r\n決如下：\r\n　　主　文\r\n林哲誼犯如附表編號1至3「罪名及宣告刑」欄所示之罪，各處如\r\n附表編號1至3「罪名及宣告刑」欄所示之刑。應執行有期徒刑參\r\n年貳月。\r\n扣案iPhone行動電話壹支（IMEI：000000000000000，含SIM卡壹\r\n張）沒收，未扣案洗錢財物新臺幣貳佰伍拾萬元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、林哲誼與其所屬詐欺集團成員共同意圖為自己不法所有，基\r\n    於三人以上共同以網際網路對公眾散布而犯詐欺取財、洗錢\r\n    之犯意聯絡，由該詐欺集團成員利用通訊軟體LINE在網際網\r\n    路刊登如附表所示不實訊息，並分別為下列行為：\r\n(一)附表編號1、2所示被害人周永銘、周善燉分別於附表編號1\r\n    、2所示瀏覽時間，透過網際網路獲悉附表編號1、2所示不\r\n    實訊息後，信以為真，加入該詐欺集團創建之投資詐欺群組\r\n    ，聽信群組內詐欺集團成員所稱需要購買虛擬貨幣以便投資\r\n    之說詞，點選詐欺集團提供之LINE連結資訊與佯稱為幣商之\r\n    林哲誼聯繫。周永銘、周善燉因而分別於附表編號1、2所示\r\n    見面時間、地點與林哲誼見面，交付附表編號1、2所示金額\r\n    之現金給林哲誼，林哲誼則將等值之USDT轉入附表編號1、2\r\n    所示錢包地址（惟隨即又轉出至其他錢包地址），製造虛擬\r\n    貨幣交易之假象以取信周永銘、周善燉，林哲誼再將收取之\r\n    現金轉交給不詳詐欺集團成員，藉此掩飾、隱匿詐欺取財犯\r\n    罪所得之去向。\r\n(二)附表編號3所示被害人林泓宇於附表編號3所示瀏覽時間，透\r\n    過網際網路獲悉附表編號3所示不實訊息後，信以為真，加\r\n    入該詐欺集團創建之投資詐欺群組，聽信群組內詐欺集團成\r\n    員所稱需要購買虛擬貨幣以便投資之說詞，點選詐欺集團提\r\n    供之LINE連結資訊與佯稱為幣商之林哲誼聯繫。然經林泓宇\r\n    察覺有異而報警，並於附表編號3所示見面時間、地點配合\r\n    警方與林哲誼見面，林哲誼於收受款項時，埋伏員警即上前\r\n    逮捕林哲誼而未遂，並扣得iPhone行動電話1支（IMEI：000\r\n    000000000000，含SIM卡1張）。\r\n二、案經林泓宇訴由新北市政府警察局新店分局報告、臺北市政\r\n    府警察局刑事警察大隊報告臺灣臺北地方檢察署檢察官偵查\r\n    起訴、追加起訴。\r\n　　理　由\r\n一、證據能力部分：\r\n(一)按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於偵查中向檢察官所為陳述，除顯有不可信之情\r\n    況者外，得為證據；被告以外之人於審判外之陳述，雖不符\r\n    刑事訴訟法第159條之1至之4規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據；又當事人、代理人或辯護人\r\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159條之1第2項、第159條之5分別定有明文。\r\n(二)被告於本院審判程序時，雖爭執臺北市政府警察局刑事警察\r\n    大隊113年4月8日幣流分析報告（見臺灣臺北地方檢察署【\r\n    下同】113年度偵字第13764號卷第35至51頁）為傳聞書證，\r\n    不具證據能力云云（見本院113年度訴字第720號卷第103頁\r\n    ）。然就其中有關虛擬貨幣之交易紀錄部分，係使用tronsc\r\n    an、oklink、misttrack、chainalysis等線上網站/軟體所\r\n    取得（見同上偵卷第36頁），非屬供述證據，不受傳聞法則\r\n    之限制，復無事證足認係公務員或從事業務之人違背法定程\r\n    序所不法取得，自有證據能力。至該幣流分析報告之其餘部\r\n    分（即承辦員警之分析與研判），既經被告爭執證據能力，\r\n    致本院未執前揭陳述作為本件認定被告犯罪事實之積極證據\r\n    ，然前揭陳述仍得作為彈劾證據使用，併此指明。\r\n(三)又本判決除上揭論述認定有無證據能力之證據以外，其餘所\r\n    引用屬於言詞陳述及書面陳述之傳聞證據部分，檢察官、被\r\n    告、辯護人於本院行準備程序時，對於下列所引用屬於傳聞\r\n    證據之證據能力均未加爭執（見本院113年度訴字第720號卷\r\n    第46頁），嗣於本院審理程序，調查各該傳聞證據，加以提\r\n    示並告以要旨時，檢察官、被告、辯護人亦均未於言詞辯論\r\n    終結前聲明異議，本院審酌上開證據資料作成時之情況，認\r\n    均與本件待證事實具有關聯性，且尚無違法不當及證明力明\r\n    顯過低之瑕疵，而認為以之作為證據應屬適當，自均得為證\r\n    據，而有證據能力。\r\n(四)其餘資以認定本案犯罪事實之非供述證據，亦查無違反法定\r\n    程序取得之情，依刑事訴訟法第158條之4規定反面解釋，洵\r\n    具證據能力。　　\r\n二、訊據被告林哲誼固坦承以交易虛擬貨幣為由與附表所示之人\r\n    見面，並收取附表編號1、2所示金錢之事實，惟矢口否認有\r\n    何加重詐欺、洗錢犯行，辯稱：我是個人幣商，單純與附表\r\n    所示之人進行虛擬貨幣交易云云。辯護人則為被告辯稱：被\r\n    告並非對被害人行使投資詐術之人，被告確實有依被害人指\r\n    示給付所購買之等值虛擬貨幣，且無證據證明被告與不詳三\r\n    人以上之詐欺集團有所聯繫，故不該當詐欺、洗錢之犯罪云\r\n    云。經查：\r\n(一)附表編號1、2所示被害人周永銘、周善燉分別於附表編號1\r\n    、2所示瀏覽時間，透過網際網路獲悉附表編號1、2所示不\r\n    實訊息後，信以為真，加入詐欺集團創建之投資詐欺群組，\r\n    聽信群組內詐欺集團成員所稱需要購買虛擬貨幣以便投資之\r\n    說詞，而與被告聯繫，周永銘、周善燉因而分別於附表編號\r\n    1、2所示見面時間、地點與被告見面，交付附表編號1、2所\r\n    示金額之現金給被告，被告則將等值之USDT轉入附表編號1\r\n    、2所示錢包地址；附表編號3所示被害人林泓宇於附表編號\r\n    3所示瀏覽時間，透過網際網路獲悉附表編號3所示不實訊息\r\n    後，信以為真，加入詐欺集團創建之投資詐欺群組，聽信群\r\n    組內詐欺集團成員所稱需要購買虛擬貨幣以便投資之說詞，\r\n    而與被告聯繫，然經林泓宇察覺有異而報警，並於附表編號\r\n    3所示見面時間、地點配合警方與被告見面，被告於收受款\r\n    項時遭警逮捕等節，據被告於警詢、偵訊時及本院審理中供\r\n    承在卷（見112年度偵字第26837號卷第17至24、147至148、\r\n    305至307頁，113年度偵字第13764號卷第11至14頁，本院11\r\n    3年度審訴字第450號卷第37至38、50至51頁，本院113年度\r\n    訴字第720號卷第38至43、104至108頁），核與證人即被害\r\n    人周永銘、周善燉、告訴人林泓宇於警詢、偵訊時之證述相\r\n    符（見112年度偵字第26837號卷第25至31、33至34、289至2\r\n    90頁，113年度偵字第13764號卷第19至26頁），並有通訊軟\r\n    體LINE對話紀錄截圖、周善燉、林泓宇簽署之免責聲明、本\r\n    案虛擬貨幣交易紀錄、監視器畫面截圖、被告手機翻拍照片\r\n    及還原對話紀錄在卷可稽（見69至79、83至97、99至115、1\r\n    17、121至123、127至133、325至347頁，113年度偵字第137\r\n    64號卷第27至33、35至51、53、55至59、77至94、133至143\r\n    頁），並有被告持用之iPhone行動電話1支（IMEI：0000000\r\n    00000000，含SIM卡1張）扣案可佐，此部分事實首堪認定。\r\n(二)依據上開本案虛擬貨幣交易紀錄：①附表編號1、2所示錢包\r\n    地址收受被告以錢包地址「TWHMC6g9mHmxePnJA1GDVQfcTWGD\r\n    iPUZCW」（下稱「ZCW錢包」）轉入之USDT後，均立即轉出\r\n    至同一錢包地址「TFXf44GHN7WfdurzcMbTFvaN55ck3KqYr8」\r\n    （下稱「Yr8錢包」）；②附表編號3所示錢包地址於本件案\r\n    發前收受之USDT（尚無證據證明被告就此部分有犯意聯絡）\r\n    ，亦立即轉出至「Yr8錢包」；③附表編號1、2、3所示錢包\r\n    及「Yr8錢包」均曾經從錢包地址「TVa8HsZsYS5ktyuwxFDgL\r\n    p99ZcLqLctsDF」（下稱「sDF錢包」）收受TRX虛擬貨幣（\r\n    此為轉帳USDT所必需支付之手續費）；④自「ZCW錢包」轉入\r\n    附表編號1錢包之USDT，其來源可追溯到錢包地址「TUQnqve\r\n    1ERn3eDgJy41Lss1NMiFZh4oLaM」（下稱「LaM錢包」），而\r\n    「LaM錢包」與「Yr8錢包」有多筆交易；⑤自「ZCW錢包」轉\r\n    入附表編號2錢包之USDT，其來源可追溯到錢包地址「TKnsS\r\n    PLDwhsVS9fMGqAfyEviSYGAQW13v9」（下稱「3v9錢包」），\r\n    而「3v9錢包」與「Yr8錢包」有共通交易對象即「LaM錢包\r\n    」（見112年度偵字第26837號卷第103、211至215、231至23\r\n    7、253至269、315、325至347頁，113年度偵字第13764號卷\r\n    第33、37、77至89、133至143頁）。足見本件之幣流有循環\r\n    交易之情事，而與常情有異。準此，堪認附表編號1、2、3\r\n    之錢包及上開「ZCW錢包」、「Yr8錢包」、「sDF錢包」、\r\n    「LaM錢包」、「3v9錢包」均為本案詐欺集團所掌握，附表\r\n    所示被害人所「購買」之USDT實係自本案詐欺集團掌控之電\r\n    子錢包所匯入，隨後再度轉回本案詐欺集團掌控之電子錢包\r\n    ，形成閉鎖之幣流循環。\r\n(三)證人周善燉於警詢時證稱：我不知道虛擬貨幣錢包地址，都\r\n    是投資群組客服人員提供給我，我沒有投資過虛擬貨幣，也\r\n    沒有使用過虛擬貨幣錢包，都是客服人員教導我如何操作，\r\n    也是客服人員提供被告的資訊給我，現場被告有與客服人員\r\n    聯絡，待客服人員確認好後，就叫我把錢交給被告等語（見\r\n    113年度偵字第13764號卷第20至21頁）；證人林泓宇於警詢\r\n    及偵訊時證稱：投資平台的人提供一個與我面交專員的連結\r\n    ，我點進連結之後就加了被告的LINE；虛擬貨幣錢包地址是\r\n    本案詐欺集團提供的，我不知道如何操作虛擬貨幣等語（見\r\n    112年度偵字第26837號卷第29、290頁），並有林泓宇之通\r\n    訊軟體LINE對話紀錄存卷供參（見112年度偵字第26837號卷\r\n    第103頁），可見本案詐欺集團係直接指定向被告購買虛擬\r\n    貨幣，相關虛擬貨幣之循環交易亦均由詐欺集團成員為之。\r\n    更有甚者，被告於本件案發前曾與通訊軟體帳號「國泰和天\r\n    道酬勤」核對被害人姓名、面交時間、地點、金額、錢包地\r\n    址等資訊，且出現「客人求你賣他幣而已」、「算了，這客\r\n    人第一次買幣，待會不用交收，你自己繞一下做斷點，然後\r\n    回公司」等對話內容，有被告手機還原對話紀錄附卷可考（\r\n    見113年度偵字第13764號卷第53頁），在在顯示被告並非單\r\n    純之個人幣商，而係與本案詐欺集團關係匪淺。況被告對於\r\n    其打幣給被害人及收取現金等節並不爭執，堪認被告於上開\r\n    幣流循環中負責掌控「ZCW錢包」，並向附表所示被害人收\r\n    取現金後轉交該集團其他成員，自與該集團其他成員有詐欺\r\n    取財、洗錢之犯意聯絡及行為分擔，要無疑義。被告、辯護\r\n    人上開所辯，核與事實不符，不足採信。\r\n(四)又證人周永銘於警詢時證稱：一開始我在通訊軟體LINE上看\r\n    到一則廣告，內容主要是有關投資股票，我點進之後加了一\r\n    位名叫「楊世光老師」的LINE，他邀我加入「股海點金聚樂\r\n    部」的投資群組，後續與我聯繫的帳號名稱還包括「江品君\r\n    」、「吳靜雅」等語（見112年度偵字第26837號卷第33頁）\r\n    。證人周善燉於警詢時證稱：我在通訊軟體LINE看到投資群\r\n    組名為「獅公李永年教授」投資群組，其群組內之投顧老師\r\n    介紹助理（通訊軟體LINE暱稱為「張佳甯」）給我認識，而\r\n    被告是投資群組客服人員介紹給我的等語（見113年度偵字\r\n    第13764號卷第19至20頁）。證人林泓宇於警詢時證稱：一\r\n    開始我在通訊軟體LINE的介紹頁面上看到一則有關股票投資\r\n    的廣告，我點進連結之後就加進了一個投資群組「阮老師12\r\n    5班」，裡面主要是一些操作投資股票的方法，於是我加了\r\n    一名LINE名稱「阮125班甄美玲」的助理，而被告的連結是\r\n    平台LINE暱稱Aileen給我的等語（見112年度偵字第26837號\r\n    卷第25、29頁）。依據上開證人之證述可知，就附表編號1\r\n    至3所示犯行，本案詐欺集團均係以網際網路對公眾散布廣\r\n    告之方式為之，且各次犯行之參與人數均在3人以上。是被\r\n    告所參與之各次詐欺取財犯行，均符合上開加重要件無訛。\r\n(五)綜上所述，被告、辯護人所辯均不足採，本件事證明確，被\r\n    告犯行洵堪認定，應依法論科。\r\n三、新舊法比較：\r\n(一)被告行為後，洗錢防制法於於113年7月31日修正公布，並於\r\n    同年0月0日生效施行。修正前洗錢防制法第14條第1項規定\r\n    ：「有第2條各款所列洗錢行為者，處7年以下有期徒刑，併\r\n    科新臺幣（下同）5百萬元以下罰金」，修正後洗錢防制法\r\n    第19條第1項則規定：「有第2條各款所列洗錢行為者，處3\r\n    年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5千萬元以下罰金」。本案被\r\n    告洗錢之財物未達1億元，依新法規定之最高法定本刑為5年\r\n    ，而依舊法規定之最高法定本刑為7年，是經新舊法比較結\r\n    果，以修正後之規定較有利於被告，自應適用修正後之洗錢\r\n    防制法第19條第1項後段規定。\r\n(二)被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，除第19、20、22、24條、第39條第2項至第5項、第40條\r\n    第1項第6款之施行日期由行政院定之外，其餘均於113年8月\r\n    2日起生效施行。其中第43條規定：「犯刑法第339條之4之\r\n    罪，詐欺獲取之財物或財產上利益達新臺幣500萬元者，處3\r\n    年以上10年以下有期徒刑，得併科新臺幣3,000萬元以下罰\r\n    金。因犯罪獲取之財物或財產上利益達新臺幣1億元者，處5\r\n    年以上12年以下有期徒刑，得併科新臺幣3億元以下罰金。\r\n    」、第44條第1項規定：「犯刑法第339條之4第1項第2款之\r\n    罪，有下列情形之一者，依該條項規定加重其刑2分之1；一\r\n    、並犯同條項第1款、第3款或第4款之一。二、在中華民國\r\n    領域外以供詐欺犯罪所用之設備，對於中華民國領域內之人\r\n    犯之」。本案被告行為後，刑法第339條之4之加重詐欺罪，\r\n    在新制訂之詐欺犯罪危害防制條例生效施行後，其構成要件\r\n    及刑度均未變更，而該條例所增訂之前揭加重條件，係就刑\r\n    法第339條之4之罪，於有各該條之加重處罰事由時，予以加\r\n    重處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n    此乃被告行為時所無之處罰，自無新舊法比較之問題，而應\r\n    依刑法第1條罪刑法定原則，無溯及既往予以適用之餘地（\r\n    最高法院113年度台上字第3358號判決意旨參照）。\r\n四、論罪科刑：\r\n(一)核被告所為，就附表編號1、2部分，均係犯刑法第339條之4\r\n    第1項第2款、第3款之三人以上共同以網際網路散布而對公\r\n    眾犯詐欺取財罪、洗錢防制法第19條第1項後段之一般洗錢\r\n    罪；另就附表編號3部分，則係犯刑法第339條之4第2項、第\r\n    1項第2款、第3款之三人以上共同以網際網路散布而對公眾\r\n    犯詐欺取財未遂罪、洗錢防制法第19條第2項、第1項後段之\r\n    一般洗錢未遂罪。就刑法第339條之4部分，公訴意旨漏未論\r\n    及該條第3款規定「以網際網路對公眾散布而犯之」之加重\r\n    事由，應予補充。被告就上開犯行，分別與上述本案詐欺集\r\n    團成員有犯意聯絡及行為分擔，均應論以共同正犯。\r\n(二)被告就附表各編號所為，分別以一行為同時觸犯刑法第339\r\n    條之4第1項第2、3款之加重詐欺取財既、未遂罪及洗錢防制\r\n    法第19條第1項後段之洗錢既、未遂罪，應依刑法第55條規\r\n    定，各從一重之加重詐欺取財既、未遂罪處斷。被告就附表\r\n    二編號1至3所為，犯意各別，行為互殊，應予分論併罰。\r\n(三)就附表二編號3部分，被告已著手於上開犯行之實行而不遂\r\n    ，為未遂犯，爰依刑法第25條第2項之規定減輕其刑。\r\n(四)爰審酌被告不思正道取財，竟與他人共同以網際網路對公眾\r\n    實行詐欺、洗錢犯行，以獲取不法利益，不僅侵害被害人之\r\n    財產法益，且造成檢警查緝困難，影響社會治安，實屬不該\r\n    。兼衡附表所示各被害人所受損失程度、被告就本件犯行之\r\n    分工程度、犯後態度（未坦承犯行）、生活狀況（被告有同\r\n    性質詐欺等案件，經臺灣臺南地方檢察署提起公訴在案，有\r\n    臺灣高等法院被告前案紀錄表存卷可考）、智識程度、家庭\r\n    經濟狀況、告訴人林泓宇就本件表示之意見（見本院113年\r\n    度訴字第720號卷第111頁）等一切情狀，分別量處如附表「\r\n    罪名及宣告刑」欄所示之刑。\r\n(五)又數罪定其應執行刑時，除應就各別刑罰規範之目的、輕重\r\n    罪間體系之平衡、整體犯罪非難評價、各行為彼此間之偶發\r\n    性、與被告前科之關聯性、各行為所侵害法益之專屬性或同\r\n    一性、數罪對法益侵害之加重效應、罪數所反映之被告人格\r\n    特性與犯罪傾向、社會對特定犯罪例如一再殺人或販毒行為\r\n    處罰之期待等，為綜合判斷外，尤須參酌上開實現刑罰公平\r\n    性，以杜絕僥倖、減少犯罪之立法意旨，為妥適之裁量（最\r\n    高法院100年度台上字第5342號判決意旨參照）。本院審酌\r\n    被告所犯上開各次詐欺犯行時間相隔未遠、侵害法益種類相\r\n    同，所為犯行之行為與時間關連性及連續性較為密接，對法\r\n    益侵害之加重效應不大，刑事不法並未因之層升，如以實質\r\n    累加方式定執行刑，則處罰之刑度將超過其行為之不法內涵\r\n    ，違反罪責原則，及考量因生命有限，刑罰對被告造成之痛\r\n    苦程度，係隨刑度增加而生加乘效果，非以等比方式增加，\r\n    是以隨罪數增加遞減刑罰方式，當足以評價被告行為不法性\r\n    之法理（即多數犯罪責任遞減原則），從而認被告就本案所\r\n    犯應定如主文第一項所示之刑。　　\r\n五、按沒收，非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。即有關沒收、非拘束人身自由保安\r\n    處分如有修正，依刑法第2條第2項規定，適用裁判時之法律\r\n    。被告行為後，113年7月31日制定公布詐欺犯罪防制條例第\r\n    48條有關供犯罪所用之物沒收之規定，同日修正公布之洗錢\r\n    防制法第25條則有關洗錢之財物或財產上利益，及所得支配\r\n    洗錢以外之財物或財產上之利益，取自其他違法行為所得者\r\n    等沒收之相關規定，依上開規定，均適用上述制定、修正後\r\n    之規定。經查：\r\n(一)按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行人與否\r\n    ，均沒收之，113年7月31日制定公布之詐欺犯罪危害防制條\r\n    例第48條第1項定有明文。扣案iPhone行動電話1支（IMEI：\r\n    000000000000000，含SIM卡1張）係被告持用供本件加重詐\r\n    欺犯行所用之物（見112年度偵字第26837號卷第22至23、99\r\n    至103頁），依上開規定，不問是否屬於被告所有，均應諭\r\n    知沒收。至其餘扣案物品，經核與本件犯行無直接關聯，爰\r\n    不予宣告沒收。\r\n(二)按犯第19條、第20條之罪，洗錢之財物或財產上利益，不問\r\n    屬於犯罪行為人與否，沒收之，修正後洗錢防制法第25條第\r\n    1項定有明文。被告向附表編號1、2所示被害人收取並轉交\r\n    給上手之現金共計250萬元，為其洗錢犯行所隱匿之詐欺所\r\n    得財物，應依現行洗錢防制法第25條第1項規定，不問屬於\r\n    犯罪行為人與否，宣告沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，依刑法第38條第4項規定，追徵其價額。\r\n(三)又卷內查無積極證據足認被告有因本案犯行獲得任何利益或\r\n    報酬，自無從宣告沒收犯罪所得或追徵價額。　　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。　\r\n本案由檢察官謝承勳提起公訴、追加起訴，經檢察官周慶華到庭\r\n執行職務。　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　刑事第二十三庭　法　官　馮昌偉\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　彭自青\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：　　\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 被害人 瀏覽時間 不實訊息內容 虛擬貨幣錢包地址 見面時間、地點 詐欺金額（新臺幣） 1 周永銘 112年7月3日前某時 由詐欺集團成員建置虛假之「嘉利證券」投資平台，透過LINE慫恿、鼓吹周永銘投資，佯稱需透過將現金轉成虛擬貨幣方式投資股票云云，並假意提供右列錢包地址 TQRkTTY1oxa8MNHYpRZshjyn6nqbGeS8Cb 112年7月3日晚間8時25分許、臺北市○○區○○○路0段00巷0弄00號 200萬元  罪名及宣告刑  林哲誼犯三人以上共同以網際網路對公眾散布而犯詐欺取財罪，處有期徒刑貳年    2 周善燉 112年6月間某日 由詐欺集團成員建置虛假之「世灝證券」投資平台，透過LINE慫恿、鼓吹周善燉投資，佯稱需透過將現金轉成虛擬貨幣方式投資股票云云，並假意提供右列錢包地址 TH4SqxGWRDiH5zt9yH6NuiFzy443SLW8QA 112年7月5日晚間9時52分許、基隆市○○區○○街000號之OK超商三坑店 50萬元  罪名及宣告刑  林哲誼犯三人以上共同以網際網路對公眾散布而犯詐欺取財罪，處有期徒刑壹年陸月    3 林泓宇  112年6月間某日 由詐欺集團成員建置虛假之「偉民證券」投資平台，透過LINE慫恿、鼓吹林泓宇投資，佯稱需透過將現金轉成虛擬貨幣方式投資股票云云，並假意提供右列錢包地址 TVjAD1jXWik7kXbiMQCQ8V8LXfXWB1d9tt 112年7月13日晚間7時6分（起訴書誤植為下午6時）許 69萬元 （未遂）  罪名及宣告刑  林哲誼犯三人以上共同以網際網路對公眾散布而犯詐欺取財未遂罪，處有期徒刑壹年","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c720%2c20250110%2c1.pdf"}