{"JID":"TPDM,113,審簡上,213,20250117,1","JYEAR":"113","JCASE":"審簡上","JNO":"213","JDATE":"20250117","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第213號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林芳如\r\n\r\n\r\n\r\n上列上訴人因被告詐欺等案件，不服本院中華民國113年4月30日\r\n113年度審簡字第380號第一審刑事簡易判決（起訴案號：112年\r\n度偵字第37407號，移送併辦案號：臺灣新北地方檢察署112年度\r\n偵字第46459、52055號），提起上訴，本院管轄之第二審合議庭\r\n判決如下：\r\n　　主　　　文\r\n原判決關於緩刑（含所附條件）部分撤銷。\r\n林芳如緩刑貳年，並應於緩刑期間內，依附件二所示本院調解筆\r\n錄之內容給付。\r\n其餘上訴駁回。\r\n　　事實及理由\r\n一、按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文，此為簡易判決之上訴程序\r\n    所準用，同法第455條之1第3項亦有明文。次查依前揭規定\r\n    修正之立法意旨，可知上訴權人得僅針對刑、沒收或保安處\r\n    分一部提起上訴，未表明上訴之認定犯罪事實部分，則不在\r\n    第二審之審判範圍，是如就上開刑、沒收或保安處分部分單\r\n    獨提起上訴，其上訴範圍並不包含犯罪事實或其他部分。查\r\n    本案上訴人檢察官僅針對量刑（含緩刑）提起上訴，本案審\r\n    理範圍自僅針對量刑部分，合先敘明。\r\n二、本案犯罪事實、證據及論罪理由部分，除證據部分補充被告\r\n    林芳如於本院準備程序及審理中之自白外，均引用如附件一\r\n    之第一審簡易判決（含起訴書）。\r\n三、檢察官上訴意旨略以：被告未積極賠償全部被害人所受損害\r\n    ，犯後態度難謂良好。又被告曾犯幫助詐欺罪，經臺灣新北\r\n    地方法院110年度簡字第3703號判處拘役30日確定，素行非\r\n    佳，原審並未詳加審酌，原審之量刑暨附負擔緩刑之諭知難\r\n    謂罪刑相當，難認為允當等語。\r\n四、上訴駁回之部分\r\n㈠、洗錢防制法雖於本案上訴後之民國113年7月31日修正公布，\r\n    於同年0月0日生效施行，惟修正前後被告本案犯行均構成幫\r\n    助洗錢罪，而修正前第14條第1項洗錢罪依同條第3項規定，\r\n    其刑度最重不得超過特定犯罪即刑法第339條最重本刑之5年\r\n    ，依行為時即112年6月修正前洗錢防制法第16條減輕後，其\r\n    刑度範圍為1月以上5年以下；而修正後第19條第1項之刑度\r\n    為6月以上5年以下，修正後規定並未較有利於被告，縱修法\r\n    後，仍應適用被告行為時即修正前之上開規定，對於本案量\r\n    刑無影響，先予敘明。\r\n㈡、次按量刑之輕重，係屬事實審法院得依職權自由裁量之事項\r\n    ，苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57\r\n    條各款所列情狀，而未逾越法定範圍，又未濫用其職權，即\r\n    不得遽指為違法（最高法院72年台上字第6696號判例意旨參\r\n    照）。在同一犯罪事實與情節，如別無其他加重或減輕之原\r\n    因，下級審法院量定之刑，亦無過重或失輕之不當情形，則\r\n    上級審法院對下級審法院之職權行使，原則上應予尊重（最\r\n    高法院85年度台上字第2446號判決意旨參照）。\r\n㈢、查本案原審量刑時已審酌被告為取得其所需款項，任意將其\r\n    申辦之金融帳戶資料交予不明之人所屬詐欺集團掌控、使用\r\n    ，所為助長詐欺取財、洗錢等犯行，致告訴人、被害人多人\r\n    受詐騙將款項匯入被告申辦帳戶內，隨即由詐欺集團成員將\r\n    詐欺所得款項提領出，製造金流斷點掩飾、隱匿詐欺取財犯\r\n    行所得去向、所在，造成受詐騙之人財物損失，求償困難，\r\n    並影響社會正常交易安全甚鉅，其所為應予非難，被告犯後\r\n    於另案偵查中及原審準備程序坦承犯行，並與告訴人蘇宇彥\r\n    達成調解並履行完畢等犯後態度，兼衡被告所為本件犯行之\r\n    犯罪動機、目的、手段，及被告所陳之智識程度、家庭經濟\r\n    、生活狀況等一切情狀，量處有期徒刑4月，併科罰金1萬元\r\n    ，及諭知易服勞役之折算標準，足認原審顯已具體審酌刑法\r\n    第57條各款所列情形，為科刑輕重標準之綜合考量。而經本\r\n    院綜合審酌被告於本院第二審準備程序及審理中均仍坦承犯\r\n    行，並於本院審理期間與被害人彭成諺調解成立並開始履行\r\n    ，有本院調解筆錄、被告所提履行資料（匯款申請書回條2\r\n    紙之翻拍照片）存卷可查（見本院審簡上字卷第62至63頁、\r\n    第78頁），目前從事餐廳外場工作，月薪約新臺幣2萬元，\r\n    及其素行，認本案縱上訴後量刑因素有所變動，仍堪認原審\r\n    量定之刑罰，客觀上並未逾越法定刑度，亦與罪刑相當原則\r\n    無悖，難認有逾越法律所規定之範圍，或濫用其裁量權限之\r\n    違法情形。上訴意旨認原審量刑難謂罪刑相當，尚非有據，\r\n    應予駁回。\r\n五、撤銷改判部分\r\n㈠、原審依刑法第74條第1項第1款、第2項第8款規定為法治教育\r\n    之附條件緩刑諭知，併依同法第93條第1項第2款規定諭知緩\r\n    刑期間付保護管束固非無見。惟檢察官上訴後，被告業與被\r\n    害人彭成諺調解成立，有本院調解筆錄在卷可稽，為原審未\r\n    及審酌，原審所諭知負擔之內容，尚難督促被告履行調解內\r\n    容以保障被害人，是原審緩刑有關附負擔暨依刑法第93條第\r\n    1項第2款所為緩刑期間付保護管束之諭知，即有未洽。自應\r\n    由本院撤銷改判。\r\n㈡、是經本院審酌被告前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，被告犯後於原審及本院二審均坦承犯行，於原審已與被\r\n    害人蘇宇彥調解成立履行完畢，並獲其諒解；上訴後業與被\r\n    害人彭成諺調解成立，並持續履行給付中，積極面對其行為\r\n    責任。堪認被告經此偵查、審理程序，及刑之宣告，應知警\r\n    惕，信無再犯之虞，因認對於被告所科之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款之規定，宣告緩刑如主文\r\n    。又為使被告能謹記本次教訓且填補其行為對被害人造成之\r\n    損害，以發揮附條件緩刑制度之立意，期符合本案緩刑目的\r\n    ，爰併依同法第74條第2項第3款規定，命其於緩刑期間內依\r\n    附件二即調解成立之內容向被害人彭成諺給付。又以上為緩\r\n    刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違\r\n    反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果\r\n    ，而有執行刑罰之必要者，得撤銷其緩刑之宣告，併此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第369條第1項前段、第373條，判決如主文。\r\n本案經檢察官陳弘杰提起公訴，檢察官蔡宜臻移送併辦，檢察官\r\n王巧玲提起上訴，檢察官葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　宋恩同\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附件一：原審判決（含起訴書及併辦意旨書）\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第380號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　林芳如　女　(民國00年0月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○○路000巷0號\r\n　　　　　　　　　　居新北市○○區○○街00號\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第374\r\n07號），及移送併辦（臺灣新北地方檢察署檢察官112年度偵字\r\n第46459、52055號），因被告自白犯罪，本院認宜以簡易判決處\r\n刑，裁定不經通常審判程序（112年度審訴字第2591號），逕以\r\n簡易判決處刑如下：\r\n　　主　文\r\n林芳如幫助犯洗錢防制法第十四條第一項之洗錢罪，處有期徒刑\r\n肆月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，緩刑期間付保護管束，並應於本判決確\r\n定之日起壹年內，接受法治教育課程陸場次。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書、併辦意旨書\r\n    之記載外，並補充、更正如下：\r\n（一）犯罪事實：\r\n　 1、起訴書第1頁第1至第7行：林芳如知悉一般人均可自行申\r\n      請金融帳戶使用，如非意圖供不法財產犯罪使用，無使用\r\n      他人申辦金融帳戶之必要，並可預見其將金融帳戶提供予\r\n      不明之人後，該他人將可能將所蒐集取得之帳戶作為詐欺\r\n      被害人轉帳匯款之人頭帳戶使用，遂行詐欺取財犯行，並\r\n      製造金流斷點、掩飾、隱匿詐欺取財等財產犯罪犯罪所得\r\n      去向、所在，並逃避司法人員之追緝之洗錢效果，竟仍基\r\n      於縱若取得其所提供金融帳戶之人，自行或轉交他人用以\r\n      實施詐欺取財等財產性犯罪，供作財產犯罪被害人匯款帳\r\n      戶以隱匿犯罪所得去向之用，仍不違背其本意之幫助使用\r\n      其帳戶者向他人為財產性犯罪及一般洗錢之不確定故意。\r\n　 2、起訴書第1頁第9至10行：林芳如即將其個人申辦中國信託\r\n      銀行帳號000000000000號帳戶提款卡、密碼等資料均交予\r\n      姓名、年籍均不詳之成年人所屬詐欺集團作為詐欺取財犯\r\n      行之人頭帳戶。 　　\r\n　 3、起訴書第1頁第20至21行：詐欺集團中擔任車手成員即持\r\n      林芳如寄交之提款卡、密碼資料，至自動櫃員機，將詐欺\r\n      取得財物提領一空。\r\n　 4、併辦意旨書第13行：旋遭詐欺集團中擔任車手成員，持林\r\n      芳如寄交提款卡、密碼，利用自動櫃員機，將所詐得款項\r\n      均提領出，而製造金流斷點，掩飾、隱匿詐欺取財犯行所\r\n      得去向、所在。\r\n　 5、併辦意旨書附表編號1、2「匯款（轉帳）時間」欄有關「\r\n      112年3月21日」之記載均更正為「112年3月31日」。\r\n　 6、併辦意旨書附表編號2「匯款（轉帳）金額」欄有關「300\r\n      00元」之記載，更正為「29985元」。\r\n（二）證據名稱\r\n　 1、被告於本院準備程序之自白。\r\n　 2、告訴人蘇宇彥提出其與詐欺集團對話列印資料、接獲詐欺\r\n      集團電話通聯紀錄、網路轉帳交易詳細資訊、立即/預約\r\n      轉帳交易明細（第37407號偵查卷第35至42頁）。\r\n　 3、中國信託商業銀行股份有限公司112年12月11日中信銀字\r\n　　　第112224839453668號函附警示帳戶通報明細、基本資料\r\n      、開戶暨辦理各項業務申請書（本院審訴卷第33至43頁）\r\n      。\r\n 　4、內政部警政署反詐騙諮詢專線紀錄表（告訴人蘇宇彥、被\r\n      害人彭成諺、被害人謝毅俊）、臺中市政府警察局第五分\r\n      局松安派出所（告訴人蘇宇彥）、新竹縣政府警察局竹北\r\n      分局三民派出（被害人彭成諺）、臺中市政府警察局清水\r\n      分局安寧派出所（被害人謝毅俊）受理詐騙帳戶通報\r\n　　　警示簡便格式表。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯刑法第30條第1項前段、第339條第1項\r\n      之幫助詐欺取財罪，及刑法第30條第1項前段、洗錢防制\r\n      法第2條第2款、第14條第1項之幫助洗錢罪。　　\r\n（二）想像競合：\r\n　　　被告以一提供中國信託銀行帳戶提款卡、密碼等金融資料\r\n      予不明之人之行為，幫助詐欺犯行者詐騙本件告訴人、被\r\n      害人等數人，同時製造金流斷點，掩飾、隱匿詐欺所得款\r\n      項去向、所在之結果，同時達成幫助詐欺取財及幫助掩飾\r\n      詐欺所得真正去向之結果，係以一行為犯幫助詐欺取財罪\r\n      及幫助洗錢罪，為想像競合犯，應依刑法第55條前段規定\r\n      ，從一重論以幫助洗錢罪。\r\n（三）併辦部分（即附件二併辦意旨書部分）：\r\n　　　臺灣新北地方檢察署檢察官以112年度偵字第46459號、第\r\n      52055號移送併辦之犯罪事實，雖未經載明於起訴事實，\r\n      經核與本件起訴之犯罪事實有想像競合犯之裁判上一罪之\r\n      關係，依審判不可分原則，為起訴效力所及，本院應併予\r\n      審理。\r\n（四）刑之減輕事由：\r\n　 1、幫助犯減輕部分：\r\n　　　被告以幫助之意思，參與洗錢罪構成要件以外之行為，依\r\n      刑法第30條第2項規定，按正犯之刑減輕之，至於所犯輕\r\n      罪即幫助詐欺取財罪部分亦同有此項減輕事由，於量刑時\r\n      併予審酌。\r\n　 2、修正前洗錢防制法第16條第2項自白減輕部分：\r\n　　　被告行為後，洗錢防制法第16條第2項規定，於112年6月1\r\n      4日修正公布，同年月00日生效施行；修正前洗錢防制法\r\n      第16條第2項規定：「犯前二條之罪，在偵查或審判中自\r\n      白者，減輕其刑」，修正後之規定為：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」，是修正後\r\n      之規定須偵查及歷次審判中均自白始能減刑，其要件較為\r\n      嚴格，經新舊法比較結果，修正後之規定並未較有利於被\r\n      告，自應適用修正前之洗錢防制法第16條第2項規定。查\r\n      被告於本院準備程序中就其所犯洗錢犯行為自白（見本院\r\n      審訴卷第30頁），核與修正前洗錢防制法第16條第2項之\r\n      規定相符，爰依該規定減輕其刑，並依法遞減輕之。\r\n（五）爰以行為人責任為基礎，審酌被告為取得其所需款項，任\r\n      意將其申辦之金融帳戶資料交予不明之人所屬詐欺集團掌\r\n      控、使用，所為助長詐欺取財、洗錢等犯行，致告訴人、\r\n      被害人多人受詐騙將款項匯入被告申辦帳戶內，隨即由詐\r\n      欺集團成員將詐欺所得款項提領出，製造金流斷點掩飾、\r\n      隱匿詐欺取財犯行所得去向、所在，造成受詐騙之人財物\r\n      損失，求償困難，並影響社會正常交易安全甚鉅，其所為\r\n      應予非難，被告犯後於另案偵查中及本院準備程序坦承犯\r\n      行，並與告訴人蘇宇彥達成調解並履行完畢，有調解筆錄\r\n      在卷可按（本院審訴卷第55頁）等犯後態度，兼衡被告所\r\n      為本件犯行之犯罪動機、目的、手段，及被告所陳之智識\r\n      程度、家庭經濟、生活狀況等一切情狀，量處如主文所示\r\n      之刑，並就罰金刑部分諭知易服勞役之折算標準。\r\n（六）附負擔緩刑之諭知\r\n　 1、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n      灣高等法院被告前案紀錄表在卷可憑，被告犯後雖曾否認\r\n      犯行，但其後即坦承犯行，雖未與如附件二併辦意旨所示\r\n      全部被害人達成和解，但就到庭之告訴人蘇宇彥已達成調\r\n      解，並履行完畢，並獲該告訴人諒解，有調解筆錄附卷可\r\n      佐，堪認被告經此偵查、審理程序，及刑之宣告，應知警\r\n      惕，信無再犯之虞，本院因認對於被告所科之刑，以暫不\r\n      執行為適當，爰依刑法第74條第1項第1款之規定，併予宣\r\n      告緩刑2年。\r\n　 2、並為提昇、加強被告法治觀念、守法意識，尊重他人財產\r\n      權益，預防再犯，以維社會公共秩序，爰依同法第74條第\r\n      2項第8款規定，諭知被告應於本判決確定之日起1年內，\r\n      依執行檢察官之指示完成法治教育課程6場次，併依刑法\r\n      第93條第1項第2款規定諭知緩刑期間付保護管束。\r\n　 3、被告上揭所應負擔之義務，乃緩刑宣告附帶之條件，依刑\r\n      法第75條之1第1項第4款之規定，違反上開負擔情節重大\r\n      ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必\r\n      要者，得撤銷上開緩刑之宣告，附此說明。\r\n三、不諭知沒收之說明：\r\n　　被告否認本件犯行獲有報酬，且卷內亦無事證可認被告因本\r\n    件犯行而取得不法所得，爰不諭知沒收及追徵。至於被告申\r\n    辦中國信託銀行帳戶內，有告訴人、被害人匯入遭詐騙款項\r\n    ，然該帳戶為詐欺集團成員所持有、掌控，相關款項顯非被\r\n    告取得所有，或有事實上管領、處分之權，亦不另依洗錢防\r\n    制法第18條第1項規定諭知沒收及追徵，併此說明。\r\n四、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決\r\n    處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。\r\n本案經檢察官陳弘杰提起公訴，檢察官蔡宜臻移送併辦，檢察官\r\n王巧玲到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　4 　　月　　30　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　113 　年　　4 　　月　　30　　日\r\n附錄本判決論罪科刑法條\r\n刑法第30條：\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。前二\r\n項之未遂犯罰之。\r\n洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件一\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第37407號\r\n　　被　　　告　林芳如　女　50歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0號\r\n　　　　　　　　　　　　居新北市○○區○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林芳如明知依一般社會生活之通常經驗，一般人無故取得他\r\n    人金融帳戶使用之行徑常與財產犯罪之需要密切相關，而可\r\n    預見不自行申辦帳戶使用，反使用他人帳戶之人，可能係幫\r\n    助犯罪集團作為不法收取他人款項之用，亦可能作為他人遮\r\n    斷犯罪所得金流軌跡，藉此逃避國家追訴處罰，對於提供金\r\n    融帳戶予他人使用，雖未必引發他人萌生犯罪之確信，但仍\r\n    以縱若有人持以犯罪亦無違反其本意，而基於幫助他人向人\r\n    詐欺取財及洗錢之故意，於民國112年4月1日前某日，將所\r\n    申請之中國信託商業銀行帳號000-000000000000號帳戶(下\r\n    簡稱本案中信帳戶)之金融卡等資料，寄送予詐欺集團使用\r\n    。另詐欺集團成員共同基於意圖為自己不法所有之詐欺取財\r\n    與洗錢之犯意聯絡，由某詐欺集團成員於同年3月31日下午4\r\n    時25分許，自稱係威秀影城員工打電話予蘇宇彥佯稱：因誤\r\n    植其為黃金會員，需要繳費，要幫忙解除相關費用云云，嗣\r\n    又有自係國泰世銀行行員打電話給蘇宇彥佯稱「可以幫恢解\r\n    除刷卡，要登入其的富邦APP，並且輸入一些代碼云云，致\r\n    蘇宇彥陷於錯誤，即依指示操作代碼後，就續將錢轉出，其\r\n    中先後於同年4月1日午夜12時7分許及同（1）日午夜12時10\r\n    分許，以網路銀帳匯款之方式，接續轉帳新臺幣（下同）4\r\n    萬9,989元及1萬53元至本案中信帳戶內後，旋以現金提領之\r\n    方式提出，以此方式掩飾或隱匿詐欺集團實施詐欺犯罪所得\r\n    財物之去向。\r\n二、案經蘇宇彥訴由新北市政府警察局中和分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單\r\n編號 　 證　據　名　稱 　 待　 證　 事　 實 1. 被告林芳如之供述 有將本案中信帳戶金融卡寄予對方之事實（雖辯稱：係辦理貸款云云，並有提對LINE對話紀錄佐證所述，惟被告亦不否認稱：貸款匯到伊帳戶不用寄卡片，不知對方是何公司，對方叫伊寄就寄等語，復被告年紀已50歲，有相當豐富之工作及社會經驗，應知銀行貸款是以借貸者之還款能力之相關資料作為判斷貸款與否之為認定依據，若被告真是要貸款，何以是提供金融卡給對方？對方又如何僅憑被告所提供之金融卡即可考核被告之還款能力？是衡情被告應知者所提供之金融卡可能供他人作為財產犯罪之不法目的使用，當有合理之預期。） 2. 告訴人蘇宇彥之指訴及以台北富邦銀行帳戶轉帳之帳戶交易明細乙紙 遭詐騙後匯款至本案中信帳戶之事實 3. 本案中信帳戶客戶基本資料及交易明細 係被告所申請及告訴人有匯款至該帳戶之事實 \r\n二、核被告所為，係犯刑法30條第1項、第339條第1項幫助詐欺\r\n    取財及洗錢防制法第2條第2款與第14條第1項幫助洗錢等罪\r\n    嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　　陳弘杰\r\n本件正本證明與原本無異\r\n附件二\r\n臺灣新北地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第46459號\r\n　　　　　　　　　　　　　　　　　　第52055號\r\n　　被　　　告　林芳如　女　50歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷0號\r\n　　　　　　　　　　　　居新北市○○區○○路000號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，認應與貴院審理之112年度審訴字第2591號（\r\n慎股）案件併案審理，，茲將犯罪事實、證據並所犯法條及併辦理\r\n由分敘如下：\r\n一、犯罪事實：\r\n　　林芳如可預見如將金融機構帳戶及密碼等提供真實身分不詳之\r\n    人使用，可能幫助他人利用該帳戶作為詐欺取財時指示受詐\r\n    騙者匯款及行騙之人提款之工具，且受詐騙者匯入款項遭提領\r\n    後，即遮斷資金流動軌跡，達到掩飾、隱匿犯罪所得之目的，\r\n    竟仍不違背其本意，基於幫助詐欺取財及幫助洗錢之不確定故\r\n    意，於民國112年3月21日某時許，將其名下中國信託商業銀\r\n    行帳號000-0000000000000000號帳戶（下稱中信帳戶）之提\r\n    款卡及密碼，供予真實姓名年籍不詳之詐欺集團成員。嗣該\r\n    不詳詐欺集團成員取得上開帳戶後，即共同意圖為自己不法之\r\n    所有，基於詐欺取財及洗錢之犯意聯絡，於附表所示詐騙時\r\n    間，以附表所示之詐騙方式，詐騙如附表所示之人，致其陷\r\n    於錯誤，於附表所示之匯款時間，將如附表所示之款項匯入\r\n    中信帳戶內，旋遭提領一空。嗣經如附表所示之人發覺有異\r\n    ，報警處理，而查獲上情。案經新竹縣政府警察局橫山分局\r\n    、臺中市政府警察局清水分局報告偵辦。\r\n二、證據：\r\n　㈠被告林芳如於偵查時之供述。\r\n　㈡被害人彭成諺、謝毅俊於警詢時之指訴。\r\n　㈢被害人彭成諺網路轉帳交易結果通知、詐騙集團成員來電紀\r\n    錄。\r\n　㈣被害人謝毅俊ATM轉帳交易明細。\r\n　㈤中信帳戶開戶基本資料及交易明細各1份、112年3月21日辦理\r\n    中信銀行提款卡補發之申請書。\r\n三、所犯法條：\r\n　　核被告林芳如以幫助詐欺取財、洗錢之意思，參與詐欺取財\r\n    、洗錢罪構成要件以外之行為，所為係犯刑法第339條第1項\r\n    之詐欺取財及洗錢防制法第14條第1項之洗錢罪嫌，且為幫\r\n    助犯。被告以一交付中信帳戶之提款卡及密碼之行為，同時\r\n    觸犯幫助詐欺取財罪及幫助洗錢罪，為想像競合犯，請依刑\r\n    法第55條前段規定，從一重之幫助洗錢罪處斷。又被告為幫\r\n    助犯，請依同法第30條第2項規定，按正犯之刑減輕之。\r\n四、併案理由：\r\n　　被告林芳如前因交付中信帳戶之詐欺案件，業經臺灣臺北地\r\n    方檢察署檢察官以112年度偵字第37407號案件提起公訴，現\r\n    由貴院以112年度審訴字第2591號（慎股）審理中，有該起訴書\r\n    、本署刑案資料查註紀錄表在卷可參。本件同一被告所涉幫助\r\n    詐欺之犯行，與前案為想像競合犯之關係，係屬法律上同一案\r\n    件，自應移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　5 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡宜臻\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 被害人 詐騙時間 詐騙方式 匯款(轉帳)時間 匯款(轉帳)金額（新臺幣） 卷證出處 1 彭成諺(未提告) 112年3月31日16時35分許 假冒店家及銀行客服人員佯稱：系統異常，須依指示操作解除。 ①112年3月21日18時13分許 ②112年3月21日18時16分許 ③112年3月21日18時23分許 ①30,000元 ②30,000元 ③30,000元  112年度偵字第46459號 2 謝毅俊(未提告) 112年3月31日17時55分許 假冒店家及郵局客服人員佯稱：系統錯誤設定，須依指示操作解除。 112年3月21日18時39分許 30,000元 112年度偵字第52055號 \r\n附件二：113年度簡上附民移調字第43號調解筆錄　　　\r\n調解筆錄　　　　　　　　　　　\r\n　　　　　　　　　　　　　 113年度簡上附民移調字第43號\r\n\r\n　　聲請人　彭成諺　　年籍詳卷\r\n　　相對人　林芳如　　住○○市○○區○○○路000巷0號\r\n　　　　　　　　　　　居新北市○○區○○街00號\r\n上列當事人間因本院113 年度審簡上字第213 號案件，提起刑事\r\n附帶民事訴訟，於中華民國113 年10月30日下午2 時30分整在本\r\n院刑事第5 法庭試行調解成立。茲記其大要如下：\r\n一、出席職員如下：\r\n　　法　官　謝欣宓\r\n　　書記官　黃傳穎\r\n　　通　譯　王英瓊\r\n二、到場調解關係人\r\n　　聲請人　彭成諺\r\n　　相對人　林芳如\r\n三、兩造達成調解內容如下：\r\n　㈠相對人願給付聲請人新臺幣（下同）玖萬元，給付方式如下\r\n　　：自民國（下同）113 年11月起，按月於每月10日以前給付\r\n　　伍仟元至全部清償完畢為止，如有一期未履行，視為全部到\r\n　　期，並由相對人匯款至聲請人所指定之中國信託銀行竹科分\r\n　　行，戶名：彭成諺，帳戶號碼：000000000000號之帳戶。\r\n　㈡聲請人對相對人其餘請求均拋棄，並保留對其他共犯之損害\r\n　　賠償請求權。\r\n　㈢聲請費用各自負擔。\r\n上列筆錄當庭交付閱覽/朗讀並無異議簽名於后\r\n　　聲請人　彭成諺\r\n　　相對人　林芳如\r\n中　　華　　民　　國　　113　　年　 10　　月　 30　　日\r\n　　　　　　　臺灣臺北地方法院刑事第二十庭\r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　113 　年　　11　　月　　1 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c213%2c20250117%2c1.pdf"}