{"JID":"TPDM,113,訴,970,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"970","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第849號\r\n113年度訴字第913號\r\n113年度訴字第946號\r\n113年度訴字第970號\r\n113年度訴字第1134號\r\n113年度訴字第1226號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭鈺樺\r\n\r\n\r\n\r\n            呂泓毅\r\n\r\n\r\n                    （現另案於法務部○○○○○○○○羈押中）\r\n            劉益志\r\n\r\n\r\n\r\n            林乃仕\r\n\r\n\r\n\r\n            凃安慶\r\n\r\n\r\n            吳俞萱\r\n\r\n\r\n\r\n            吳雅琪\r\n\r\n\r\n\r\n\r\n                    （現另案於法務部○○○○○○○○○執行中）\r\n            簡伯諺\r\n\r\n\r\n\r\n                    （現另案於法務部○○○○○○○○○○○執行中）                  \r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第110\r\n11號、第20288號、第23199號），及追加起訴（113年度偵字第2\r\n4965號、第25307號、第25601號、第20248號、第21766號、第23\r\n443號、第27073號、第28085號、第30330號），被告於準備程序\r\n中就被訴事實為有罪之陳述，本院告以簡式審判程序之旨，並聽\r\n取當事人之意見後，經本院合議庭裁定改依簡式審判程序審理，\r\n判決如下：\r\n　　主　文\r\n鄭鈺樺、呂泓毅、劉益志、林乃仕、凃安慶、吳俞萱、吳雅琪、\r\n簡伯諺犯如附表二所示各罪，各處如附表二「宣告刑及沒收」欄\r\n所示之刑及沒收。\r\n扣案如附表三所示之物均沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除起訴書及追加起訴書犯罪事實「基\r\n    於3人以上共同以網際網路為傳播工具對公眾散布而犯加重\r\n    詐欺取財、洗錢等犯意聯絡」更正為「基於三人以上以電子\r\n    通訊對公眾散布而犯詐欺取財、行使偽造特種文書、行使偽\r\n    造私文書及洗錢之犯意聯絡」，證據部分補充「被告鄭鈺樺\r\n    、呂泓毅、劉益志、林乃仕、凃安慶、吳俞萱、吳雅琪、簡\r\n    伯諺（以下合稱被告鄭鈺樺等8人）於本院準備程序及審理\r\n    中之自白」外，其餘均引用檢察官起訴書及追加起訴書（如\r\n    附件）之記載。\r\n二、論罪科刑：\r\n　㈠新舊法比較\r\n　⒈被告鄭鈺樺等8人行為後，洗錢防制法第14條第1項規定於民\r\n    國113年7月31日修正公布施行，並於000年0月0日生效。修\r\n    正後該條項移列至同法第19條第1項，而修正前未區分洗錢\r\n    行為之財物或財產上利益之金額多寡，法定刑均為7年以下\r\n    有期徒刑，併科新臺幣（下同）500萬元以下罰金；修正後\r\n    則以1億元為界，分別制定其法定刑，將洗錢之財物或財產\r\n    上利益達1億元以上之洗錢行為，提高法定刑度至3年以上10\r\n    年以下有期徒刑，併科1億元以下罰金，未達1億元之洗錢行\r\n    為，則修正為法定刑度至6月以上5年以下有期徒刑，併科5,\r\n    000萬元以下罰金。另將原洗錢防制法第16條第2項修正並移\r\n    列至同法第23條第3項規定：「犯前4條之罪，在偵查及歷次\r\n    審判中均自白者，如有所得並自動繳交全部所得財物者，減\r\n    輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢\r\n    之財物或財產上利益，或查獲其他正犯或共犯者，減輕或免\r\n    除其刑。」，而就自白減刑規定，相較舊法增加「如有所得\r\n    並自動繳交全部所得財物」之要件限制，經綜合比較之結果\r\n    ，均應以修正前之洗錢防制法規定較有利於被告鄭鈺樺等8\r\n    人。\r\n　⒉被告鄭鈺樺等8人行為後，詐欺犯罪危害防制條例於113年7月\r\n    31日制定，於113年8月2日施行，該條例第47條規定：「犯\r\n    詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自\r\n    動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關或\r\n    檢察官得以扣押全部犯罪所得，或查獲發起、主持、操縱或\r\n    指揮詐欺犯罪組織之人者，減輕或免除其刑」，上開規定所\r\n    指之「詐欺犯罪」，係指刑法第339條之4之加重詐欺罪（該\r\n    條例第2條第1款第1目），新增原法律所無之減輕或免除刑\r\n    責規定，應依刑法第2條第1項但書規定，應整體比較而適用\r\n    最有利行為人之法律。又按詐欺犯罪危害防制條例第47條所\r\n    謂「如有犯罪所得」之要件，觀之該條之立法說明係謂：為\r\n    使犯本條例詐欺犯罪案件之刑事訴訟程序儘早確定，「同時\r\n    」使詐欺被害人可以取回財產上所受損害，行為人自白認罪\r\n    ，並自動繳交其犯罪所得者，應減輕其刑，以開啟其自新之\r\n    路。是行為人須自白犯罪，如有犯罪所得者，並應自動繳交\r\n    犯罪所得，且所繳交之犯罪所得，須同時全額滿足被害人所\r\n    受財產上之損害，始符合詐欺犯罪危害防制條例第47條前段\r\n    所定之減刑條件；且詐欺犯罪危害防制條例第47條前段既以\r\n    有犯罪所得並自動繳交為要件，即應以犯詐欺罪既遂，自白\r\n    並自動繳交被害人受詐騙金額者為限，至犯罪未遂者，被害\r\n    人未因此受財產損害，行為人既無犯罪所得可以繳交，自無\r\n    上開減刑規定之適用，亦屬當然（最高法院113年度台上字\r\n    第3589號判決意旨參照）。\r\n　㈡罪名：　\r\n　⒈核被告鄭鈺樺等8人所為，均係犯刑法第339條之4第1項第2款\r\n    、第3款之三人以上以電子通訊對公眾散布而犯詐欺取財罪\r\n    、修正前洗錢防制法第14條第1項之洗錢罪、刑法第216條、\r\n    第212條之行使偽造特種文書罪及同法第216條、第210條之\r\n    行使偽造私文書罪。\r\n　⒉公訴意旨就被告所犯行使偽造特種文書、行使偽造私文書等\r\n    罪部分雖漏未論及，惟此部分已於起訴書犯罪事實欄敘明，\r\n    此部分與起訴之犯罪事實為想像競合犯關係，屬裁判上一罪\r\n    ，當為起訴效力所及，且經本院當庭諭知該部分之罪名，給\r\n    予被告充分攻擊防禦之機會，無礙於被告防禦權之行使，本\r\n    院自應且得併予審究。\r\n　⒊被告鄭鈺樺等8人與所屬上開詐欺集團內成員共同偽造印文、\r\n    署押之行為，屬偽造私文書之階段行為，再偽造私文書、特\r\n    種文書後並持以行使，其偽造私文書、特種文書之低度行為\r\n    ，均為行使之高度行為所吸收，均不另論罪。\r\n　⒋被告鄭鈺樺等8人與所屬上開詐欺集團內成員間，就上開所為\r\n    ，有犯意聯絡及行為分擔，均依刑法第28條規定，論以共同\r\n    正犯。\r\n　⒌被告鄭鈺樺等8人所犯上開三人以上以電子通訊對公眾散布而\r\n    犯詐欺取財罪、行使偽造特種文書罪、行使偽造私文書罪及\r\n    洗錢罪間，係一行為觸犯數罪名之想像競合犯，應從一重論\r\n    以三人以上以電子通訊對公眾散布而犯詐欺取財罪處斷。\r\n　㈢量刑：\r\n　⒈被告鄭鈺樺等8人未於本院審理時自動繳交如附表一所示告訴\r\n    人等人所交付之全數受詐騙金額，是尚難依詐欺犯罪危害防\r\n    制條例第47條之規定減輕其刑。\r\n　⒉被告鄭鈺樺等8人於於偵查中及本院審判時已自白洗錢犯行，\r\n    原應依行為時洗錢防制法第16條第2項規定減輕其刑，惟其\r\n    所犯洗錢罪均屬想像競合犯之輕罪，已從一重之三人以上以\r\n    電子通訊對公眾散布而犯詐欺取財罪處斷，無從再適用上開\r\n    條項規定減刑，本院於後述量刑時，一併衡酌該部分減輕其\r\n    刑事由。　　\r\n　⒊爰審酌被告鄭鈺樺等8人均不思循正途牟取財物，依照該集團\r\n    之計畫而分擔部分犯行，擔任面交車手，並將取得之詐欺贓\r\n    款轉交其他詐欺集團成員，造成如附表一所示告訴人等人受\r\n    有如附表一所示之財產上之損害，誠屬不該，惟念審酌被告\r\n    鄭鈺樺等8人犯後均坦認犯行，兼衡被告鄭鈺樺等8人之犯罪\r\n    動機、目的、手段、參與情節，併考量被告鄭鈺樺等8人與\r\n    告訴人等人之和解情形及和解金支付情況、告訴人等人之量\r\n    刑意見（訴字489卷二第134至135頁），暨被告鄭鈺樺等8人\r\n    智識程度、家庭經濟生活狀況等一切情狀，各量處如附表二\r\n    所示之刑。　　\r\n四、沒收：\r\n　㈠扣案如附表三編號1、編號3至5、編號7至16經被告鄭鈺樺自\r\n    承是本案所用（訴字489卷二第137至138頁），屬供詐欺犯\r\n    罪所用之物，應依詐欺犯罪危害防制條例第48條第1項規定\r\n    沒收。至如附表三所示文書上之偽造印文、署押，因業已沒\r\n    收相關文書，故毋庸再重複宣告沒收，附此敘明。\r\n　㈡被告行為後，洗錢防制法業於113年7月31日修正公布，其中\r\n    洗錢防制法第25條第1、2項規定「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之（第1項）。犯第19條或第20條之罪，有事實足以證明行\r\n    為人所得支配之前項規定以外之財物或財產上利益，係取自\r\n    其他違法行為所得者，沒收之（第2項）。」依刑法第2條第\r\n    2項規定，應直接適用裁判時之現行法即洗錢防制法第25條\r\n    第1項規定，毋庸為新舊法比較。而扣案如附表三編號2、6\r\n    所示現金1萬2,000元、5萬元，被告鄭鈺樺自承係取自其他\r\n    違法行為所得（訴字489卷二第137至138頁），應依修正後\r\n    之洗錢防制法第25條第2項規定沒收。另查如附表一所示告\r\n    訴人所交付予被告鄭鈺樺等8人之詐欺款項，業經被告鄭鈺\r\n    樺等8人交付其他集團成員後，已非屬其等所得管理、處分\r\n    ，且倘諭知被告鄭鈺樺等8人應就其所隱匿之財物宣告沒收\r\n    ，實屬過苛，故不予宣告沒收。\r\n　㈢又被告鄭鈺樺、劉益志、林乃仕、凃安慶分別坦承有收受4萬\r\n    5,000元、6,000元、5,000元、5,000元之報酬（訴字卷二第\r\n    136至137頁），此為被告犯罪所得且未據扣案，應依刑法第\r\n    38條之1第1項前段、第3項規定宣告沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。\r\n　㈣至本案其餘扣案物，卷內亦無證據可證明該等扣押物與本案\r\n    有何關聯，均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項、\r\n第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官劉忠霖提起公訴及追加起訴，檢察官李明哲、陳品\r\n妤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第一庭　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n所犯法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n \r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n \r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n \r\n附表一之1（113年度訴字第849號）：\r\n編號 被害人 行騙話術 （受騙）面交金額 面交時間 面交地點 偽造投資機構印文 偽造姓名 面交車手（1號）/指揮成員 收水時間 收水地點 收水成員（2號） 1 張淑燕 （有提告） 假投資騙課金 430萬元 113年02月22日 12時36分許 1、會面地點： 臺北市○○區○○街000號之右列面交車手來車上 2、收款地點： 臺北市○○區○○○路0段000號附近之右列面交車手來車上 大發國際投資股份有限公司（簡稱大發公司） 使用本名 1號：鄭鈺樺 指揮：路遙知馬力 左列面交時間後不久 臺北市萬華區雙園街89巷內綠堤停車場。 不詳男子    350萬元 （其中50萬元真鈔） 113年03月06日 13時50分許 臺北市○○區○○○路0段000號1樓前 面交未成 面交未成 1號：鄭鈺樺 指揮：厚德載物 察覺有異面交未成即離去。   2 王靖瑤 （有提告） 假投資騙課金 30萬元 113年03月12日 18時13分許 麥當勞-台北光復店（臺北市○○區○○○路000號）前 創生投資有限公司 使用本名 1號：鄭鈺樺 指揮：厚德載物 左列面交後不詳時間 左列面交地點附近公園或停車場 不詳    100萬元 113年03月16日 10時24分許       不詳 3 林炎生 （有提告） 假投資騙課金 21萬元 113年03月19日 18時許 臺北市○○區○○○路0段000號 緯城國際投資股份有限公司（簡稱緯城公司） 使用本名 1號：鄭鈺樺 指揮：厚德載物 左列面交後不詳時間 不詳地點 不詳    20萬元 113年03月10日 08時許 摩斯漢堡-羅斯福路店（臺北市○○區○○○路0段000號）內 緯城公司 王翔凱 1號：呂泓毅 指揮：冰箱 左列面交後不詳時間 不詳地點 不詳    20萬元 113年03月11日 18時許 臺北市○○區○○○路0段000號附近之右列車手來車上    左列面交後不詳時間 不詳地點 不詳    20萬元 113年03月20日 13時許 全家便利商店-羅和門市（臺北市○○區○○○路0段000號之1）附近之右列面交車手來車上 緯城公司 使用本名 1號：劉益志 指揮：上善若水 左列面交後不詳時間 不詳地點 不詳年輕男    102萬元 113年03月29日 18時許 臺北市○○區○○○路0段000號    左列面交後不詳時間 不詳地點 不詳年輕男    20萬元 113年03月21日 08時許 路易莎咖啡-景美soho門市（臺北市○○區○○○路0段000號） 大發公司 使用本名 1號：李宜璋（移送臺灣高雄地方法院審理） 指揮：路緣 供稱同日為警查獲時被一併查扣（新北市政府警察局三重分局113年07月02日報告臺灣新北地方檢察署檢察官以113年度35776號起訴）      70萬元 113年03月22日 18時許 臺北市○○區○○○路0段000號 緯城公司 使用本名 1號：林乃仕 指揮：段主管 左列面交後約10分鐘內 左列面交地點附近公有停車場 不詳    40萬元 113年03月25日 15時許 臺北市○○區○○○路0段000號前之右列車手來車上 緯城公司 使用本名 1號：凃安慶 指揮：路緣 左列面交後不詳時間 不詳地點 不詳女性    100萬元 113年04月01日 18時許     左列面交後不詳時間 不詳地點 不詳女性    60萬元 113年03月26日 18時許 臺北市○○區○○○路0段000號前之右列車手來車上 大發公司 使用本名 1號：吳俞萱 指揮：上善若水 左列面交後不詳時間 不詳地點 不詳口罩男    100萬元 113年04月03日 13時許 臺北市○○區○○○路0段000號前 緯城公司 使用本名 1號：吳雅琪 指揮：厚德載物 左列面交後不詳時間 不詳地點 不詳男子    100萬元 113年04月06日 12時50分許 臺北市中正區南昌公園    左列面交後不詳時間 臺北市羅斯福路某處 不詳絡腮鬍男 \r\n \r\n附表一之2（113年度訴字第913號）：\r\n編號 被害人 行騙話術 （受騙）面交金額 面交時間 面交地點 偽造投資機構印文 偽造姓名 面交車手 （1號）  （2號）收水時間 （2號）收水地點 第一層收水成員（2號） 1 何慧懿 （有提告） 假投資騙課金 10萬元 113年02月21日 10時30分許 何慧懿在臺北市中山區住所（詳卷）1樓交誼廳 「勝凱國際投資股份有限公司」 署名本人 鄭鈺樺  指揮： 路遙知馬力  左列面交後不詳時間 不詳停車場或公園周遭 不詳 2 郭明照 （有提告）  80萬元 113年03月18日 15時40分許 吉祥平面停車場（臺北市○○區○○○路00巷00號旁） 「松誠投資」 無 鄭鈺樺 113年03月18日 18時02分許 臺北市○○區○○○0號水門外停車場 不詳 3 林蓮芬 （有提告）  20萬元 113年03月19日 09時30分許 全家超商-富興門市（臺北市○○區○○街000巷00弄0號） 「鴻源國際投資股份有限公司收訖章」 署名本人 鄭鈺樺  指揮： 厚德載物 左列面交後不詳時間 不詳 不詳 \r\n \r\n附表一之3（113年度訴字第946號）：\r\n編號 被害人 行騙話術 （受騙）面交地點 （受騙）面交時間 （受騙）面交金額 偽造投資機構印文 偽造姓名 面交車手（1號）/ 指揮成員 贓款流向 1 古秀未 （有提告） 假投資騙課金 新北市新店區如意街9巷口 113年03月25日 14時48分許 15萬元 「鴻僖證券」（鴻僖證券股份有限公司） 署名本人 1號：凃安慶 指揮：路緣 面交後所得贓款不知去向     113年04月01日 18時25分許 10萬元  署名本人 1號：吳雅琪 指揮：厚得載物 面交後所得贓款不知去向 2 王恩華 （有提告） 假投資騙課金 王恩華在新北市新店區住所（地址詳卷） 113年04月08日 11時27分許 90萬元 1、「永煌投資股份有限公司」 2、「嚴麗蓉」 3、公司收訖發票章 署名本人 1號：吳俞萱 指揮：小李主管 面交後所得贓款不知去向     113年04月19日 09時41分許 200萬元  署名本人 1號：簡伯諺 指揮：路緣 （113年度訴字第849號卷第441頁） 面交後所得贓款不知去向 \r\n \r\n附表一之4（113年度訴字第970號）：\r\n編號 被害人 行騙話術 （受騙）面交金額 面交時間 面交地點 偽造投資機構印文 面交車手（1）/指揮成員 詐欺贓款流向 1 鄧蓓蒂 （有提告） 假投資騙課金 70萬元 113年03月11日 10時11分許 臺北市○○區○○路0段0號前 「信昌投資股份有限公司」 「信昌投資股份有限公司/收據專用章」 「信昌投資股份有限公司/統一編碼00000000收訖章」 1號： 鄭鈺樺 指揮： 路遙知馬力或厚德載物 不詳 \r\n \r\n附表一之5（113年度訴字第1134號）：\r\n編號 被害人 行騙話術 （受騙）面交金額 面交時間 面交地點 偽造投資機構印文 面交車手（1號）  詐欺贓款流向 1 鄭雯婷 （有提告） 假投資騙課金 30萬元 113年03月14日 16時05分許 臺北市○○區○○街00號對面 「信昌投資股份有限公司」大章及其收據專用章、收訖章等印文 鄭鈺樺 （本人署名）  不詳 \r\n \r\n附表一之6（113年度訴字第1226號）：\r\n編號 被害人 行騙話術 （受騙）面交金額 面交時間 面交地點 偽造投資機構印文 面交車手（1號）/ 指揮成員 詐欺贓款流向 1 尤佑倍苓 （有提告） 假投資騙課金 10萬元 113年03月08日 17時許 尤佑倍苓在新北市烏來區居所（地址詳卷） 「信昌投資股份有限公司」大章及其收訖章印文 1號：鄭鈺樺 指揮：厚德載物 不詳 \r\n \r\n附表二　　　　　　　　　　　　　　　　\r\n編號 被告 犯罪事實 宣告刑及沒收 1 鄭鈺樺 附表一之1編號1 （張淑燕） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。    附表一之1編號2 （王靖瑤） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。   附表一之1編號3 （林炎生） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。   附表一之2編號1 （何慧懿） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。   附表一之2編號2 （郭明照） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。   附表一之2編號3 （林蓮芬） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。   附表一之4編號1 （鄧蓓蒂） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。   附表一之5編號1 （鄭雯婷） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。   附表一之6編號1 （尤佑倍苓） 鄭鈺樺犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    鄭鈺樺上開有期徒刑部分，應執行有期徒刑肆年捌月。 未扣案之犯罪所得新臺幣肆萬伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 2 呂泓毅 附表一之1編號3 （林炎生） 呂泓毅犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。  3 劉益志 附表一之1編號3 （林炎生） 劉益志犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。    未扣案之犯罪所得新臺幣陸仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 4 林乃仕 附表一之1編號3 （林炎生） 林乃仕犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。    未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 5 凃安慶 附表一之1編號3 （林炎生） 凃安慶犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。   附表一之3編號1 （古秀未） 凃安慶犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    凃安慶上開有期徒刑部分，應執行有期徒刑壹年拾月。 未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 6 吳俞萱 附表一之1編號3 （林炎生） 吳俞萱犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。   附表一之3編號2 （王恩華） 吳俞萱犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。    吳俞萱上開有期徒刑部分，應執行有期徒刑壹年捌月。 7 吳雅琪 附表一之1編號3 （林炎生） 吳雅琪犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。   附表一之3編號1 （古秀未） 吳雅琪犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。    吳雅琪上開有期徒刑部分，應執行有期徒刑壹年拾月。 8 簡伯諺 附表一之3編號2 （王恩華） 簡伯諺犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。 \r\n　　\r\n附表三\r\n編號 物品名稱 持有人/所有人 備註 1 海能國際名牌1張 鄭鈺樺  2 新臺幣1萬2,000元 鄭鈺樺  3 IPHONE 12 PRO MAX 1支 鄭鈺樺 （IMEI：00000000000000、000000000000000） 4 IPHONE 15 PRO MAX 1支 鄭鈺樺 （IMEI：000000000000000、000000000000000） 5 工作證13張 鄭鈺樺  6 新臺幣5萬元 鄭鈺樺  7 收款收據1疊 鄭鈺樺  8 鴻元國際投資股份有限公司公庫送款回單（40萬）1張 林蓮芬  9 鴻元國際投資股份有限公司公庫送款回單（20萬）1張 林蓮芬  10 專案計劃書1張 林蓮芬  11 收據3紙 何慧懿  12 其他一般物品（詐欺文件）1包 郭明照  13 存款憑證收據3張 王恩華  14 合作協議書1份 尤佑倍苓  15 憑證收據1份 尤佑倍苓  16 牛皮紙袋1個 尤佑倍苓  \r\n \r\n附件：檢察官起訴書、追加起訴書\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第11011號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第20288號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第23199號\r\n　　被　　　告　鄭鈺樺　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號10樓\r\n　　　　　　　　　　　　(在押)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　呂泓毅　男　22歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0號10\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　 (現另案羈押在法務部○○○○○○○ ○)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　劉益志　男　48歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000○0號\r\n　　　　　　　　　　　 (現另案羈押在法務部○○○○○○○　　　　　　　　　　　　○)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　李宜璋　男　24歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷00號7樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林乃仕　男　50歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○區○○○路00號12樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　凃安慶　男　40歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住彰化縣○○市○○路0段000巷00號\r\n　　　　　　　　　　　 (現另案羈押在法務部○○○○○○○　　　　　　　　　　　 ○)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳俞萱　男　40歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　居臺中市○○區○○巷00弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳雅琪　女　31歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號\r\n　　　　　　　　　　　　居臺中市○○區○○街000巷000號\r\n　　　　　　　　　　　 (現另案在法務部○○○○○○○○○　　　　　　　　　　　　執行)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭鈺樺、劉益志、李宜璋、林乃仕與凃安慶、吳俞萱、吳雅\r\n    琪各自稱於民國112年9月不詳時間、113年3月初不詳時間、\r\n    112年底不詳時間、113年3月初不詳時間、113年3月中不詳\r\n    時間、113年3月底不詳時間；呂泓毅則自稱於113年2月間分\r\n    別因附表所示加入詐欺集團原因，而入夥與即時通訊軟體Te\r\n    legram暱稱「冰箱」與即時通訊平臺LINE使用暱稱「路遙知\r\n    馬力」、「厚德載物」、「陳嘉馨」、「冰箱」、「上善若\r\n    水」、「路緣」、「段主管」、其他真實姓名年籍不詳成員\r\n    合計3人以上所組詐欺集團。\r\n(一)其等均涉有多起從事詐欺集團犯罪刑案紀錄，雖均未構成累\r\n    犯，然其中呂泓毅、吳俞萱、吳雅琪已有以下前科，卻不思\r\n    悔改，猶明知故犯：\r\n 1、呂泓毅前於113年2月26日擔任詐欺集團面交車手為警查獲，\r\n    經臺灣桃園地方檢察署檢察官以113年度偵字第13204號起訴\r\n    至臺灣桃園地方法院以113年度審金簡字346號審理中。\r\n 2、吳俞萱於112年7月間提供帳戶予詐欺集團不法使用，於同年\r\n    9月24日製作警詢筆錄後，為臺灣臺南地方檢察署檢察官以1\r\n    12年度營偵字第3159號案件偵辦，目前與被害人調解中。\r\n 3、吳雅琪於113年3月29日即因擔任詐欺集團面交車手為警當場\r\n    逮獲，經臺灣桃園地方檢察署檢察官以113年度偵字第18599\r\n    號起訴至臺灣桃園地方法院以113年度金訴字第638號判處有\r\n    期徒刑11月確定！迨同年7月8日遭緝獲入監執行中。\r\n(二)彼等內部成員間共同意圖為自己不法之所有，基於3人以上\r\n    共同以網際網路為傳播工具對公眾散布而犯加重詐欺取財、\r\n    洗錢等犯意聯絡，實施以話術誆騙不特定民眾交付財物為手\r\n    段，分組分工進行犯罪各階段，製造多層縱深阻斷刑事追查\r\n    溯源，而為以下具有持續性、牟利性、結構性之集團式詐欺\r\n    犯罪：\r\n 1、緣該集團以附表所示「假投資騙課金」方式行騙附表所示各\r\n    該被害人張淑燕、王靖瑤、林炎生，先透過投放虛偽投資廣\r\n    告或隨機網路搭訕，使被害人瀏覽後誤信為真，註冊加入該\r\n    集團創設之虛偽即時通訊平臺LINE投資群組及網路投資平臺\r\n    行動應用程式(APP)，旋由擔任機房成員佯裝客服或投資群\r\n    組人員指導、鼓吹投資，花招百出編造理由騙取面交現金。\r\n 2、待附表所示被害人已入彀而陷於錯誤，即由附表所示之人受\r\n    其上游指揮成員指派到場收取詐欺款項(即面交車手，簡稱1\r\n    號)，先取得偽造附表所示投資機構印文之現金存款收據、\r\n    契約文件、存款憑證、委託資金保管單等資料(皆簡稱假憑\r\n    證)及其員工證件(簡稱假證件)用以取信，佯裝各該投資機\r\n    構收款專員，按附表所示面交時間、地點、金額(均以新台\r\n    幣為計算單位)，與被害人會面收款，並署名交付前述假憑\r\n    證予各該被害人簽收，以備查獲後憑此證據逆向操作，利用\r\n    犯罪事實應依證據認定之刑事訴訟原則，誤導司法機關錯誤\r\n    推認全案事實，從而洗脫犯罪嫌疑，足生損害於同名投資機\r\n    構、人員、司法威信。其後攜款按附表所示收水時間、地點\r\n    ，交接由擔任收水成員層轉上手，以此方式製造金流斷點，\r\n    致難以追查資金去向。\r\n 3、嗣附表所示被害人等察覺受騙報案，終為警循線查獲上情。\r\n    其中經警循線追查附表編號2所示被害人張淑燕受騙案件，\r\n    於113年3月21日19時40分許將鄭鈺樺在新北市○○區○○街00號\r\n    10樓住處拘提到案，並扣得海能國際與其他假證件共14張、\r\n    假單據1疊、新臺幣(下同)6萬2,000元現金、廠牌型號iPhon\r\n    e 12 Pro Max及15 Pro Max手機各1支假收據3張、假證件1\r\n    張、所持iPhone Xr手機1支等物而查獲。\r\n二、案經附表所示被害人等訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告鄭鈺樺於警詢、偵審訊時供述。 左列被告等人固均坦承有向附表所示被害人收取詐欺款項事實。 1、惟均眾口鑠金辯稱：為根本不熟的網路交友對象所謂舅舅工作，迄警逮捕後始知誤入詐欺集團。 2、除被告鄭鈺樺就附表編號2，另與被告劉益志就附表編號3坦承有不法所得外，其餘被告皆一律辯稱一無所得云云，意即皆為感情詐騙而加入詐欺集團從事血汗車手工作，自願甘冒遭查獲風險，猶為詐欺集團拋頭顱、灑熱血般免費效勞，實難盡信。 2 被告劉益志、李宜璋、林乃仕、凃安慶、吳俞萱、吳雅琪等人於警詢時之供述。  3 被告呂泓毅於警詢時之供述。 坦承犯行，惟辯稱不法所得被抵債，實則亦以主張「0所得」云云置辯。 4 1、附表所示告訴人等於警詢時指訴、指認犯罪嫌疑人紀錄表。 2、其等提供之以下證據資料： (1)告訴人張淑燕受騙相關提款、收受假憑証、報案等紀錄。 (2)告訴人王靖瑤受騙相關網路聊天、收受假憑証、報案等紀錄。 (3)告訴人林炎生受騙相關收受假憑證、報案等紀錄。 佐證附表所示告訴人等遭詐欺集團騙取面交受騙款項予附表所示被告等。 5 附表所示面交、收水地點及其附近監視器影像暨擷取畫面。  6 1、被告鄭鈺樺於犯罪事實所載扣案物品、現場查獲照片。 2、其扣案手機內網路聊天紀錄。 1、被告鄭鈺樺為警查獲並扣案物品。 2、其與被告凃安慶手機內聊天紀錄，可佐證其等與所屬詐欺集團其他成員間，有犯意聯絡、行為分擔 7 被告凃安慶提供手機內聊天紀錄。  8 犯罪事實一、(一)所載被告呂泓毅、吳俞萱、吳雅琪所涉詐欺刑案前科。 佐證被告呂泓毅、吳俞萱、吳雅琪均應知詐欺集團經常利用他人名義犯案，已有前案經歷，仍不思教訓，若非犯罪所得遠高於成本，豈會一再犯案？ \r\n二、按：\r\n(一)審理事實之法院對於被告有利及不利之證據，應一律注意，\r\n    詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，\r\n    所認定之事實應合於經驗法則與論理法則，所謂「罪疑唯輕\r\n    」或「罪證有疑利於被告」原則之判斷基準，亦不得與經驗\r\n    、論理法則相違。現今詐欺集團利用電話、通訊軟體進行詐\r\n    欺犯罪，並使用他人帳戶作為工具，供被害人匯入款項，及\r\n    指派俗稱「車手」之人領款以取得犯罪所得，再行繳交上層\r\n    詐欺集團成員，同時造成金流斷點而掩飾、隱匿此等犯罪所\r\n    得之去向，藉此層層規避執法人員查緝之詐欺取財、洗錢犯\r\n    罪模式，分工細膩，同時實行之詐欺、洗錢犯行均非僅一件\r\n    ，各成員均各有所司，係集多人之力之集體犯罪，非一人之\r\n    力所能遂行，已為社會大眾所共知。參與上開犯罪者至少有\r\n    蒐集人頭帳戶之人、提供人頭帳戶之人、實行詐騙行為之人\r\n    、提領款項之車手、收取車手提領款項之人（俗稱「收水人\r\n    員」），扣除提供帳戶兼提領款項之車手外，尚有蒐集人頭\r\n    帳戶之人、實行詐騙行為之人及「收水人員」，是以至少尚\r\n    有3人與提供帳戶兼領款之車手共同犯罪（更遑論或有「取\r\n    簿手」、實行詐術之1線、2線、3線人員、多層收水人員）\r\n    。佐以現今數位科技及通訊軟體之技術發達，詐欺集團成員\r\n    與被害人或提供帳戶者、提款車手既未實際見面，則相同之\r\n    通訊軟體暱稱雖可能係由多人使用，或由一人使用不同之暱\r\n    稱，甚或以AI技術由虛擬之人與對方進行視訊或通訊，但對\r\n    於參與犯罪人數之計算，仍應依形式觀察，亦即若無反證，\r\n    使用相同名稱者，固可認為係同一人，然若使用不同名稱者\r\n    ，則應認為係不同之人，始與一般社會大眾認知相符。再依\r\n    詐欺集團之運作模式可知，於密集時間受害之人均不只一人\r\n    ，所蒐集之人頭帳戶及提款車手亦不僅只收受、領取一被害\r\n    人之款項。倘認「一人分飾數角」，即蒐集人頭帳戶者亦係\r\n    對被害人施用詐術之人及收水人員，則該人不免必須同時對\r\n    被害人施詐，並於知悉被害人匯款情形之同時，通知車手臨\r\n    櫃或至自動付款設備提領相應款項，再趕赴指定地點收取車\r\n    手提領之款項，此不僅與詐欺集團普遍之運作模式不符，亦\r\n    與經驗、論理法則相違。又參與詐欺犯罪之成員既對其所分\r\n    擔之工作為詐欺、洗錢犯罪之一環有所認知，雖其僅就所擔\r\n    任之工作負責，惟各成員對彼此之存在均有知悉為已足，不\r\n    以須有認識或瞭解彼此為要，各成員仍應對相互利用他人之\r\n    行為，以達其犯罪目的之全部犯罪結果，共同負責。(最高\r\n    法院112年度台上字第5620號判決理由參照)\r\n(二)按諸常理，正常、合法之企業，若欲收取客戶之匯款，直接提\r\n    供其帳戶予客戶即可，此不僅可節省勞費、留存金流證明，更可避\r\n    免發生款項經手多人而遭侵吞等不測風險，縱委託他人收受\r\n    款項，因款項有遭侵占之風險，通常委任人與受任人間須具\r\n    高度信任關係始可能為之，而此種信賴關係實非透過數通電話\r\n    即可輕易建立。且以現今詐欺集團分工細膩，行事亦相當謹慎\r\n    ，詐欺集團派遣前往實際從事收受、交付等傳遞款項任務之\r\n    人，關乎詐欺所得能否順利得手，且因遭警查獲或銀行通報之\r\n    風險甚高，參與傳遞款項之人必須隨時觀察環境變化以採取\r\n    應變措施，否則取款現場如有突發狀況，指揮者即不易對該不知\r\n    內情之人下達指令，將導致詐騙計畫功敗垂成，如參與者對不\r\n    法情節毫不知情，甚至將款項私吞，抑或在現場發現上下游\r\n    係從事違法之詐騙工作，更有可能為自保而向檢警或銀行人員\r\n    舉發，導致詐騙計畫功虧一簣，則詐欺集團指揮之人非但無\r\n    法領得詐欺所得，甚且牽連集團其他成員，是詐欺集團實無可\r\n    能派遣對其行為可能涉及犯罪行為一事毫無所悉之人，擔任傳\r\n    遞款項之工作，此益徵被告對所屬詐欺集團成員之詐欺行為應\r\n    非毫無所悉，是被告就所收取、轉交之款項為犯罪不法所得\r\n    一情，應該有所預見或認識甚明。(臺灣高等法院臺中分院110\r\n    年度金上訴字第1193號判決理由參照)\r\n三、核被告鄭鈺樺就附表編號1、2；另與被告呂泓毅、劉益志、\r\n    李宜璋、林乃仕、凃安慶、吳俞萱、吳雅琪等人就附表編號\r\n    3所示犯行，均係犯刑法第339條之4第1項第2、3款之3人以\r\n    上以網際網路為傳播工具對公眾散布而共同犯加重詐欺取財\r\n    、洗錢防制法第2條而犯同法第14條第1項之洗錢等罪嫌。又\r\n    其等：\r\n(一)與參與本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假憑證、假證件之行為，屬偽\r\n    造私文書之部分行為，其後復持以行使，偽造私文書之低度行為\r\n    亦應為行使之高度行為所吸收，均不另論罪。\r\n(三)就附表編號1所示告訴人張淑燕於113年2月22日面交既遂、3\r\n    月6日面交未遂之事實，蓋係基於單一犯意，於密接時空所\r\n    為，各行為間獨立性極為薄弱，依一般社會觀念難以強行分離，\r\n    應分別論以接續犯之包括一罪。\r\n(四)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯三人以上共同犯詐欺取財及洗錢等罪，屬想像競合\r\n    犯，請依刑法第55條規定，從一重論論處。\r\n(五)詐欺取財罪既係為保護個人之財產法益而設，則關於行為人詐\r\n    欺犯罪之罪數計算，原則上自應依遭受詐欺之被害人人數定之\r\n    ，就不同被害人所犯之詐欺取財行為，受侵害之財產監督權既\r\n    歸屬各自之權利主體，時空上亦能予以分隔，則應予分論併罰\r\n    。是被告所屬詐欺集團行騙而分別侵害附表所示各告訴人之\r\n    獨立財產監督權。是就不同告訴人遭詐騙金錢部分，彼此犯意\r\n    各別、行為互殊，應予分論併罰。\r\n(六)扣案之物、偽造印文請依法宣告沒收。\r\n(七)被告鄭鈺樺遭扣案現金即其不法所得，請與其他被告未扣案\r\n    之犯罪所得，倘於裁判前未能實際合法發還被害人，請依同\r\n    法第38條之1第1項前段規定，宣告沒收，如於全部或一部不\r\n    能沒收或不宜執行沒收時，請依同條第3項規定追徵其價額。 \r\n四、被告等人固坦承有現場取款，一概認罪，卻就經手資金去向\r\n    、其他共犯身分資料等相關案情推稱一無所知，更幾乎辯稱\r\n    遭莫名網路交友對象「感情詐騙」而為其不詳「舅舅」毫無\r\n    怨言從事免費收款工作云云。惟查：\r\n(一)所謂「殺頭的生意有人做，賠錢的生意沒人做」，衡情除非\r\n    其等與詐欺集團核心成員密切相關，否則豈有甘冒法律制裁\r\n    之風險，「免費」為詐欺集團服務之理？無非現今詐欺集團\r\n    利用司法機關須依證據認定犯罪事實之規則漏洞，事前利用\r\n    「逆向工程」捏造證據，見計不成則趕緊認罪，妄圖賣慘以\r\n    「自白+0所得」換取輕判。\r\n(二)若就被告等人所辯一概採信，可以預見其他共犯查獲後亦將\r\n    以無所得云云置辯，果爾，倘因此均無庸宣告沒收犯罪所得\r\n    ，豈非任由詐欺集團保有不法所得？鼓勵一再犯案？犯罪近\r\n    乎毫無成本，無怪被告呂泓毅、吳俞萱、吳雅琪會一再犯案\r\n    洵明。若不令其等就此有利於己事項舉證(最高法院100年度台\r\n    上字第6294號、臺灣高等法院109年度上易字第2178號判決意旨\r\n    參照)，無異任由詐欺集團騙走司法公信力，隨地踐踏。\r\n(三)是請就個別被告不法所得應以其面交贓款數額/參與共犯人\r\n    數平均估算(最高法院107年度台上字第2989號、108年度台上字\r\n    第559號判決理由參照)，倘被告主張自己實際所得較低或0\r\n    所得，應就此自行舉證，始為正辦。\r\n(四)請審酌其等審判時之陳述、有無主動提出任何與被害人等和\r\n    解並實際賠償損失之舉措等情狀，再量處適當之刑，以資警\r\n    懲。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7　　 月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交金額 面交時間 面交地點 偽造投資機構印文 偽造姓名 面交車手(1號)/ 指揮成員 收水時間 收水地點 收水成員(2號) 加入詐欺集團原因 不法所得 【卷證出處】 警察機關 1 張淑燕 (提告) 假投資騙課金 430萬元 113年02月22日 12時36分許後未幾 1、會面地點： 臺北市○○區○○街000號之右列面交車手來車上 2、收款地點： 臺北市○○區○○○路0段000號附近之右列面交車手來車上 大發國際投資股份有限公司(簡稱大發公司) 使用本名 1號：鄭鈺樺 指揮：路遙知馬力 左列面交時間後不久 臺北市萬華區雙園街89巷內綠堤停車場。 不詳男子 幫不詳網路女友舅舅做事 自稱做白工 【113偵11011】 臺北市政府警察局萬華分局(簡稱萬華分局)    350萬元 (其中50萬元真鈔) 113年03月06日 13時50分許 臺北市○○區○○○路0段000號1樓前 面交未成 面交未成 1號：鄭鈺樺 指揮：厚德載物 察覺有異面交未成即離去。    面交未成  2 王靖瑤 (提告) 假投資騙課金 30萬元 113年03月12日 18時13分許 麥當勞-台北光復店(臺北市○○區○○○路000號)前 創生投資有限公司(簡稱創生公司) 使用本名 1號：鄭鈺樺 指揮：厚德載物 左列面交後不詳時間 左列面交地點附近公園或停車場 不詳  自稱每次可得5,000至1萬元不等，共獲約7至8萬元 【113偵23199】 臺北市政府警察局大安分局(簡稱大安分局)    100萬元 113年03月16日 10時24分許       不詳    3 林炎生 (提告) 假投資騙課金 21萬元 113年03月19日 18時許 臺北市○○區○○○路0段000號 緯城國際投資股份有限公司(簡稱緯城公司) 使用本名 1號：鄭鈺樺 指揮：厚德載物 左列面交後不詳時間 不詳地點 不詳 幫不詳網路女友舅舅做事 自稱從事車手約10餘次共得約7至8萬元 【113偵20288】 大安分局     20萬元 113年03月10日 08時許 摩斯漢堡-羅斯福路店(臺北市○○區○○○路0段000號)內 緯城公司 王翔凱 1號：呂泓毅 指揮：冰箱 左列面交後不詳時間 不詳地點 不詳 應徵IG網路廣告工作 自稱被要求抵債而0所得     20萬元 113年03月11日 18時許 臺北市○○區○○○路0段000號附近之右列車手來車上    左列面交後不詳時間 不詳地點 不詳       20萬元 113年03月20日 13時許 全家便利商店-羅和門市(臺北市○○區○○○路0段000號之1)附近之右列面交車手來車上 緯城公司 使用本名 1號：劉益志 指揮：上善若水 左列面交後不詳時間 不詳地點 不詳年輕男 幫不詳網路女友舅舅做事 自稱從事車手8次共得5萬元(平均每次可得約6,250元)     102萬元 113年03月29日 18時許 臺北市○○區○○○路0段000號    左列面交後不詳時間 不詳地點 不詳年輕男       20萬元 113年03月21日 08時許 路易莎咖啡-景美soho門市(臺北市○○區○○○路0段000號) 大發公司 使用本名 1號：李宜璋 指揮：路緣 供稱同日為警查獲時被一併查扣(新北市政府警察局三重分局113年07月02日報告臺灣新北地方檢察署檢察官以113年度35776號起訴案件)   幫不詳網路女友舅舅做事 自稱其後為警另案查獲而0所得     70萬元 113年03月22日 18時許 臺北市○○區○○○路0段000號 緯城公司 使用本名 1號：林乃仕 指揮：段主管 左列面交後約10分鐘內 左列面交地點附近公有停車場 不詳 幫不詳網路女友舅舅做事 自稱做白工     40萬元 113年03月25日 15時許 臺北市○○區○○○路0段000號前之右列車手來車上 緯城公司 使用本名 1號：凃安慶 指揮：路緣 左列面交後不詳時間 不詳地點 不詳女性 幫不詳網路女友舅舅做事 自稱做白工     100萬元 113年04月01日 18時許     左列面交後不詳時間 不詳地點 不詳女性       60萬元 113年03月26日 18時許 臺北市○○區○○○路0段000號前之右列車手來車上 大發公司 使用本名 1號：吳俞萱 指揮：上善若水 左列面交後不詳時間 不詳地點 不詳口罩男 幫不詳網路女友舅舅做事 自稱從4月份才有報酬，3月份為免費實習生     100萬元 113年04月03日 13時許 臺北市○○區○○○路0段000號前 緯城公司 使用本名 1號：吳雅琪 指揮：厚德載物 左列面交後不詳時間 不詳地點 不詳男子 幫不詳網路女性友人舅舅做事 自稱只拿過1次1萬元住宿費。     100萬元 113年04月06日 12時50分許 臺北市中正區南昌公園    左列面交後不詳時間 臺北市羅斯福路某處 不詳絡腮鬍男    \r\n \r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第24965號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第25307號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第25601號\r\n　　被　　　告　鄭鈺樺　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認與本署檢察官前以113\r\n年度偵字第11011、20288、23199號提起公訴，現由貴院(和股)\r\n所審理113年度訴字第849號案件，為一人犯數罪之相牽連案件，宜追\r\n加起訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭鈺樺自稱於民國112年9月不詳時間起，加入即時通訊平臺\r\n    LINE使用暱稱「路遙知馬力」、「厚得載物」、「謝士英」\r\n    、「陳雅欣」、「鴻元營業員」、「林哲群」、其他真實姓\r\n    名年籍不詳成員合計3人以上所組詐欺集團。彼等內部成員\r\n    間共同意圖為自己不法之所有，基於3人以上共同以網際網\r\n    路為傳播工具對公眾散布而犯加重詐欺取財、洗錢等犯意聯\r\n    絡，實施以話術誆騙不特定民眾交付財物為手段，分組分工\r\n    進行犯罪各階段，製造多層縱深阻斷刑事追查溯源，完成以\r\n    下具有持續性、牟利性、結構性之集團式詐欺犯罪：\r\n(一)緣該集團以附表所示「假投資騙課金」方式行騙附表所示各\r\n    該被害人何慧懿、林蓮芬、郭明照等，先透過投放虛偽投資\r\n    廣告，使被害人瀏覽後誤信為真，註冊加入該集團創設之虛\r\n    偽即時通訊平臺LINE投資群組及網路投資平臺行動應用程式\r\n    (APP)，旋由擔任機房成員佯裝客服或投資群組人員指導、\r\n    鼓吹投資，花招百出編造理由騙取面交現金。\r\n(二)待附表所示被害人已入彀而陷於錯誤，即由鄭鈺樺受上游指\r\n    揮成員「厚得載物」指派到場收取詐欺款項(即面交車手，\r\n    簡稱1號)，先取得偽造附表所示投資機構印文之現金存款收\r\n    據、存款憑證、資金保管單等資料(皆簡稱假憑證)及其員工\r\n    證件(簡稱假證件)用以取信，佯裝各該投資機構收款專員，\r\n    按附表所示面交時間、地點、金額(均以新台幣為計算單位)\r\n    ，與被害人會面收款，並署名交付前述假憑證予各該被害人\r\n    簽收，以備查獲後憑此證據逆向操作，利用犯罪事實應依證\r\n    據認定之刑事訴訟原則，誤導司法機關錯誤推認全案事實，\r\n    從而洗脫犯罪嫌疑，足生損害於同名投資機構、人員、司法\r\n    公信力。其後攜款按附表所示收水時間、地點，交接由擔任\r\n    收水成員層轉上手，以此方式製造金流斷點，致難以追查資\r\n    金去向。\r\n(三)嗣附表所示被害人等察覺受騙報案，為警循線追查，發現另\r\n    案在押之鄭鈺樺涉案並借提詢問，遂查獲上情。\r\n二、案經附表所示被害人等訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告鄭鈺樺於警詢、前案偵訊時供述。 佐證被告於本件案發時間受詐欺集團指派為面交車手，負責到場向被害人收取詐欺贓款。 2 1、附表所示告訴人等於警詢時指訴、指認犯罪嫌疑人紀錄表。 2、其等提供受騙相關網路聊天、轉帳、取得假憑證、報案等相關紀錄。 佐證附表所示告訴人等遭詐欺集團騙取面交受騙款項予被告，並取得其交付假憑證。 3 1、告訴人郭明照指認犯罪嫌疑人紀錄表。 2、內政部警政署刑事警察局113年5月1日刑紋字第1136050609號指紋鑑定書。 3、附表編號2所示面交、收水地點及附近監視器影像暨擷取畫面。 佐證被告有附表編號2收取告訴人郭明照受騙款項後，再轉交收水成員。 \r\n二、按：\r\n(一)現今詐欺集團分工細膩，行事亦相當謹慎，詐欺集團派遣前\r\n    往實際從事收受、交付等傳遞款項任務之人，關乎詐欺所得\r\n    能否順利得手，且因遭警查獲或銀行通報之風險甚高，參與傳\r\n    遞款項之人必須隨時觀察環境變化以採取應變措施，否則取\r\n    款現場如有突發狀況，指揮者即不易對該不知內情之人下達指令\r\n    ，將導致詐騙計畫功敗垂成，如參與者對不法情節毫不知情，\r\n    甚至將款項私吞，抑或在現場發現上下游係從事違法之詐騙\r\n    工作，更有可能為自保而向檢警或銀行人員舉發，導致詐騙計\r\n    畫功虧一簣，則詐欺集團指揮之人非但無法領得詐欺所得，\r\n    甚且牽連集團其他成員，是詐欺集團實無可能派遣對其行為可\r\n    能涉及犯罪行為一事毫無所悉之人，擔任傳遞款項之工作，\r\n    此益徵被告對所屬詐欺集團成員之詐欺行為應非毫無所悉。(\r\n    臺灣高等法院臺中分院110年度金上訴字第1193號判決理由參照)\r\n(二)委託他人處理事務，應會尋覓對於該事務之處理具有經驗之人\r\n    ，若該事務涉及處分高額金錢或性質可類比金錢之物時，更會慎\r\n    重選擇熟悉並值得信賴之人，斷無於網路上隨便以高額報酬委\r\n    託不具相關經驗且陌生之人，此乃眾人皆知之一般社會經驗\r\n    法則。(臺灣高等法院111年度上訴字第4473號判決理由參照)\r\n(三)現今詐欺集團慣用之犯罪分工模式，多係由集團核心成員分\r\n    別招募負責施行詐術之電信機房成員、負責領取人頭帳戶存摺\r\n    、提款卡之取簿手及負責提款之車手成員，再對外收購、騙\r\n    取人頭帳戶，由取簿手領取後交由車手提領、轉帳，收取犯罪\r\n    所得後再行轉交，以此等方式躲避檢警以調閱金流之方式追查\r\n    詐欺集團上游成員，製造查緝斷點，此為法院審判職務上已\r\n    知之事項。(臺灣高等法院112年度上訴字第674號判決理由參照)\r\n三、核被告鄭鈺樺所為，係犯刑法第216、210條之行使偽造私文\r\n    書、第339條之4第1項第2、3款之3人以上以網際網路為傳播\r\n    工具，對公眾散布而共犯加重詐欺取財、洗錢防制法第2條\r\n    而犯同法第14條第1項之洗錢等罪嫌。又其：\r\n(一)與參與本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造附表所是假投資機構印文而出\r\n    具假憑證之行為，屬偽造私文書之部分行為，其後復持以行使，\r\n    偽造私文書之低度行為亦應為行使之高度行為所吸收，均不另論罪\r\n    。\r\n(三)加入詐欺集團，以假憑證達成詐得財物之結果，彼此具有行\r\n    為局部、重疊之同一性，應認其係以一行為同時觸犯行使偽造\r\n    私文書、三人以上共同以網際網路對公眾散布而犯詐欺取財\r\n    、洗錢等罪嫌，屬想像競合犯，請依刑法第55條規定，從一\r\n    重論論處。\r\n(四)詐欺取財罪既係為保護個人之財產法益而設，則關於行為人詐\r\n    欺犯罪之罪數計算，原則上自應依遭受詐欺之被害人人數定之\r\n    ，就不同被害人所犯之詐欺取財行為，受侵害之財產監督權既\r\n    歸屬各自之權利主體，時空上亦能予以分隔，則應予分論併罰\r\n    。是就不同被害人遭詐騙金錢部分，被告所屬詐欺集團行騙而\r\n    分別侵害附表所示各被害人之獨立財產監督權，就各該犯行間\r\n    ，彼此犯意各別，行為互殊，請予分論併罰。\r\n(五)未扣案之犯罪所得，請依刑法第38條之1第1項之規定，宣告\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，請依同條第3\r\n    項之規定，追徵其價額。\r\n四、追加起訴之理由：被告前因參與同一詐欺集團從事面交車手\r\n    涉犯加重詐欺、洗錢等案件，經本署檢察官以113年度偵字\r\n    第11011、20288、23199號提起公訴，現由貴院(和股)以113\r\n    年度訴字第849號審理，有全國刑案資料查註紀錄表在卷可稽(統\r\n    稱前案)。被告就上開案件與本件核屬「一人犯數罪」關係，\r\n    為刑事訴訟法第7條第1款所規定之相牽連案件，依同法第265\r\n    條第1項規定，於第一審辯論終結前，得追加起訴。\r\n五、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　　 月　 　2　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交金額 面交時間 面交地點 偽造投資機構印文 偽造姓名 面交車手 (1號)  (2號)收水時間 (2號)收水地點 第一層收水成員(2號) 加入詐欺集團原因 不法所得 【卷證出處】 警察機關 1 何慧懿 (提告) 假投資騙課金 10萬元 113年02月21日 10時30分許 何慧懿在臺北市中山區住所(詳卷)1樓交誼廳 「勝凱國際投資股份有限公司」 署名本人 鄭鈺樺  指揮： 「路遙知馬力」  左列面交後不詳時間 不詳停車場或公園周遭 不詳 自稱幫不詳女姓網友舅舅做事 每次5,000~1萬元 【113偵25307】 臺北市政府警察局中山分局 2 郭明照 (提告)  80萬元 113年03月18日 15時40分許 吉祥平面停車場(臺北市○○區○○○路00巷00號旁) 「松誠投資」 無 鄭鈺樺 113年03月18日 18時02分許 臺北市○○區○○○0號水門外停車場 不詳   【113偵25601】 臺北市政府警察局松山分局 3 林蓮芬 (提告)  20萬元 113年03月19日 09時30分許 全家超商-富興門市(臺北市○○區○○街000巷00弄0號) 「鴻源國際投資股份有限公司收訖章」 署名本人 鄭鈺樺  指揮： 「厚得載物」 左列面交後不詳時間 不詳 不詳    \r\n \r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第20248號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第21766號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第23443號\r\n　　被　　　告　凃安慶　男　40歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住彰化縣○○市○○路0段000巷00號\r\n　　　　　　　　　　　 (現另案羈押在法務部○○○○○○○ ○)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳雅琪　女　31歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號(新北○\r\n　　　　　　　　　　　　○○○○○○○)\r\n　　　　　　　　　　　　居臺中市○○區○○街000巷000號\r\n　　　　　　　　　　　 (現另案在法務部○○○○○○○○○ 執行)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳俞萱　男　40歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　居臺中市○○區○○巷00弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　簡伯諺　男　36歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住南投縣○○鄉○○村0鄰○○路0段\r\n　　　　　　　　　　　　　000號\r\n　　　　　　　　　　　　居桃園市桃園區縣○路000○0號4樓\r\n　　　　　　　　　　　　　之6室\r\n　　　　　　　　　　　 (現另案在法務部○○○○○○○○羈 押中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認與貴院(和股)所審理\r\n113年度訴字第849號案件，為一人犯數罪、數人共犯一罪或數罪之\r\n相牽連案件，宜追加起訴，茲將犯罪事實及證據並所犯法條分敘\r\n如下：\r\n　　　　　　犯罪事實\r\n一、凃安慶、吳雅琪、吳俞萱於民國113年3月下旬、簡伯諺於同\r\n    年4月19日以前不詳時間，先後加入即時通訊平臺LINE使用\r\n    暱稱「路遙知馬力」、「厚得載物」、「路緣」、「林允婉\r\n    」、「鴻喜唯一官方客服」、「小李主管(或上善若水)」、\r\n    「陸文靜」、「永煌智能客服」、社群網站Facebook使用名\r\n    稱「李蜀芳」及其他真實姓名年籍不詳成員合計3人以上所\r\n    組詐欺集團(該團成員皆稱替沒見過且不認識之網友舅舅收\r\n    款，故簡稱舅舅詐騙團)。彼等內部成員間共同意圖為自己\r\n    不法之所有，基於3人以上共同以網際網路為傳播工具對公\r\n    眾散布而犯加重詐欺取財、洗錢等犯意聯絡，實施以話術誆\r\n    騙不特定民眾交付財物為手段，分組分工進行犯罪各階段，\r\n    製造多層縱深阻斷刑事追查溯源，而為以下具有持續性、牟\r\n    利性、結構性之集團式詐欺犯罪：\r\n(一)緣該集團以附表所示「假投資騙課金」方式行騙附表所示各\r\n    該被害人古秀未、王恩華，先透過投放虛偽投資廣告或隨機\r\n    網路搭訕，引誘從事網路投資並推薦註冊加入該集團創設之\r\n    虛偽即時通訊平臺LINE投資群組及網路投資平臺行動應用程\r\n    式(APP)；另由其他機房成員佯裝客服或投資群組人員指導\r\n    、慫恿投資，花招百出編造理由騙取面交現金。\r\n(二)待附表所示被害人等入彀，陷於錯誤允為付款，即由附表所\r\n    示之人受其上游指揮成員指派到場收取詐欺款項(即面交車\r\n    手，簡稱1號)，先取得偽造附表所示投資機構印文之現金回\r\n    執單、存款憑證(皆簡稱假憑證)，佯裝各該投資機構收款專\r\n    員，按附表所示面交時間、地點、金額(均以新台幣為計算\r\n    單位)，與被害人會面收款，並署名交付前述假憑證予各該\r\n    被害人簽收，以備查獲後憑此證據逆向操作，利用犯罪事實\r\n    應依證據認定之刑事訴訟原則，誤導司法機關錯誤推認全案\r\n    事實，從而洗脫犯罪嫌疑，足生損害於同名投資機構、司法\r\n    威信。其後所得贓款不知去向(無積極證據證明詐欺贓款流\r\n    向或已為事實上處分)，以此方式製造金流斷點，致難以追\r\n    查資金去向。\r\n(三)嗣附表所示被害人等察覺受騙報案，終為警循線查獲上情。\r\n二、案經附表所示被害人訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告凃安慶、吳雅琪於警詢時自白。 左列被告等人固均坦承有向附表所示被害人收取詐欺款項，且均辯稱：為根本不熟的網路交友對象所謂舅舅工作，迄警逮捕後始知誤入詐欺集團云云。 2 被告吳俞萱、簡伯諺於警詢、偵訊時自白。  3 1、附表所示告訴人古秀未、王恩華等於警詢時指訴、指認犯罪嫌疑人紀錄表。 2、其等受騙相關網路對話、假憑證、報案等紀錄。 佐證附表所示告訴人等於附表所示時間、地點遭詐欺集團騙取面交受騙款項予附表所示被告。 4 1、附表所示面交地點及附近監視器影像暨擷取畫面。 2、被告吳俞萱另案查扣手機內叫車紀錄翻拍照片(見偵21766頁57上)。  5 被告簡伯諺另案查扣手機內與「路緣」間LINE對話紀錄。 佐證左列被告與本案詐欺集團其他成員間，有犯意聯絡、行為分擔。 \r\n二、按：\r\n(一)共同正犯應就全部犯罪結果共負責任，故正犯中之一人，其\r\n    犯罪已達於既遂程度者，其他正犯亦應以既遂論科。又人頭帳\r\n    戶之存摺、提款卡等物既在犯罪行為人手中，於被害人匯款\r\n    至人頭帳戶時起，迄警察受理報案通知銀行列為警示帳戶凍結\r\n    其內現款，犯罪行為人實際上既得領取，對該匯入款項即有支\r\n    配管領能力，自屬既遂。(最高法院110年度台上字第5420號判決\r\n    理由參照)\r\n(二)委託他人處理事務，應會尋覓對於該事務之處理具有經驗之人\r\n    ，若該事務涉及處分高額金錢或性質可類比金錢之物時，更會慎\r\n    重選擇熟悉並值得信賴之人，斷無於網路上隨便以高額報酬委\r\n    託不具相關經驗且陌生之人，此乃眾人皆知之一般社會經驗\r\n    法則。(臺灣高等法院111年度上訴字第4473號判決理由參照)\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後\r\n(一)洗錢防制法業經修正，於113年7月31日公布，並自同年8月2\r\n    日起生效施行。修正前洗錢防制法第14條第1項係規定：「\r\n    有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新\r\n    臺幣5百萬元以下罰金。」，修正後洗錢防制法第19條第1項\r\n    係規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5千萬元以下罰金。」，經比較新舊法，修\r\n    正後洗錢防制法第19條第1項後段就「洗錢之財物或財產上\r\n    利益未達新臺幣1億元者」之法定最重本刑降低為5年以下有\r\n    期徒刑，而屬得易科罰金之罪，應認修正後之洗錢防制法第\r\n    19條第1項後段規定較有利於被告，依刑法第2條第1項但書\r\n    規定，應適用修正後之洗錢防制法第19條第1項後段規定。\r\n(二)另詐欺犯罪危害防制條例業經制定，於113年7月31日公布全\r\n    文，除第19條、第20條、第22條、第24條、第39條第2項至\r\n    第5項及第40條第1項第6款之施行日期由行政院定之外，其\r\n    餘條文自公布日施行，並於同年0月0日生效，詐欺犯罪危害\r\n    防制條例第44條第1項第1款、第2項分別規定：「犯刑法第3\r\n    39條之4第1項第2款之罪，有下列情形之一者，依該條項規\r\n    定加重其刑2分之1：一、並犯同條項第1款、第3款或第4款\r\n    之1，前項加重其刑，其最高度及最低度同加之」，觀之該\r\n    規定係就犯罪類型變更之個別犯罪行為予以加重，非為概括\r\n    性規定，當屬刑法分則加重之性質，則依修正後之規定最高\r\n    度及最低度刑期同時加重2分之1，可知詐欺犯罪危害防制條\r\n    例第44條第1項第1款、第2項之規定，相較於刑法第339條之\r\n    4第1項第2款、第3款之規定，顯不利於被告；此外，詐欺犯\r\n    罪危害防制條例第47條復規定：「犯詐欺犯罪，在偵查及歷\r\n    次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，\r\n    減輕其刑」，而本案被告並未繳回犯罪所得，故依刑法第2\r\n    條第1項本文規定，自應適用現行刑法第339條之4第1項第2\r\n    款、第3款之規定。\r\n三、核被告凃安慶、吳雅琪、吳俞萱、簡伯諺所為，均係犯刑法\r\n    第339條之4第1項第2、3款之3人以上以網際網路為傳播工具\r\n    對公眾散布而共同犯加重詐欺取財、洗錢防制法第2條而犯\r\n    同法第19條第1項後段之洗錢等罪嫌。又其等：\r\n(一)凃安慶、吳雅琪與吳俞萱、簡伯諺及參與其等詐欺犯行之其他\r\n    成員間，有犯意聯絡、行為分擔，請論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假憑證之行為，屬偽造私文書\r\n    之部分行為，其後復持以行使，偽造私文書之低度行為亦應為行使\r\n    之高度行為所吸收，均不另論罪。\r\n(三)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯三人以上共同犯詐欺取財及洗錢等罪，屬想像競合\r\n    犯，請依刑法第55條規定，從一重論論處。\r\n(四)偽造附表所示印文，請依刑法第219條宣告沒收。\r\n(五)未扣案之犯罪所得，倘於裁判前未能實際合法發還被害人，\r\n    請依同法第38條之1第1項前段規定，宣告沒收，如於全部或\r\n    一部不能沒收或不宜執行沒收時，請依同條第3項規定追徵其價\r\n    額。\r\n 1、被告凃安慶於前案辯稱一無所得；本案則稱有但忘記金額云\r\n    云；被告吳雅琪辯稱從事面交車手數次，僅獲1次酬勞1萬元\r\n    云云；被告吳俞萱、簡伯諺皆稱僅得到車馬費云云，其等就\r\n    本件詐欺犯罪之參與程度、情節大致相符，所供報酬卻南轅\r\n    北轍，果如所言，殊難想像其等對於陌生舅舅如此苛扣酬勞\r\n    ，仍義無反顧一再犯案，堪信若非刻意隱匿犯罪所得，即與\r\n    該集團核心成員關係密切；否則非親非故，多1人多1層風險\r\n    ，應無可能指派被告等人代為取款。 \r\n 2、請就個別被告不法所得應以其面交贓款數額/參與共犯人數\r\n    平均估算(最高法院107年度台上字第2989號、108年度台上字第5\r\n    59號判決理由參照)，倘被告主張自己實際所得較低或0所得\r\n    ，應就此自行舉證。\r\n(六)另請審酌其等審判時之陳述、有無主動提出任何與詐欺被害\r\n    人等和解並實際賠償損失之舉措等情狀，再量處適當之刑，\r\n    以資警懲。\r\n四、追加起訴之理由：被告凃安慶、吳雅琪、吳俞萱等人前因參\r\n    與同一「舅舅詐騙團」從事面交車手，涉犯加重詐欺、洗錢\r\n    等案件，經本署檢察官以113年度偵字第20288號提起公訴，現\r\n    由貴院(和股)以113年度訴字第849號案件審理(統稱前案)，有\r\n    該案起訴、全國刑案資料查註紀錄表等在卷可稽。其等各自就\r\n    上開案件與本件核屬「一人犯數罪」關係；另被告吳俞萱與\r\n    被告簡伯諺則替詐欺集團收取同一被害人受騙款項，核屬「\r\n    數人共犯一罪或數罪」關係；以上分別為刑事訴訟法第7條\r\n    第1、2款所規定相牽連之案件，依同法第265條第1項規定，\r\n    於第一審辯論終結前，得追加起訴。\r\n五、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　5 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　　 月　　12　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交地點 (受騙)面交時間 (受騙)面交金額 偽造投資機構印文 偽造姓名 面交車手(1號)/ 指揮成員 贓款流向 加入詐欺集團原因 不法所得 【卷證出處】 警察機關 1 古秀未 (提告) 假投資騙課金 新北市新店區如意街9巷口 113年03月25日 14時48分許 15萬元 「鴻僖證券」(鴻僖證券股份有限公司) 署名本人  1號：凃安慶 指揮：路緣 面交後所得贓款不知去向 幫不詳網友舅舅收款 自稱每次5,000元至1萬元 【113偵20248】 【113偵23443】 新北市政府警察局新店分局(簡稱新店分局)      113年04月01日 18時25分許 10萬元  署名本人  1號：吳雅琪 指揮：厚得載物 面交後所得贓款不知去向 幫不詳網友舅舅收款 自稱只拿過1次1萬元  2 王恩華 (提告) 假投資騙課金 王恩華在新北市新店區住所(地址詳卷) 113年04月08日 11時27分許 90萬元 1、「永煌投資股份有限公司」 2、「嚴麗蓉」 3、公司收訖發票章 署名本人  1號：吳俞萱 指揮：小李主管 面交後所得贓款不知去向 幫不詳網友舅舅下屬收款 自稱當日最後可得車馬費5,000元，約定月薪6至8萬元但0所得 【112偵21766】 新店分局     113年04月19日 09時41分許 200萬元  署名本人  1號：吳俞萱 指揮：路緣 面交後所得贓款不知去向 幫不詳網友舅舅收款 自稱可不定時從所收贓款中抽取1萬元車馬費，參與期間共計4至5萬元。  \r\n \r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27073號\r\n　　被　　　告　鄭鈺樺　男　34歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認與本署檢察官前以113\r\n年度偵字第11011、20288、23199號(簡稱前案)提起公訴，現由\r\n貴院(和股)所審理113年度訴字第849號案件，為一人犯數罪之相牽連\r\n案件，宜追加起訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭鈺樺於民國112年9月不詳時間，加入即時通訊平臺LINE使\r\n    用暱稱「路遙知馬力」、「厚德載物」、「謝英士」、「劉\r\n    亞婷(教學助教)」、其他真實姓名年籍不詳成員合計3人以\r\n    上所組詐欺集團(該集團成員多半表示替網路交友對象之舅\r\n    舅收款，故簡稱舅舅詐騙團)。彼等內部成員間共同意圖為\r\n    自己不法之所有，基於3人以上共同以網際網路為傳播工具\r\n    對公眾散布而犯加重詐欺取財、洗錢等犯意聯絡，實施以話\r\n    術誆騙不特定民眾交付財物為手段，分組分工進行犯罪各階\r\n    段，製造多層縱深阻斷刑事追查溯源，而為以下具有持續性\r\n    、牟利性、結構性之集團式詐欺犯罪：\r\n(一)緣該集團以附表所示「假投資騙課金」方式行騙附表所示各\r\n    該被害人鄧蓓蒂，先透過投放虛偽投資廣告，使被害人瀏覽\r\n    後誤信為真，與「謝英士」聯繫並註冊登入該集團創設之「\r\n    信昌PLUS」網路投資平臺行動應用程式(APP)，旋由擔任機\r\n    房成員「劉亞婷(教學助教)」佯裝客服或投資群組人員指導\r\n    、鼓吹投資，花招百出編造理由騙取面交現金。\r\n(二)待附表所示被害人入彀而陷於錯誤，即由鄭鈺樺受其上游指\r\n    揮成員「路遙知馬力」或「厚德載物」指派到場收取詐欺款\r\n    項(即面交車手，簡稱1號)，先列印偽造附表所示投資機構\r\n    印文之存款憑證(簡稱假憑證)用以取信，佯裝該投資機構收\r\n    款專員，按附表所示面交時間、地點、金額(均以新臺幣為\r\n    計算單位)，與被害人會面收款，並署名交付前述假憑證予\r\n    各該被害人簽收，以備查獲後憑此證據逆向操作，利用犯罪\r\n    事實應依證據認定之刑事訴訟原則，誤導司法機關錯誤推認\r\n    全案事實，從而洗脫犯罪嫌疑，足生損害於同名投資機構、\r\n    人員、司法威信。其後所得詐欺贓款不知去向(無積極證據\r\n    足認其已喪失事實上處分權)，以此方式製造金流斷點，致\r\n    司法機關難以持續追查溯源。\r\n(三)嗣附表所示被害人等察覺受騙報案，終為警循線查獲上情。\r\n二、案經附表所示被害人等訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告鄭鈺樺於警詢時之供述。 坦承全部犯罪事實。惟辯稱：起初不知係為詐欺集團收款云云。 2 1、附表所示告訴人鄧蓓蒂於警詢時指訴。 2、其受騙相關網路對話、取得假收據、轉帳、報案等紀錄。 3、其提供之附表所示面交地點照片。 佐證附表所示告訴人遭詐欺集團騙取面交受騙款項予被告 3 車輛詳細資料報表。 佐證車牌號碼000-0000號自用小客車為被告所有。 \r\n二、按衡諸常情，買賣交易雙方，無論於何種平台或機制，對於交易\r\n    之商品種類、數量、金額等均屬交易之重要事項，除非買賣雙方\r\n    現場議價，否則豈有在未知數量、金額之情形下交易之可能，且\r\n    現今通訊軟體發達，藉由相關軟體商議交易內容，尤其在非\r\n    本人親自交易、透過第三人(方)交易下，事先之議價過程通常\r\n    留有相關之紀錄或憑證，以免事後發生紛爭。(臺灣高等法院1\r\n    10年度上訴字第2787號判決理由參照)\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後：\r\n(一)洗錢防制法業經修正，於113年7月31日公布，並自同年8月2日\r\n    起生效施行。修正前洗錢防制法第14條第1項係規定：「有第\r\n    2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n    萬元以下罰金。」，修正後洗錢防制法第19條第1項係規定：\r\n    「有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n    併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n    臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千\r\n    萬元以下罰金。」，經比較新舊法，修正後洗錢防制法第19\r\n    條第1項後段就「洗錢之財物或財產上利益未達新臺幣1億元者\r\n    」之法定最重本刑降低為5年以下有期徒刑，而屬得易科罰金之\r\n    罪，應認修正後之洗錢防制法第19條第1項後段規定較有利於\r\n    被告，依刑法第2條第1項但書規定，應適用修正後之洗錢防\r\n    制法第19條第1項後段規定。\r\n(二)另詐欺犯罪危害防制條例業經制定，於113年7月31日公布全文\r\n    ，除第19條、第20條、第22條、第24條、第39條第2項至第5\r\n    項及第40條第1項第6款之施行日期由行政院定之外，其餘條文\r\n    自公布日施行，並於同年8月2日生效，詐欺犯罪危害防制條例\r\n    第44條第1項第1款、第2項分別規定：「犯刑法第339條之4\r\n    第1項第2款之罪，有下列情形之一者，依該條項規定加重其\r\n    刑2分之1：一、並犯同條項第1款、第3款或第4款之1，前項\r\n    加重其刑，其最高度及最低度同加之」，觀之該規定係就犯罪\r\n    類型變更之個別犯罪行為予以加重，非為概括性規定，當屬刑\r\n    法分則加重之性質，則依修正後之規定最高度及最低度刑期同\r\n    時加重2分之1，可知詐欺犯罪危害防制條例第44條第1項第1\r\n    款、第2項之規定，相較於刑法第339條之4第1項第2款、第3\r\n    款之規定，顯不利於被告；此外，詐欺犯罪危害防制條例第47\r\n    條復規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有\r\n    犯罪所得，自動繳交其犯罪所得者，減輕其刑」，而本案被\r\n    告並未繳回犯罪所得，故依刑法第2條第1項本文規定，自應\r\n    適用現行刑法第339條之4第1項第2款、第3款之規定。\r\n四、核被告鄭鈺樺所為，刑法第339條之4第1項第2、3款之3人以\r\n    上以網際網路為傳播工具對公眾散布而共同犯加重詐欺取財\r\n    、洗錢防制法第2條而犯同法第19條第1項後段之洗錢等罪嫌\r\n    。又其：\r\n(一)與參與本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假憑證、假證件之行為，屬偽\r\n    造私文書之部分行為，其後復持以行使，偽造私文書之低度行為\r\n    亦應為行使之高度行為所吸收，均不另論罪。\r\n(三)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯三人以上共同犯詐欺取財及洗錢等罪，屬想像競合\r\n    犯，請依刑法第55條規定，從一重論論處。\r\n(四)偽造附表所示印文，請依刑法第219條宣告沒收。\r\n(五)未扣案之犯罪所得，倘於裁判前未能實際合法發還被害人，\r\n    請依同法第38條之1第1項前段規定，宣告沒收，如於全部或\r\n    一部不能沒收或不宜執行沒收時，請依同條第3項規定追徵其價\r\n    額。 \r\n 1、按犯罪所得及追徵之範圍與價額，認定顯有困難者，得以估\r\n    算認定之，刑法第38條之2第1項前段定有明文。又該項「估\r\n    算」依立法說明，固不適用嚴格證明法則，僅需自由證明為已\r\n    足。惟估算是在欠缺更好的調查可能性下的應急手段，只有\r\n    在不法所得之範圍與價額認定顯有困難時，始得以估算(至於\r\n    有無犯罪所得，則不包括在內)。若是認定上非顯有困難時，\r\n    法院就必須履行通常調查義務，原則上，法院必須先善盡顯而\r\n    易見的調查可能性與證據方法，之後仍無法確定沒收的範圍與\r\n    價額時，才能援用估算的規定。法院若未盡合理調查及依憑相\r\n    當證據，即遽採單方、片面說法，進而認定沒收的範圍與價\r\n    額，顯然未依職權調查、審認，即非適法。又以估算認定者\r\n    ，並應於判決說明其有如何認定顯有困難之情形及為如何估\r\n    算之理由。(最高法院108年度台上字第559號刑事判決理由參照)\r\n 2、依卷附事證，堪信告訴人受騙款項確係交付被告，雖未能自\r\n    被告處查獲分毫，然此益徵其有事實上處分權限，否則詐欺\r\n    贓款何以不翼而飛？且被告就個人犯罪所得於不同案件供述\r\n    不一，是揆諸前揭1實務見解，更不能僅憑其片面供述遽為\r\n    審認。是被告不法所得應以其面交贓款數額/參與共犯人數\r\n    平均估算(最高法院107年度台上字第2989號、108年度台上字第5\r\n    59號判決理由參照)，倘被告主張自己實際所得較低或0所得\r\n    ，應就此自行舉證，始能促使詐欺集團成員積極交代犯罪所\r\n    得數額及詐欺贓款去向。\r\n五、追加起訴之理由：被告前因參與同一舅舅詐騙團而從事面交\r\n    車手涉犯加重詐欺、洗錢等案件，經本署檢察官以113年度\r\n    偵字第11011、20288、23199號提起公訴，現由貴院(和股)\r\n    以113年度訴字第849號審理，有全國刑案資料查註紀錄表在卷可\r\n    稽(統稱前案)。被告就上開案件與本件核屬「一人犯數罪」\r\n    關係，為刑事訴訟法第7條第1款所規定之相牽連案件，依同\r\n    法第265條第1項規定，於第一審辯論終結前，得追加起訴。\r\n六、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　13　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　　 月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交金額 面交時間 面交地點 偽造投資機構印文 面交車手(1號)/ 指揮成員 詐欺贓款流向 不法所得 【卷證出處】 警察機關 1 鄧蓓蒂 (提告) 假投資騙課金 70萬元 113年03月11日 10時11分許 臺北市○○區○○路0段0號前 「信昌投資股份有限公司」 「信昌投資股份有限公司/收據專用章」 「信昌投資股份有限公司/統一編碼00000000收訖章」 1號： 鄭鈺樺 指揮： 「路遙知馬力」或「厚德載物」 不詳 每次5,000至1萬元。 (前案則稱做白工) 【113偵27073】 臺北市政府警察局士林分局 \r\n \r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28085號\r\n　　被　　　告　鄭鈺樺　男　34歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號10樓\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0號(送 達地址)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認與本署檢察官前以113\r\n年度偵字第11011、20288、23199號提起公訴，及同年度偵字第2\r\n4965、25307、25601號、第27073號追加起訴，現由貴院(和股)\r\n所審理113年度訴字第849號、第913號、第970號等案件(統稱前案)\r\n，為一人犯數罪之相牽連案件，宜追加起訴，茲將犯罪事實及證據\r\n並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭鈺樺於民國112年9月不詳時間，加入即時通訊平臺LINE使\r\n    用暱稱「路遙知馬力」、「厚德載物」、「張玉梅」、「信\r\n    昌營業員」、「信昌營業員NO1」、「陳延昶(四八六)」、\r\n    「劉心玥(投資助教)」、其他真實姓名年籍不詳成員合計3\r\n    人以上所組詐欺集團(該集團成員多半表示替網路交友對象\r\n    之舅舅收款，故簡稱舅舅詐騙團)。彼等內部成員間共同意\r\n    圖為自己不法之所有，基於3人以上共同以網際網路為傳播\r\n    工具對公眾散布而犯加重詐欺取財、洗錢等犯意聯絡，實施\r\n    以話術誆騙不特定民眾交付財物為手段，分組分工進行犯罪\r\n    各階段，製造多層縱深阻斷刑事追查溯源，而為以下具有持\r\n    續性、牟利性、結構性之集團式詐欺犯罪：\r\n(一)緣該集團以附表所示「假投資騙課金」方式行騙被害人鄭雯\r\n    婷，先透過投放虛偽投資廣告，使被害人獲悉後誤信為真，\r\n    依廣告聯繫並註冊登入該集團創設之虛偽即時通訊平臺LINE\r\n    投資群組、網路投資平臺行動應用程式(APP)。旋由其他擔\r\n    任機房成員佯裝客服或投資群組人員指導、鼓吹投資，花招\r\n    百出編造理由騙取面交現金。\r\n(二)待附表所示被害人等入彀而陷於錯誤，即由鄭鈺樺受其上游\r\n    指揮成員「路遙知馬力」或「厚德載物」指派到場收取詐欺\r\n    款項(即面交車手，簡稱1號)，先列印偽造附表所示投資機\r\n    構印文之存款憑證(簡稱假憑證)用以取信，佯裝該投資機構\r\n    收款專員，按附表所示面交時間、地點、金額(均以新臺幣\r\n    為計算單位)，與被害人會面收款，並署名交付前述假憑證\r\n    予被害人簽收，以備查獲後憑此證據逆向操作，利用犯罪事\r\n    實應依證據認定之刑事訴訟原則，誤導司法機關錯誤推認全\r\n    案事實，從而洗脫犯罪嫌疑，足生損害於同名投資機構、司\r\n    法公信力。其後所得詐欺贓款不知去向(尚無積極證據足認\r\n    其已喪失事實上處分權)，以此方式製造金流斷點，致司法\r\n    機關難以持續追查溯源。\r\n(三)嗣附表所示被害人察覺受騙報案，終為警循線查獲上情。\r\n二、案經附表所示被害人等訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 1、被告鄭鈺樺於前案偵訊時供述。 2、本署檢察官以下起訴、追加起訴書： (1)113年度偵字第11011、20288、23199號起訴書。 (2)113年度偵字第24965、25307、25601號追加起訴書。 (3)113年度偵字第27073號追加起訴書。 佐證被告於113年2至3月間從事詐欺集團面交車手，與本案犯罪時間吻合。 2 1、附表所示告訴人鄭雯婷於警詢時指訴。 2、其受騙相關網路對話、取得假憑證、APP、報案等紀錄。 1、佐證附表所示告訴人遭詐欺集團騙取面交受騙款項予被告。 2、比對本案被告署名與前案筆跡激似，堪信出自同一人手筆。 3 內政部警政署刑事警察局113年6月5日刑紋字第1136064622號指紋鑑定書。 佐證告訴人鄭雯婷於附表所示時間、地點受騙而取得之假憑證，係源自被告鄭鈺樺。 \r\n二、按現今金融服務已遠不同於往昔傳統金融產業，金融機構與\r\n    自動櫃員機等輔助設備隨處可見且內容多樣化，尤其電子、\r\n    網路等新興金融所架構之服務網絡更綿密、便利，甚且供無\r\n    償使用，且正常合法之企業，若欲收取客戶之匯款，直接提\r\n    供其帳戶予客戶即可，此不僅可節省勞費、留存金流證明，\r\n    更可避免發生款項經手多人而遭侵吞等不測風險，倘捨此不\r\n    為，刻意以輾轉隱晦之方式交付款項，應係為掩人耳目、躲\r\n    避警方查緝，且縱然企業經營者必須委託員工代收款項，然\r\n    因考量工作內容將接觸到具相當價值之財物，則對於受雇者\r\n    是否適任、有無誠信，自屬徵才時所應審慎評估之要點，故\r\n    對於該等人員之應聘除進行一定條件之面試外，多會請應徵\r\n    者提供相關身分證明、人事資料甚或一定保證，以確保應徵\r\n    者之誠信，避免公司款項遭侵占或遺失之風險。(臺灣高等\r\n    法院110年度上訴字第2400號刑事判決理由參照)\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後：\r\n(一)洗錢防制法業經修正，於113年7月31日公布，並自同年8月2日\r\n    起生效施行。修正前洗錢防制法第14條第1項係規定：「有第\r\n    2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n    萬元以下罰金。」，修正後洗錢防制法第19條第1項係規定：\r\n    「有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n    併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n    臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千\r\n    萬元以下罰金。」，經比較新舊法，修正後洗錢防制法第19\r\n    條第1項後段就「洗錢之財物或財產上利益未達新臺幣1億元者\r\n    」之法定最重本刑降低為5年以下有期徒刑，而屬得易科罰金之\r\n    罪，應認修正後之洗錢防制法第19條第1項後段規定較有利於\r\n    被告，依刑法第2條第1項但書規定，應適用修正後之洗錢防\r\n    制法第19條第1項後段規定。\r\n(二)另詐欺犯罪危害防制條例業經制定，於113年7月31日公布全文\r\n    ，除第19條、第20條、第22條、第24條、第39條第2項至第5\r\n    項及第40條第1項第6款之施行日期由行政院定之外，其餘條文\r\n    自公布日施行，並於同年8月2日生效，詐欺犯罪危害防制條例\r\n    第44條第1項第1款、第2項分別規定：「犯刑法第339條之4\r\n    第1項第2款之罪，有下列情形之一者，依該條項規定加重其\r\n    刑2分之1：一、並犯同條項第1款、第3款或第4款之1，前項\r\n    加重其刑，其最高度及最低度同加之」，觀之該規定係就犯罪\r\n    類型變更之個別犯罪行為予以加重，非為概括性規定，當屬刑\r\n    法分則加重之性質，則依修正後之規定最高度及最低度刑期同\r\n    時加重2分之1，可知詐欺犯罪危害防制條例第44條第1項第1\r\n    款、第2項之規定，相較於刑法第339條之4第1項第2款、第3\r\n    款之規定，顯不利於被告；此外，詐欺犯罪危害防制條例第47\r\n    條復規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有\r\n    犯罪所得，自動繳交其犯罪所得者，減輕其刑」，而本案被\r\n    告並未繳回犯罪所得，故依刑法第2條第1項本文規定，自應\r\n    適用現行刑法第339條之4第1項第2款、第3款之規定。\r\n四、核被告鄭鈺樺所為，刑法第339條之4第1項第2、3款之3人以\r\n    上以網際網路為傳播工具對公眾散布而共同犯加重詐欺取財\r\n    、洗錢防制法第2條而犯同法第19條第1項後段之洗錢等罪嫌\r\n    。又其：\r\n(一)與參與本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假憑證、假證件之行為，屬偽\r\n    造私文書之部分行為，其後復持以行使，偽造私文書之低度行為\r\n    亦應為行使之高度行為所吸收，均不另論罪。\r\n(三)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯三人以上共同犯詐欺取財及洗錢等罪，屬想像競合\r\n    犯，請依刑法第55條規定，從一重論論處。\r\n(四)偽造附表所示印文，請依刑法第219條宣告沒收。\r\n(五)未扣案之犯罪所得，倘於裁判前未能實際合法發還被害人，\r\n    請依同法第38條之1第1項前段規定，宣告沒收，如於全部或\r\n    一部不能沒收或不宜執行沒收時，請依同條第3項規定追徵其價\r\n    額。 \r\n 1、按犯罪所得及追徵之範圍與價額，認定顯有困難者，得以估\r\n    算認定之，刑法第38條之2第1項前段定有明文。又該項「估\r\n    算」依立法說明，固不適用嚴格證明法則，僅需自由證明為已\r\n    足。惟估算是在欠缺更好的調查可能性下的應急手段，只有\r\n    在不法所得之範圍與價額認定顯有困難時，始得以估算(至於\r\n    有無犯罪所得，則不包括在內)。若是認定上非顯有困難時，\r\n    法院就必須履行通常調查義務，原則上，法院必須先善盡顯而\r\n    易見的調查可能性與證據方法，之後仍無法確定沒收的範圍與\r\n    價額時，才能援用估算的規定。法院若未盡合理調查及依憑相\r\n    當證據，即遽採單方、片面說法，進而認定沒收的範圍與價\r\n    額，顯然未依職權調查、審認，即非適法。又以估算認定者\r\n    ，並應於判決說明其有如何認定顯有困難之情形及為如何估\r\n    算之理由。(最高法院108年度台上字第559號刑事判決理由參照)\r\n 2、依卷附事證，堪信告訴人受騙款項確係交付被告，雖未能自\r\n    被告處查獲分毫，然此益徵其有事實上處分權限，否則詐欺\r\n    贓款何以不翼而飛？且被告就個人犯罪所得於不同案件供述\r\n    不一，揆諸前揭1實務見解，更不能僅憑其片面供述遽為審\r\n    認。是被告不法所得應以其面交贓款數額/參與共犯人數平\r\n    均估算(最高法院107年度台上字第2989號、108年度台上字第559\r\n    號判決理由參照)，倘被告主張自己實際所得較低或0所得，\r\n    應就此自行舉證，始能促使詐欺集團成員積極交代犯罪所得\r\n    數額及詐欺贓款去向。\r\n五、追加起訴之理由：被告前因參與同一舅舅詐騙團而從事面交\r\n    車手涉犯加重詐欺、洗錢等案件，經本署檢察官以113年度\r\n    偵字第11011、20288、23199號提起公訴，現由貴院(和股)\r\n    以113年度訴字第849號審理，有全國刑案資料查註紀錄表在卷可\r\n    稽。被告就上開案件與本件核屬「一人犯數罪」關係，為刑\r\n    事訴訟法第7條第1款所規定之相牽連案件，依同法第265條第\r\n    1項規定，於第一審辯論終結前，得追加起訴。\r\n六、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　9 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9　　 月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交金額 面交時間 面交地點 偽造投資機構印文 面交車手(1號)  詐欺贓款流向 不法所得 【卷證出處】 警察機關 1 鄭雯婷 (提告) 假投資騙課金 30萬元 113年03月14日 16時05分許 臺北市○○區○○街00號對面 「信昌投資股份有限公司」大章及其收據專用章、收訖章等印文 鄭鈺樺 (本人署名)  不詳 不詳 【113偵28085】 新北市政府警察局中和分局 \r\n \r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30330號\r\n　　被　　　告　鄭鈺樺　男　34歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號10樓\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0號(送\r\n　　　　　　　　　　　　達地址)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認與本署檢察官前以113\r\n年度偵字第11011、20288、23199號(簡稱前案)提起公訴，現由\r\n貴院(和股)所審理113年度訴字第849號案件，為一人犯數罪之相牽連\r\n案件，宜追加起訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭鈺樺於民國112年9月不詳時間，加入即時通訊平臺LINE使\r\n    用暱稱「路遙知馬力」、「厚德載物」、「張玉梅」、「信\r\n    昌營業員」、「信昌營業員NO1」、其他真實姓名年籍不詳\r\n    成員合計3人以上所組詐欺集團(該集團成員多半表示替網路\r\n    交友對象之舅舅收款，故簡稱舅舅詐騙團)。彼等內部成員\r\n    間共同意圖為自己不法之所有，基於3人以上共同以網際網\r\n    路為傳播工具對公眾散布而犯加重詐欺取財、洗錢等犯意聯\r\n    絡，實施以話術誆騙不特定民眾交付財物為手段，分組分工\r\n    進行犯罪各階段，製造多層縱深阻斷刑事追查溯源，而為以\r\n    下具有持續性、牟利性、結構性之集團式詐欺犯罪：\r\n(一)緣該集團以附表所示「假投資騙課金」方式行騙尤佑倍苓，\r\n    先由不詳成員「張玉梅」透過網路搭訕遊說投資，使其誤信\r\n    為真，註冊登入該集團創設之虛偽LINE投資群組「簽到學習\r\n    」、網路投資平臺行動應用程式(APP)「信昌」。旋由其他\r\n    擔任機房成員佯裝客服或投資群組人員指導、鼓吹投資，花\r\n    招百出編造理由騙取面交現金。\r\n(二)待尤佑倍苓入彀而陷於錯誤，即由鄭鈺樺受其上游指揮成員\r\n    「厚得載物」指派到場收取詐欺款項(即面交車手，簡稱1號\r\n    )，先列印偽造附表所示投資機構印文之存款憑證(簡稱假憑\r\n    證)用以取信，佯裝該投資機構收款專員，按附表所示面交\r\n    時間、地點、金額(均以新臺幣為計算單位)，與尤佑倍苓會\r\n    面收款，並交付對方自己署名、自己卻不具名之假憑證予以\r\n    收執，以備查獲後憑此證據逆向操作，利用犯罪事實應依證\r\n    據認定之刑事訴訟原則，誤導司法機關錯誤推認全案事實，\r\n    從而洗脫犯罪嫌疑，足生損害於同名投資機構、司法威信。\r\n    其後所得詐欺贓款不知去向(無積極證據足認其已喪失事實\r\n    上處分權)，以此方式製造金流斷點，致司法機關難以持續\r\n    追查溯源。\r\n(三)嗣尤佑倍苓察覺受騙報案，終為警循線查獲上情。\r\n二、案經尤佑倍苓訴由附表所示警察機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告鄭鈺樺於警詢時之供述。 坦承全部犯罪事實。惟辯稱：起初不知係為詐欺集團收款，亦不知詐欺贓款去向云云。 2 1、附表所示告訴人尤佑倍苓於警詢時指訴。 2、其受騙相關網路對話、取得假收據、轉帳、報案等紀錄。 3、其提供之附表所示面交地點照片。 佐證附表所示告訴人遭詐欺集團騙取面交受騙款項予被告。 3 被告所駕駛之車牌號碼000-0000號自用小客車行車軌跡。  4 內政部警政署刑事警察局113年8月20日刑紋字第1136098365號指紋鑑定書。  \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後：\r\n(一)洗錢防制法業經修正，於113年7月31日公布，並自同年8月2日\r\n    起生效施行。修正前洗錢防制法第14條第1項係規定：「有第\r\n    2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n    萬元以下罰金。」，修正後洗錢防制法第19條第1項係規定：\r\n    「有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n    併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n    臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千\r\n    萬元以下罰金。」，經比較新舊法，修正後洗錢防制法第19\r\n    條第1項後段就「洗錢之財物或財產上利益未達新臺幣1億元者\r\n    」之法定最重本刑降低為5年以下有期徒刑，而屬得易科罰金之\r\n    罪，應認修正後之洗錢防制法第19條第1項後段規定較有利於\r\n    被告，依刑法第2條第1項但書規定，應適用修正後之洗錢防\r\n    制法第19條第1項後段規定。\r\n(二)另詐欺犯罪危害防制條例業經制定，於113年7月31日公布全文\r\n    ，除第19條、第20條、第22條、第24條、第39條第2項至第5\r\n    項及第40條第1項第6款之施行日期由行政院定之外，其餘條文\r\n    自公布日施行，並於同年8月2日生效，詐欺犯罪危害防制條例\r\n    第44條第1項第1款、第2項分別規定：「犯刑法第339條之4\r\n    第1項第2款之罪，有下列情形之一者，依該條項規定加重其\r\n    刑2分之1：一、並犯同條項第1款、第3款或第4款之1，前項\r\n    加重其刑，其最高度及最低度同加之」，觀之該規定係就犯罪\r\n    類型變更之個別犯罪行為予以加重，非為概括性規定，當屬刑\r\n    法分則加重之性質，則依修正後之規定最高度及最低度刑期同\r\n    時加重2分之1，可知詐欺犯罪危害防制條例第44條第1項第1\r\n    款、第2項之規定，相較於刑法第339條之4第1項第2款、第3\r\n    款之規定，顯不利於被告；此外，詐欺犯罪危害防制條例第47\r\n    條復規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有\r\n    犯罪所得，自動繳交其犯罪所得者，減輕其刑」，而本案被\r\n    告並未繳回犯罪所得，故依刑法第2條第1項本文規定，自應\r\n    適用現行刑法第339條之4第1項第2款、第3款之規定。\r\n三、核被告鄭鈺樺所為，刑法第216、210條之行使偽造私文書、\r\n    第339條之4第1項第2、3款之3人以上以網際網路為傳播工具\r\n    對公眾散布而共同犯加重詐欺取財、洗錢防制法第2條而犯\r\n    同法第19條第1項後段之洗錢等罪嫌。又其：\r\n(一)與參與本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假憑證、假證件之行為，屬偽\r\n    造私文書之部分行為，其後復持以行使，偽造私文書之低度行為\r\n    亦應為行使之高度行為所吸收，均不另論罪。\r\n(三)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯行使偽造私文書、三人以上以網際網路為傳播工具\r\n    對公眾散布而共犯加重詐欺取財及洗錢等罪，屬想像競合犯\r\n    ，請依刑法第55條規定，從一重論處。\r\n(四)偽造附表所示印文，請依刑法第219條宣告沒收。\r\n(五)未扣案之犯罪所得，倘於裁判前未能實際合法發還被害人，\r\n    請依同法第38條之1第1項前段規定，宣告沒收，如於全部或\r\n    一部不能沒收或不宜執行沒收時，請依同條第3項規定追徵其價\r\n    額。 \r\n 1、按犯罪所得及追徵之範圍與價額，認定顯有困難者，得以估\r\n    算認定之，刑法第38條之2第1項前段定有明文。又該項「估\r\n    算」依立法說明，固不適用嚴格證明法則，僅需自由證明為已\r\n    足。惟估算是在欠缺更好的調查可能性下的應急手段，只有\r\n    在不法所得之範圍與價額認定顯有困難時，始得以估算(至於\r\n    有無犯罪所得，則不包括在內)。若是認定上非顯有困難時，\r\n    法院就必須履行通常調查義務，原則上，法院必須先善盡顯而\r\n    易見的調查可能性與證據方法，之後仍無法確定沒收的範圍與\r\n    價額時，才能援用估算的規定。法院若未盡合理調查及依憑相\r\n    當證據，即遽採單方、片面說法，進而認定沒收的範圍與價\r\n    額，顯然未依職權調查、審認，即非適法。又以估算認定者\r\n    ，並應於判決說明其有如何認定顯有困難之情形及為如何估\r\n    算之理由。(最高法院108年度台上字第559號刑事判決理由參照)\r\n 2、依卷附事證，堪信告訴人受騙款項確係交付被告，雖未能自\r\n    被告處查獲分毫，然此益徵其有事實上處分權限，否則詐欺\r\n    贓款何以不翼而飛？而被告就此供稱攜款至指定地點層轉上\r\n    手乙節，缺乏其他積極事證可佐，被告亦未舉證，揆諸前揭\r\n    1實務見解，不能僅憑其片面供述遽為審認。\r\n 3、是被告不法所得應以其面交贓款數額/參與共犯人數平均估\r\n    算(最高法院107年度台上字第2989號、108年度台上字第559號判\r\n    決理由參照)，倘被告主張自己實際所得較低或0所得，應就\r\n    此自行舉證，始能促使詐欺集團成員積極交代犯罪所得數額\r\n    及詐欺贓款去向。否則不法所得取決於詐欺集團成員隨口喊\r\n    價，無疑將縱容騙取司法公信力。\r\n四、追加起訴之理由：被告前因參與同一舅舅詐騙團而從事面交\r\n    車手涉犯加重詐欺、洗錢等案件，經本署檢察官以113年度\r\n    偵字第11011、20288、23199號提起公訴，現由貴院(和股)\r\n    以113年度訴字第849號審理，有全國刑案資料查註紀錄表在卷可\r\n    稽(統稱前案)。被告就本案與前案核屬「一人犯數罪」關係\r\n    ，為刑事訴訟法第7條第1款所規定之相牽連案件，依同法第2\r\n    65條第1項規定，於第一審辯論終結前，得追加起訴。\r\n六、依刑事訴訟法第265條第1項追加起訴。\r\n　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　 9　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表：\r\n編號 被害人 行騙話術 (受騙)面交金額 面交時間 面交地點 偽造投資機構印文 面交車手(1號)/ 指揮成員 詐欺贓款流向 不法所得 【卷證出處】 警察機關 1 尤佑倍苓 (提告) 假投資騙課金 10萬元 113年03月08日 17時許 尤佑倍苓在新北市烏來區居所(地址詳卷) 「信昌投資股份有限公司」大章及其收訖章印文 1號：鄭鈺樺 指揮：厚得載物 不詳 自稱5,000至1萬元 【113偵30330】新北市政府警察局新店分局","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c970%2c20250123%2c1.pdf"}