{"JID":"TPDM,113,訴,611,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"611","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第611號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳宇軒\r\n\r\n\r\n                    （現於法務部○○○○○○○○○○○執行中）\r\n            楊誠緯\r\n\r\n\r\n\r\n\r\n上  1   人\r\n選任辯護人  徐偉瀚律師                      \r\n            林衍鋒律師\r\n被      告  簡子翔\r\n\r\n\r\n            周煒宸\r\n\r\n\r\n\r\n上列被告等因詐欺取財等案件，經檢察官提起公訴（113年度偵\r\n字第6439號、第14537號）、移送併辦（113年度偵字第25330號\r\n），本院判決如下：\r\n　　主　文\r\n陳宇軒犯三人以上共同詐欺取財未遂罪，處有期徒刑捌月。\r\n楊誠緯犯三人以上共同詐欺取財未遂罪，處有期徒刑拾月。\r\n簡子翔犯三人以上共同詐欺取財未遂罪，處有期徒刑拾月。\r\n周煒宸犯三人以上共同詐欺取財未遂罪，處有期徒刑玖月。\r\n扣案如附表編號1至7、9所示之物均沒收。\r\n　　事　實\r\n一、陳宇軒（所涉參與犯罪組織罪嫌，檢察官另案起訴）、楊誠\r\n    緯、簡子翔及周煒宸基於參與犯罪組織之犯意，於民國113\r\n    年1月29日前某時許，加入真實姓名年籍不詳、通訊軟體Tel\r\n    egram暱稱「甘淋良茶」、「賴清德」、「幹」、「張菲」\r\n    、「趙山河」、綽號「阿佑」等人所組成以實施詐術為手段\r\n    ，具有持續性、牟利性之結構性詐欺集團犯罪組織（下稱本\r\n    案詐欺集團），陳宇軒擔任車手，楊誠緯、簡子翔、周煒宸\r\n    擔任監控之工作，而與本案詐欺集團其他成員共同意圖為自\r\n    己不法之所有，基於三人以上共同詐欺取財、洗錢、行使偽\r\n    造私文書及行使偽造特種文書之犯意聯絡，由本案詐欺集團\r\n    不詳成員於113年1月間，以通訊軟體LINE暱稱「永明官方客\r\n    服」向施雁哲佯稱：抽中新股需繳交申購款項，可派專員前\r\n    往收取云云，然因施雁哲前已多次遭詐欺集團詐騙，而發覺\r\n    本次應同為詐騙行為，便假意與詐欺集團成員相約。嗣本案\r\n    詐欺集團成員指示陳宇軒，於不詳時、地偽刻「鄭皓謙」之\r\n    印章後蓋用於附表編號2所示偽造收據，並偽造附表編號3所\r\n    示之工作證，於113年1月29日13時10分許，在臺北市○○區○○\r\n    街0○00號前，假冒永明投資股份有限公司（下稱永明投資公\r\n    司）外派專員「鄭皓謙」名義，向施雁哲出示附表編號3所\r\n    示偽造之工作證，並交付附表編號2所示偽造之收據以行使\r\n    之，並向施雁哲收取現金新臺幣（下同）570萬元，足生損\r\n    害於永明投資公司及鄭皓謙。復指派周煒宸、楊誠緯、簡子\r\n    翔在旁監控。惟因施雁哲前已發覺此情為詐騙而通知員警到\r\n    場埋伏，即由警當場逮捕陳宇軒及在旁監控之楊誠緯、簡子\r\n    翔，本案詐欺集團因而未能收得贓款，亦未生隱匿詐欺犯罪\r\n    所得或掩飾其來源之結果。\r\n二、案經施雁哲訴由新北市政府警察局刑事警察大隊報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面：\r\n一、組織犯罪防制條例第12條第1項中段規定：「訊問證人之筆\r\n    錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定\r\n    訊問證人之程序者為限，始得採為證據。」此較刑事訴訟法\r\n    證據章有關傳聞法則之規定更為嚴格，屬於特別規定，應優\r\n    先適用。是以，本案卷內證人之警詢證述尚不得用作證明被\r\n    告陳宇軒、楊誠緯、簡子翔及周煒宸（以下合稱被告陳宇軒\r\n    等4人）涉犯組織犯罪之積極證據。\r\n二、其餘認定被告陳宇軒等4人有本件犯行之下述供述證據，公\r\n    訴人、被告陳宇軒等4人及辯護人於均未於本案言詞辯論終\r\n    結前聲明異議，本院審酌該等證據資料製作時之情況，並無\r\n    違法不當及證明力明顯過低之瑕疵，以之作為證據應屬適當\r\n    ，依刑事訴訟法第159條之5第2項規定，均得作為證據。\r\n三、本判決所引用之非供述證據部分，與本案均有關連性，亦無\r\n    證據證明係實施刑事訴訟程序之公務員以不法方式所取得，\r\n    依刑事訴訟法第158條之4反面解釋，亦具證據能力。　\r\n貳、實體方面：\r\n一、認定犯罪事實所憑證據及理由：\r\n　　上開犯罪事實，業據被告陳宇軒等4人於本院審理中坦承不\r\n    諱（訴字卷第415頁），且有告訴人提出之通訊軟體LINE對\r\n    話紀錄、工作證、現儲憑證收據（偵6439卷第107頁至第116\r\n    頁）、新北市政府警察局刑事警察大隊113年1月29日搜索扣押\r\n    筆錄、扣押物品目錄表、扣押物品照片（偵6439卷第125至129\r\n    頁、第139第145頁、第149至158頁）、被告陳宇軒扣案手機\r\n    之通訊軟體Telegram翻拍照片（偵6439卷第27至49頁、他38\r\n    34卷第25第48頁、偵14537卷第289至307頁）、113年1月29日\r\n    監視錄影器翻拍照片（偵14537卷第39至41頁、第223至224頁\r\n    ）、新北市政府警察局刑事警察大隊113年4月23日搜索扣押筆錄\r\n    、扣押物品目錄表、扣押物品照片（偵14537卷第209至215頁\r\n    、第223至228頁）、被告周煒宸扣案之IPHONE14 Pro Max手\r\n    機1支內與已刪除的帳戶（DA）通訊軟體Telegram對話紀錄、\r\n    被告簡子翔提及113年1月29日經檢察官交保內容之影片檔案\r\n    （偵14537卷第89至96頁）、被告周煒宸扣案手機資料（偵14\r\n    537卷第107頁、第229至287頁）、新北市政府警察局113年5月\r\n    10日數位證物勘察報告（偵6439卷第255至555頁）在卷為憑\r\n    ，足認被告陳宇軒等4人之自白與事實相符，其等犯行已可\r\n    認定，應予依法論科。\r\n二、論罪科刑：\r\n　㈠被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，自同年8月2日起施行。刑法第339條之4加重詐欺取財罪\r\n    於上開條例公布施行後，其構成要件及刑度均未變更，屬現\r\n    行有效之法律。而本案被告陳宇軒等4人所為三人以上共同\r\n    詐欺取財犯行係屬未遂而未獲取財物，並不該當於上開條例\r\n    第43條之罪，亦無上開條例第44條第1項規定應加重其刑之\r\n    情形，是前揭修正與本案被告犯行無涉，不生新舊法比較之\r\n    問題，應逕行適用刑法第339條之4第2項、第1項第2款規定\r\n    。\r\n　㈡被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行，修正前洗錢防制法第14條第1項規定：「有第二條\r\n    各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五\r\n    百萬元以下罰金」，修正後之洗錢防制法第19條第1項則規\r\n    定：「有第二條各款所列洗錢行為者，處三年以上十年以下\r\n    有期徒刑，併科新臺幣一億元以下罰金。其洗錢之財物或財\r\n    產上利益未達新臺幣一億元者，處六月以上五年以下有期徒\r\n    刑，併科新臺幣五千萬元以下罰金」。而被告陳宇軒等4人\r\n    洗錢犯行僅止於未遂，且所涉財物未達1億元，若適用修正\r\n    後之新法，其法定刑為6月以上5年以下有期徒刑，併科5千\r\n    萬元以下罰金，較舊法之法定刑（7年以下有期徒刑，併科5\r\n    百萬元以下罰金）為輕，是依刑法第2條第1項規定，被告陳\r\n    宇軒等4人本案所犯洗錢罪部分應適用修正後之洗錢防制法\r\n    第19條第1項後段規定。\r\n　㈢核被告陳宇軒所為，係犯刑法第339條之4第2項、第1項第2款\r\n    之三人以上共同詐欺取財未遂罪，修正後洗錢防制法第19條\r\n    第2項、第1項後段之洗錢之財物未達新臺幣一億元之洗錢未\r\n    遂罪，刑法第216條、第210條之行使偽造私文書罪及刑法第\r\n    216條、第212條之行使偽造特種文書罪；被告楊誠緯、簡子\r\n    翔及周煒宸所為，均係犯組織犯罪防制條例第3條第1項後段\r\n    之參與犯罪組織罪，刑法第339條之4第2項、第1項第2款之三\r\n    人以上共同詐欺取財未遂罪，修正後洗錢防制法第19條第2\r\n    項、第1項後段之洗錢之財物未達新臺幣一億元之洗錢未遂\r\n    罪，刑法第216條、第210條之行使偽造私文書罪及刑法第21\r\n    6條、第212條之行使偽造特種文書罪。公訴意旨雖於證據並\r\n    所犯法條欄漏列前揭行使偽造私文書及特種文書之罪名，然\r\n    此部分與被告起訴書犯罪事實欄所載犯行有想像競合犯之裁\r\n    判上一罪關係，為起訴效力所及，並於本院審理時當庭諭知\r\n    被告上開罪名，對被告防禦權之行使並無影響，自應由本院\r\n    予以補充，併此敘明。\r\n　㈣被告陳宇軒等4人與本案詐欺集團成員共同偽造印文之前階段\r\n    行為，為其等共同偽造文書之後階段行為所吸收；至其等共\r\n    同偽造該等文書之低度行為，復為被告共同行使該等偽造文\r\n    書之高度行為所吸收，均不另論罪。\r\n　㈤被告陳宇軒等4人與事實欄一所載詐欺集團其他成員間，就本\r\n    案犯行均有犯意聯絡及行為分擔，應論以共同正犯。\r\n　㈥被告陳宇軒等4人，均係以一行為同時觸犯數罪名，屬想像競\r\n    合犯，依刑法第55條規定，均應從一重以三人以上共同詐欺\r\n    取財罪未遂罪處斷。\r\n　㈦被告陳宇軒等4人於本案已著手於犯罪行為之實行而未遂，爰\r\n    依刑法第25條第2項規定減輕其刑。\r\n　㈧關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。又被告陳宇軒於偵查及本院審理中均坦承涉有洗\r\n    錢未遂犯行，然本案因從一重而論以加重詐欺取財未遂罪，\r\n    其所犯洗錢未遂罪屬想像競合犯其中之輕罪，其就本案犯行\r\n    係從一重之加重詐欺取財未遂罪處斷，故就此部分想像競合\r\n    輕罪得減刑部分，由本院於依刑法第57條量刑時，一併衡酌\r\n    該部分減輕其刑事由，附此敘明。\r\n　㈨又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。又被告陳宇軒、周\r\n    煒宸於偵查及本院審理中均坦承涉有加重詐欺取財未遂犯行\r\n    （偵6439卷第61頁、聲羈卷第28頁、訴字卷第415頁），且\r\n    查無獲有犯罪所得（本院卷第113頁），自應依詐欺犯罪危\r\n    害防制條例第47條前段規定減輕其刑。被告陳宇軒、周煒宸\r\n    有上開2減刑事由，並依刑法第70條規定遞減之。　\r\n　㈩爰以行為人之責任為基礎，審酌詐欺集團犯罪危害社會治安\r\n    甚鉅，為政府嚴加查緝並加重刑罰，被告陳宇軒等4人不思\r\n    以正途賺取錢財，貪圖不法利益，加入詐欺集團之犯罪組織\r\n    ，該4人之詐欺取財及洗錢犯行雖屬未遂，然其等使詐欺集\r\n    團得以製造金流斷點，規避查緝，逍遙法外，破壞社會秩序\r\n    及治安，影響國民對社會、人性之信賴感，自應予以非難；\r\n    惟念被告陳宇軒等4人於本院審理中坦承犯行，並與告訴人\r\n    施雁哲達成和解，有調解筆錄附卷可稽（訴字卷第321至322\r\n    ），被告陳宇軒部分符合修正前洗錢防制法第16條第2項減\r\n    刑規定，得為量刑上有利之考量因子；兼衡被告陳宇軒等4\r\n    人犯罪之動機、手段、於本案詐欺集團之角色分工係被動聽\r\n    從指示之地位，尚非參與詐欺集團內部之籌謀規劃、詐術施\r\n    行等核心事務、所為致生危害之程度，暨其等智識程度及家\r\n    庭經濟生活狀況等一切情狀，分別量處如主文第一至第四項\r\n    所示之刑。\r\n　按緩刑為法院刑罰權之運用，旨在獎勵自新，須合於刑法第7\r\n    4條所定之條件，法院本有自由裁量之職權。關於緩刑之宣\r\n    告，除應具備一定條件外，並須有可認為以暫不執行刑罰為\r\n    適當之情形，始得為之。衡酌被告陳宇軒等4人無視政府屢\r\n    次多方之打詐及防制洗錢宣導，率爾加入上述組織，受不詳\r\n    成員指示，分別擔任收水手及監控手，參與詐欺犯罪，助長\r\n    猖獗之詐欺犯罪風氣，幸因告訴人察覺有異報警處理，終為\r\n    警查獲，其等犯罪之實害與情節非屬輕微，為使其戒慎行為\r\n    並知所警惕，認有接受刑罰教化之必要，是尚與刑法第74條\r\n    第1項所定緩刑要件不符，爰不予宣告緩刑。\r\n三、沒收：\r\n　㈠被告陳宇軒扣案如附表編號1所用手機、如編號2所示收據、\r\n    如編號3所示工作證、如編號4所示之印章、如編號5所示之\r\n    印泥，經被告陳宇軒自承是本案所用（訴字卷第113頁），\r\n    以上均為供詐欺犯罪所用之物，依詐欺犯罪危害防制條例第\r\n    48條第1項規定，均應沒收。至附表編號2所示文書上之偽造\r\n    印文、署押，因業已沒收相關文書，故毋庸再重複宣告沒收\r\n    ，附此敘明。　\r\n　㈡扣案如附表編號6、7、9所示手機，經被告楊誠緯、簡子翔、\r\n    周煒宸自承是聯絡共犯使用（訴字卷第114頁、第420頁），\r\n    依詐欺犯罪危害防制條例第48條第1項規定，應予沒收。\r\n　㈢另扣案之現金570萬元業已發還告訴人，有認領保管單在卷可\r\n    參（偵6439卷第147頁），不予宣告沒收。\r\n　㈣被告陳宇軒等4人本案犯行尚屬未遂，目前並無其他事證顯示\r\n    被告陳宇軒等4人已獲得犯罪所得，無從宣告沒收、追徵。\r\n    至其餘扣案物，與本案犯行尚無關聯，爰不宣告沒收。至本\r\n    案其餘扣案物，卷內亦無證據可證明該等扣押物與本案有何\r\n    關聯，均不予宣告沒收。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官陳師敏提起公訴，檢察官李明哲、陳品妤到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第一庭　審判長法　官　黃怡菁\r\n　　　　　　　　　　　　　　　　　　法　官　吳家桐\r\n　　　　　　　　　　　　　　　　　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n所犯法條：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n修正後洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n\r\n附表、扣案物列表\r\n編號 名稱 數量 所有人/持有人 內容 1 IPHONE 13 手機  1支 陳宇軒  2 偽造之永明投資公司現儲憑證收據 1張 陳宇軒 蓋有偽造之永明投資公司之篆書印文、「鄭皓謙」印文、簽名各1枚。 3 偽造之永明投資公司工作證 1張 陳宇軒 貼有陳宇軒照片，記載假名「鄭皓謙」。 4 鄭皓謙印章 1個 陳宇軒  5 印泥 1個 陳宇軒  6 IPHONE 13手機 1支 楊誠緯  7 IPHONE 11手機 1支 簡子翔  8 IPHONE X手機 1支 周煒宸  9 IPHONE 14 Pro Max手機 1支 周煒宸  10 IPad Pro平板 1台 周煒宸  11 本署暫收訴訟案款臨時收據（被告陳宇軒、楊誠緯、簡子翔） 3張 周煒宸","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c611%2c20250109%2c1.pdf"}