{"JID":"TPDM,113,智易,34,20250122,2","JYEAR":"113","JCASE":"智易","JNO":"34","JDATE":"20250122","JTITLE":"背信等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度智易字第34號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳秀碧\r\n\r\n\r\n\r\n選任辯護人  林易徵律師\r\n            吳育芯律師\r\n參  與  人  小品科技有限公司\r\n\r\n法定代理人  羅戎成\r\n上列被告因背信等案件，經檢察官提起公訴 （112年度偵續字第\r\n316號），本院判決如下：\r\n　　主　文\r\n陳秀碧犯背信罪，處有期徒刑柒月。\r\n小品科技有限公司因陳秀碧之違法行為而取得未扣案之犯罪所得\r\n新臺幣伍萬貳仟陸佰零肆元沒收，於全部或一部不能沒收或不宜\r\n執行沒收時，追徵其價額。\r\n　　事　實\r\n一、陳秀碧於民國95年至109年3月27日間，於躍鑫企業有限公司\r\n    （以下簡稱躍鑫公司）擔任業務副理，負責躍鑫公司業務招\r\n    攬、報價接單、管理安排產線及出貨、制訂相關產線工作規\r\n    則等事務，其於108年4月9日與配偶羅戎成（另為不起訴處\r\n    分）另行共同成立小品科技有限公司（下稱小品公司），並\r\n    擔任小品公司之經理，負責接單業務、會計、品保等職務。\r\n    陳秀碧明知於任職期間應對躍鑫公司負忠誠義務，竟意圖為\r\n    自己及小品公司之不法利益而以「陳美琪」之化名，代表小\r\n    品公司聯繫原屬躍鑫公司客戶之中青科技股份有限公司（以\r\n    下簡稱中青公司）、亞瑟萊特科技股份有限公司（以下簡稱\r\n    亞瑟公司）、產晶積體電路股份有限公司（以下簡稱產晶公\r\n    司）、凱柏實業股份有限公司（現更名為天方能源科技股份\r\n    有限公司，下稱天方公司），提供報價、表達欲承攬捲帶包\r\n    裝之意，而亞瑟公司、產晶公司、天方公司遂將捲帶包裝業\r\n    務交由小品公司承作，小品公司因而獲有總計新臺幣（下同\r\n    ）52,604元之所得（詳附表一），致躍鑫公司受有損害。嗣\r\n    於110年1月25日為警持臺灣臺北地方法院法官所核發之搜索\r\n    票，前往小品公司執行搜索，始悉上情。\r\n二、案經躍鑫公司訴由內政部政署保安警察第二總隊移送臺灣臺\r\n    北地方檢察署偵查後起訴。\r\n　　理　由\r\n壹、程序方面\r\n　　本件被告及其辯護人雖針對告訴人提出之告證2、3、5、6及\r\n    24等文件（即臺灣臺北地方檢察署【下稱北檢】109年度他\r\n    字第8042號卷一【下稱他字卷一】第37頁、第39頁、第43頁\r\n    、第45頁，北檢109年度他字第8042號卷二【下稱他字卷二\r\n    】第439至461頁）爭執其證據能力，惟本院認定事實所引用\r\n    之下列各項供述證據及非供述證據未含上開證物，且檢察官\r\n    、被告陳秀碧及其辯護人未對所引用證據之證據證據能力爭\r\n    執且迄言詞辯論終結前並未聲明異議，本院審酌下列各項證\r\n    據方法之作成情況，並無違法不當之情形，且與本案具有關\r\n    連性，應認以之作為證據為屬適當，而均有證據能力。又上\r\n    開各項證據已經本院於審理時合法踐行調查程序，自得作為\r\n    認定事實、論罪科刑之依據。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由：\r\n　　訊據被告陳秀碧固不否認其於95年至109年3月27日間任職在\r\n    躍鑫公司，負責業務、品保、製造、資材、會計、文管、工\r\n    程師等相關事務；小品公司則為被告之配偶羅戎成於108年4\r\n    月9日成立，惟矢口否認有何背信犯行，被告及其辯護人辯\r\n    護稱：當時小品公司只有被告配偶及2名員工，當時覺得公\r\n    司人力太少，所以被告使用「陳美琪」的名字；中青公司、\r\n    亞瑟公司、天方公司、產晶公司向小品公司下單，係因躍鑫\r\n    公司無法配合所需工期期限或雷刻等代工項目，故循一般正\r\n    常管道詢價找尋加工品項符合之廠商，與被告之行為無關，\r\n    非被告基於自己或第三人不法利益，或損害躍鑫公司之利益\r\n    之意圖而惡意搶單等語。故本案應審酌者即為：被告有無於\r\n    108年5月間，以「陳美琪」之化名，聯繫中青公司、亞瑟公\r\n    司、產晶公司、天方公司，提供更低於躍鑫公司報價之價格\r\n    ，表達欲承攬捲帶包裝之意，而亞瑟公司、產晶公司、天方\r\n    公司遂將捲帶包裝業務交由小品公司承作，小品公司因而獲\r\n    有如附表一之所得，致躍鑫公司受有損害？茲判斷如下：\r\n　㈠被告陳秀碧於95年至109年3月27日間任職在躍鑫公司，負責\r\n    業務、品保、製造、資材、會計、文管、工程師等相關事務\r\n    ；小品公司則為被告之配偶羅戎成於108年4月9日成立等節\r\n    ，為被告所承認，並有證人即被告之配偶羅戎成及告訴人之\r\n    代表人李蓮芳供述在卷（他字卷一第247至267頁、第289至2\r\n    92頁，北檢109年度他字第8042號卷四【下稱他字卷四】第1\r\n    31至134頁），堪認屬實。\r\n　㈡被告於任職躍鑫公司期間，即以「陳美琪」之名義代表小品\r\n    公司對外聯繫：查證人即產晶公司課長顏清輝於本院審理時\r\n    到庭結證稱：我在與小品公司交易前去過小品公司，小品公\r\n    司與我接觸的是陳美琪及羅戎成，陳美琪就是被告，當時羅\r\n    戎成及陳美琪有都給我名片、自我介紹等語（見本院卷第15\r\n    8頁）。互核與被告配偶羅戎成於偵查中供稱：陳美琪就是\r\n    被告等語；證人即告訴人代表人李蓮芳於偵訊時具結證稱：\r\n    被告在做告訴人業務時也會使用陳美琪這個名字的電子郵件\r\n    回覆資料給我，所以我知道陳美琪是陳秀碧的另一個名字等\r\n    語相符（見他字卷一第290頁、他字卷四第131至132頁），\r\n    且證人即亞瑟公司經理許瑋真提供小品公司陳美琪寄送之電\r\n    子郵件所記載陳美琪聯絡電話號碼，與被告為躍鑫公司向享\r\n    豐科技有限公司提出報價單記載之聯絡電話號碼相同（見他\r\n    字卷二第181頁、他字卷一第41頁），足堪認定被告於任職\r\n    躍鑫公司期間，即以「陳美琪」之化名代表小品公司對外聯\r\n    繫。\r\n　㈢被告於任職躍鑫公司期間以「陳美琪」之化名，聯繫中青公\r\n    司、亞瑟公司、產晶公司、天方公司，亞瑟公司、產晶公司\r\n    、天方公司遂將捲帶包裝業務交由小品公司承作，小品公司\r\n    因此獲有利益，致躍鑫公司受損害：\r\n　⒈關於中青公司部分：\r\n　⑴證人即中青公司採購人員莊麗錦於本院審理時到庭具結證述\r\n    ：我於中青公司任職28年了，負責採購業務，先前與躍鑫公\r\n    司有IC捲帶真空包裝之業務往來，因為躍鑫公司的被告就1\r\n    張工單說交期需要很久，所以我就另尋供應商處理，找了很\r\n    久找不到才回去問被告，被告跟我說可以去找小品公司試試\r\n    看，北檢111年度偵字第1157號卷第77頁是小品公司提供的\r\n    報價單，在這之後有陸續向小品公司下單，沒有再和躍鑫公\r\n    司交易；一開始與小品公司聯繫的對象是「陳美琪」（即被\r\n    告），都是用EMAIL聯絡等語（見本院卷第127至133頁）。\r\n    互核與莊麗錦於警詢時陳稱：中青公司於108年5月2日出具\r\n    之委外加工訂單係向委由小品公司進行，是與小品公司之「\r\n    陳美琪」接洽，自108年5月後就沒向躍鑫公司下單了等語相\r\n    符（見他字卷二第163至169頁）。\r\n　⑵是以，被告於任職躍鑫公司期間先向中青公司轉介至小品公\r\n    司承做IC捲帶加工業務，更以「陳美琪」名義代表小品公司\r\n    與中青公司聯繫等節，足堪認定。　　\r\n　⒉關於亞瑟公司部分：\r\n　⑴證人即亞瑟公司經理許瑋真於本院審理時到庭結證稱：我從9\r\n    4年起任職於亞瑟公司，擔任生產企劃部經理，很久之前有\r\n    與躍鑫公司有生意往來，曾由我聯繫；小品公司曾有一位陳\r\n    美琪來亞瑟公司拜訪過，是我同事接待她，當初是我同事把\r\n    資訊PASS進來，我看完報價覺得沒問題才去做的；我是與他\r\n    字卷二第177頁的EMAIL郵件上的陳美琪業務經理以EMAIL聯\r\n    繫，這個信件是我從電腦裡找出來，從我的EMAIL信箱列印\r\n    下來的，該EMAIL郵件附件的小品科技代工服務簡介，就是\r\n    簡介小品公司的服務有哪些項目；我和小品公司聯絡就是如\r\n    同EMAIL信箱及報價單，主要都是以郵件往來為主，他字卷\r\n    二第181頁的估價單就是我儲存在電腦的資料等語（見本院\r\n    卷第139至144頁）。互核與證人於警詢及偵訊時供稱：亞瑟\r\n    公司從108年12月左右開始向小品公司下單，委託加工項目\r\n    為捲帶包裝及雷射蓋印，是與電子郵件上的被告接洽，通常\r\n    都是以電子郵件聯絡等語一致（見北檢111年度偵字第1157\r\n    號卷第195至197頁），並與EMAIL電子郵件、報價單內容相\r\n    符（見他字卷二第177至191頁）。\r\n　⑵細觀上開被告以「陳美琪」名義寄予亞瑟公司之電子郵件及\r\n    報價單，日期在108年6月至10月間，即被告仍任職於躍鑫公\r\n    司期間，且因被告之聯繫，亞瑟公司遂將捲帶包裝業務交由\r\n    小品公司承作，並於109年2月10日匯款14,364元存入小品公\r\n    司之玉山商業銀行（下稱玉山銀行）之帳戶，有小品公司玉\r\n    山銀行帳號00000000000000帳戶交易明細在卷可佐（見本院\r\n    110年度聲扣1卷【下稱聲扣卷】第65頁），足認小品公司因\r\n    而獲有如附表一編號1交易金額欄所示14,364元之所得，致\r\n    躍鑫公司受有損害。\r\n　⒊關於產晶公司部分：\r\n　⑴證人顏清輝於本院審理時具結證述：我於112年11月21日從產\r\n    晶公司離職前，在產晶公司任職將近5年；因為任職於躍鑫\r\n    公司的被告陳秀碧只有詢問我需求數量，沒有報價，並向我\r\n    推薦小品公司，小品公司才寄郵件提供材料價格，所以只能\r\n    委由小品公司幫產晶公司製作小的IC捲帶；他字卷二第202\r\n    至230頁的電子郵件及採購憑單、進貨憑單是我與小品公司\r\n    交易往來的電子郵件，以及產晶公司向小品公司採購的記錄\r\n    ；印象中是躍鑫公司的人推薦小品公司，我有去過小品公司\r\n    幾次，按照產晶公司當時的狀況，第一次會先去做瞭解、做\r\n    一個簡單的廠商稽核，問可否做我們要的東西，之後再回公\r\n    司討論要不要給他們做，當時接洽的就是自稱陳美琪的被告\r\n    及羅戎成，之後產晶公司與小品公司聯繫對象就是被告及羅\r\n    戎成（見本院卷第155至161頁）。互核與其警詢陳稱：我與\r\n    小品公司的「陳美琪」聯繫，由被告負責報價、羅戎成取獲\r\n    送貨；產晶公司從108年7月開始與小品公司有第一筆交易，\r\n    是任職躍鑫公司的被告轉介，當時我以電子郵件詢問躍鑫公\r\n    司的被告，被告沒有向我報價，小品公司的羅戎成發電子郵\r\n    件給我，說是被告轉介，因為小品公司有報價，所以就買了\r\n    等語相符（見他字卷二第193至197頁），並有電子郵件及採\r\n    購憑單、進貨憑單在卷足參（見他字卷二第202至230頁），\r\n    且被告與產晶公司電子郵件往來紀錄，僅有證人顏清輝訪價\r\n    及被告詢問需求數量之內容，確如證人顏清輝證稱被告並未\r\n    提供報價一節一致。\r\n　⑵是於產晶公司與小品公司成立第一筆訂單之108年7月時，即\r\n    被告仍任職於躍鑫公司期間，被告即代表小品公司接待任職\r\n    於產晶公司之顏清輝，並在受理產晶公司詢價時，未提供報\r\n    價，更介紹由小品公司承接，小品公司因而與產晶公司締結\r\n    防靜電袋及粉紅泡棉條之採購契約，產晶公司乃於108年7月\r\n    22日匯款4,400元存入小品公司之玉山銀行之帳戶，有小品\r\n    公司玉山銀行帳號00000000000000帳戶交易明細在卷可佐（\r\n    見聲扣卷第63頁），足認小品公司因而獲有如附表一編號3\r\n    交易金額欄所示4,400元之所得，致躍鑫公司受有損害。\r\n　⒋關於天方公司（即更名前之凱柏實業股份有限公司）部分：\r\n　⑴證人即天方公司之採購人員吳芝祺於本院審理時到庭證稱：\r\n    我們公司更名成凱柏實業後，現在又更名為天方能源，我一\r\n    直在這家公司，負責採購業務；天方公司與躍鑫公司有業務\r\n    往來，主要是幫我們做IC捲帶包裝；天方公司一開始是跟躍\r\n    鑫公司配合，後來躍鑫公司的小姐就跟我們講說可以找小品\r\n    公司，後來因為價格上面可以，品質也OK，客人也沒有反應\r\n    什麼，所以我們就跟小品公司下單了；小品公司的報價單是\r\n    1位陳小姐，負責人是羅戎成；他字卷二第243至264頁的文\r\n    件是凱柏公司（即更名前之天方公司）下單給躍鑫公司，躍\r\n    鑫公司的被告說沒辦法做，所以由躍鑫公司轉過來，我單純\r\n    信任躍鑫公司，就轉過來找小品公司，其中第249頁的委工\r\n    單是我將供應商躍鑫公司劃掉旁邊註記「改小品科技」，當\r\n    時向小品公司下單都是捲帶的需求等語（見本院卷第144至1\r\n    55頁）。互核與證人吳芝祺警詢及偵訊中陳稱：天方公司委\r\n    任小品公司加工IC捲帶包裝，跟我發電子郵件接洽的都署名\r\n    「陳美琪」；天方公司原先是向躍鑫公司下單，但108年5月\r\n    將委工單以電子郵件寄給躍鑫公司，躍鑫公司的被告打電話\r\n    給我，說躍鑫公司沒有料帶，介紹小品公司給我們做代工，\r\n    108年5月天方公司向小品公司下單後，就未向躍鑫公司下單\r\n    了等語一致（見他字卷二第233至237頁），且與電子郵件、\r\n    委工單、報價單、出貨單及發票記載內容相符（見他字卷二\r\n    第239至260頁）。\r\n　⑵故被告於任職躍鑫公司期間之108年5月間，即以「陳美琪」\r\n    之名義代表小品公司與天方公司（即更名前之凱柏公司）聯\r\n    繫並報價，天方公司乃將IC捲帶加工項目委由小品公司承接\r\n    ，其中被告分別在108年5月3日、8月13日、9月9日、12月4\r\n    日及109年1月8日、3月26日代表小品公司接收天方公司之委\r\n    工單，天方公司亦分別於小品公司出貨日之108年5月15日、\r\n    9月10日、12月16日及109年1月15日、4月14日、3月26日簽\r\n    立稅後總計4,912元、4,968元、4,843元、4,189元、9,989\r\n    元之發票，天方公司再分別於108年6月13日、8月29日、9月\r\n    30日及109年1月31日及109年2月27日、4月29日轉帳4,902元\r\n    、4,949元、4,968元、4,843元、4,189元、9,989元至小品\r\n    公司之玉山銀行之帳戶，有上開委工單、發票及小品公司玉\r\n    山銀行帳號00000000000000帳戶交易明細存卷足稽（見他字\r\n    卷二第249至260頁、聲扣卷第63至66頁），足認小品公司因\r\n    而獲有如附表一編號2交易金額欄所示金額即合計33,840元\r\n    之所得【計算式：4902+4949+4968+4843+4189+9989=33,840\r\n    】，致躍鑫公司受有損害。\r\n　⒌至於被告及其辯護人抗辯稱：中青公司、亞瑟公司、天方公\r\n    司、產晶公司向小品公司下單，係因躍鑫公司無法配合所需\r\n    工期期限或鐳刻等代工項目，故循一般正常管道詢價找尋加\r\n    工品項符合之廠商，與被告之行為無關；躍鑫公司並沒有承\r\n    接小量訂單及做雷刻之項目等節。然對照上開證人所述，中\r\n    青公司、亞瑟公司、天方公司、產晶公司向小品公司下單委\r\n    工捲帶包裝項目，均係被告在任職躍鑫公司期間介紹，或被\r\n    告以「陳美琪」名義聯繫接洽；另證人即告訴人之代表人李\r\n    蓮芳於偵訊時亦具結證稱：躍鑫公司沒有做雷刻，但有配合\r\n    之廠商等語（見北檢109年度他字第8042號卷四第132頁），\r\n    故縱躍鑫公司本身未做雷刻，但接受客戶訂單後仍可透過配\r\n    合廠商提供有需求之客戶雷刻加工，藉此賺取中間報酬，並\r\n    無因此即拒絕訂單或將客戶轉介予競爭對手之理。復參躍鑫\r\n    公司於107年10月至109年2月間，陸續接單如金額99元至25,\r\n    594元不等之小額訂單，並提供雷刻之加工項目，有躍鑫公\r\n    司交易電腦資料、電子郵件、出貨檢驗報告及委工單在卷可\r\n    參（見本院卷第215至245頁），亦徵前揭證人李蓮芳所述應\r\n    屬可信。故中青公司、亞瑟公司、天方公司、產晶公司於被\r\n    告任職躍鑫公司期間向小品公司下單委工捲帶包裝項目。確\r\n    係因被告託詞拒絕客戶訂單並提供競爭公司即小品公司資訊\r\n    所致，並非與被告行為無關，更非基於訂單數量或雷刻之加\r\n    工項目轉向委工小品公司。故被告上開所辯，均不足採。\r\n　㈣被告於任職於躍鑫公司期間，卻偽以「陳美琪」名義代表小\r\n    品公司與中青公司、亞瑟公司、天方公司、產晶公司聯繫，\r\n    並簡介小品公司、使中青公司、亞瑟公司、天方公司、產晶\r\n    公司轉向委工小品公司為捲帶包裝項目，已屬違背任務之行\r\n    為，且使躍鑫公司受有52,640元之財產上損失：\r\n　⒈刑法第342條背信罪所稱「違背其任務」，係指在為他人處理\r\n    事務時，違背其基於法令、章程、契約等規範所生照料他方\r\n    財產利益應盡之義務。又背信罪行為之結果，須致生損害於\r\n    本人之財產或其他利益。所謂本人之財產，係指本人之全體\r\n    財產，不以本人委託之財產為限。所謂本人之其他利益，係\r\n    指具體財產以外之其他財產上之利益，包括財產上現存權利\r\n    或權利以外之利益。凡使現存財產減少（積極損害），妨害\r\n    財產之增加，以及未來可期待利益之喪失等（消極損害），\r\n    皆不失為財產或利益之損害。且所生損害之數額，不須能明\r\n    確計算，祇須事實上生有損害為已足（最高法院110年度台\r\n    上字第5879號判決意旨參照）。\r\n　⒉查告訴人躍鑫公司主要服務項目包含有IC捲帶包裝及代工、I\r\n    C電鍍流程還原等IC包裝之加工包裝業務，有躍鑫公司服務\r\n    項目網路簡介附卷可佐（見他字卷一第35頁）。本件被告於\r\n    109年3月27日前之任職躍鑫公司期間，即使未與躍鑫公司簽\r\n    訂競業禁止條款，仍明知躍鑫公司主要服務項目為IC包裝加\r\n    工業務，應在接收中青公司、亞瑟公司、天方公司、產晶公\r\n    司詢價或委工請求時負忠誠義務，積極照料躍鑫公司IC包裝\r\n    加工之服務項目，卻消極未予報價或主動表示躍鑫公司無法\r\n    配合，更於上開期間即代表小品公司與中青公司、亞瑟公司\r\n    、天方公司、產晶公司聯繫，並簡介小品公司、使中青公司\r\n    、亞瑟公司、天方公司、產晶公司轉向委工小品公司為與躍\r\n    鑫公司主要服務項目相同之捲帶包裝，顯然在為躍鑫公司處\r\n    理事務時，違背照料躍鑫公司經營應盡之忠誠義務，且小品\r\n    公司因被告於任職躍鑫公司期間卻為之聯繫接洽，致中青公\r\n    司、亞瑟公司、天方公司、產晶公司轉向小品公司下單委工\r\n    IC包裝業務，獲有如附表一所示總計金額52,604元之利益【\r\n    計算式：14,364+4,400+33,840=52,604】，躍鑫公司則因此\r\n    受有喪失上開營業收入之可期待利益，而受有相同之財產上\r\n    損害。\r\n　㈤綜上，被告及辯護人所辯各節，均無足採，本件事證已臻明\r\n    確，被告犯行均堪認定，應依法論科。　\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第342條之背信罪。\r\n　㈡被告基於單一犯意，於任職躍鑫公司之108年5月至109年3月\r\n    之密切接近時間，接續違背對於躍鑫公司之忠誠義務，並代\r\n    表小品公司分別與中青公司、亞瑟公司、天方公司、產晶公\r\n    司聯繫，致其等轉向小品公司下單委工IC包裝業務，小品公\r\n    司因此獲有營業利益並使躍鑫公司受有相同金額之損害，所\r\n    侵害之法益同一，各舉動之獨立性極為薄弱，依一般社會健\r\n    全觀念，在時間差距上，難以強行分開，在刑法評價上，以\r\n    視為數個舉動之接續施行，合為包括之一行為予以評價，較\r\n    為合理，而應依接續犯論以一罪。又被告為小品公司與中青\r\n    公司聯絡部分，因無證據證明小品公司已因此獲有利益而致\r\n    躍鑫公司受有損害，而屬未遂，惟此部分屬前揭接續行為之\r\n    一部，僅論以背信既遂為已足，不另論未遂，附此敘明。\r\n　㈢本院審酌被告斯時任職於躍鑫公司，卻於接收中青公司、亞\r\n    瑟公司、天方公司、產晶公司詢價或委工時消極未報價或為\r\n    躍鑫公司表示不能配合工期，更偽以「陳美琪」名義代表小\r\n    品公司與之聯繫，使中青公司、亞瑟公司、天方公司、產晶\r\n    公司轉向小品公司委以與躍鑫公司相同之加工業務，致使小\r\n    品公司受有如附表一所示金額之利益、躍鑫公司則受有相同\r\n    金額之損害；並衡酌其犯後均狡詞否認犯行，於本案犯罪之\r\n    動機、目的、手段及小品公司因而所獲利益、躍鑫公司所受\r\n    損害，且被告犯後並未賠償躍鑫公司所受之損害，以及被告\r\n    自述之智識程度、家庭及生活狀況等一切情狀（見本院卷第\r\n    267頁），量處如主文所示之刑。　\r\n三、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；犯罪行為人以外之自然人、法人或非法人團體\r\n    ，因下列情形之一取得犯罪所得者，亦同：因犯罪行為人為\r\n    他人實行違法行為，他人因而取得；前2項之沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38\r\n    條之1第1項、第2項第3款、第3項分別定有明文。又按財產\r\n    可能被沒收之第三人得於本案最後事實審言詞辯論終結前，\r\n    向該管法院聲請參與沒收程序；第三人未為第一項聲請，法\r\n    院認有必要時，應依職權裁定命該第三人參與沒收程序；又\r\n    參與人財產經認定不應沒收者，應諭知不予沒收之判決，前\r\n    項判決，應記載其裁判之主文與理由，理由內應分別情形記\r\n    載認定事實所憑之證據及其認定應否沒收之理由、對於參與\r\n    人有利證據不採納之理由及應適用之法律，第1項沒收應與\r\n    本案同時判決，刑事訴訟法第455之12第1項、第3項、第455\r\n    條之26亦有明定。\r\n　㈡查本件公訴意旨雖未主張被告因本件犯行而獲利，無從對被\r\n    告諭知沒收及追徵犯罪所得。惟公訴意旨仍指出第三人小品\r\n    公司因被告犯罪而獲有總計52,604元之利益，則依刑法第38\r\n    條之1第2項第3款之規定，沒收對象及範圍自有包括小品公\r\n    司。起訴意旨雖未聲請應沒收其財產，但依前揭規定，本院\r\n    如認有必要時，仍可依職權裁定命參與沒收程序。據此，本\r\n    院已於113年11月18日依職權裁定命小品公司參與本案沒收\r\n    程序，合先敘明。查小品公司雖具狀表示：小品公司與附表\r\n    一交易公司欄所示之公司所成立之各項交易，均為正常販售\r\n    行為，並非違法；且縱被告有背信犯行，公訴意旨並未釋明\r\n    小品公司獲利數額及事證，亦與被告背信行為無必然關聯，\r\n    對小品公司獲利之沒收或追徵程序，更欠缺刑法上重要性等\r\n    語。然本案經審理結果，認被告之背信犯行確致小品公司獲\r\n    有如附表一所示之利益，俱如前述，此部分利益核屬其因被\r\n    告為小品公司實行不法行為而取得，非無刑法上重要性，既\r\n    未據扣案，應依刑法第38條之1第2項第3款規定諭知沒收，\r\n    並依同條第4項於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。　　\r\n參、不另為無罪之諭知部分\r\n一、公訴意旨略以：被告於95年至109年3月27日間於躍鑫公司擔\r\n    任業務副理，明知依其與躍鑫公司聘僱合約書之約定，對於\r\n    工作或職務所知悉或持有業務上及技術上之工商秘密，皆應\r\n    負保密義務，且於任職期間應對躍鑫公司負忠誠義務，竟意\r\n    圖為自己不法利益而基於洩漏工商秘密之犯意，於108年4月\r\n    9日羅戎成成立小品公司後，將躍鑫公司各種規格之捲帶包\r\n    裝報價資料等工商秘密洩漏予羅戎成及小品公司，隨於同年\r\n    5月間，由其以「陳美琪」之化名，聯繫原屬躍鑫公司客戶\r\n    之宏海微電子股份有限公司（以下簡稱宏海微公司）、旺玖\r\n    股份有限公司（以下簡稱旺玖公司）、祥達科技有限公司（\r\n    下稱祥達公司），提供報價、表達欲承攬捲帶包裝之意，而\r\n    宏海微公司、旺玖公司、祥達公司遂將捲帶包裝業務交由小\r\n    品公司承作，小品公司因而獲有如附表二所示之所得（詳附\r\n    表），致躍鑫公司受有損害。因認被告此部分亦涉犯刑法第\r\n    317條洩漏工商秘密及第342條第1項背信罪嫌等語。\r\n二、公訴意旨認被告涉犯前開犯行，無非係以被告之供述、證人\r\n    即同案被告羅戎成、告訴人代表人李蓮芳之證述，以及告訴\r\n    人提出之員工保證書規約、中青公司委外加工訂單、EMAIL\r\n    電子郵件、報價單、銀行交易明細等為其主要論據。　　\r\n三、被告與於95年至109年3月27日間任職在躍鑫公司，負責業務\r\n    、品保、製造、資材、會計、文管、工程師等相關事務；小\r\n    品公司則為被告之配偶羅戎成於108年4月9日成立等節，業\r\n    據本院認定如前。然被告否認將躍鑫公司各種規格捲帶之包\r\n    裝報價資料等工商秘密洩漏予羅戎成及小品公司；亦未以「\r\n    陳美琪」之化名聯繫宏海微公司、旺玖公司、亞瑟公司及祥\r\n    達公司聯繫，提供報價而使該等公司將捲帶包裝業務交由小\r\n    品公司承做，小品公司因此獲得利益並致躍鑫公司受有損害\r\n    。從而，此部分之爭點即為：依檢察官所舉之事證是否足以\r\n    使本院形成被告確有洩漏工商秘密，以及被告是否違反對躍\r\n    鑫公司之忠誠義務，使宏海微公司、旺玖公司、祥達公司及\r\n    亞瑟公司（於附表二編號2所示期間）轉向小品公司下單，\r\n    致小品公司因此獲益、躍鑫公司受有損害之背信犯行之確信\r\n    心證。\r\n四、經查：\r\n　㈠告訴人所提出之員工保證書規約固有關於洩漏業務上或技術\r\n    上之機密之記載，然無證據證明被告任職躍鑫公司期間應保\r\n    守之業務上、技術上機密為何，實難遽認本案被告有明知為\r\n    業務上或技術上之秘密仍洩漏之。且羅戎成雖為被告之配偶\r\n    ，然參酌上開報價單及電子郵件中關於價格、規格之內容，\r\n    均係署名「陳美琪」之被告所製作、寄發，公訴意旨亦未明\r\n    確指出被告係將何等業務上或技術上應秘密之內容以何種方\r\n    式洩漏予羅戎成、小品公司，自無從對被告以洩漏工商秘密\r\n    罪相繩。\r\n　㈡又宏海微公司及祥達公司雖分別於如附表二編號1、3交易日\r\n    期欄所示時間匯款至小品公司帳戶，然無相關佐證足資證明\r\n    宏海微公司及祥達公司如何因被告違反對躍鑫公司之忠誠義\r\n    務，致使其等轉向小品公司委工並匯予款項；亦無旺玖公司\r\n    轉向小品公司下單，使小品公司獲有利益並致躍鑫公司受損\r\n    害之證據。至於亞瑟公司於如附表二編號2交易日期欄所示\r\n    時間匯款至小品公司帳戶，被告則已於109年3月27日自躍鑫\r\n    公司離職，復無證據證明該等款項係因被告任職躍鑫公司期\r\n    間違反忠誠義務所生訂單。是以，本件亦無足認定被告有違\r\n    反對躍鑫公司之忠誠義務，使宏海微公司、旺玖公司、祥達\r\n    公司及亞瑟公司（於附表二編號2所示期間）向小品公司下\r\n    單，致小品公司因此獲益、躍鑫公司受有損害之犯行。\r\n五、綜上所述，依檢察官所舉卷內事證尚不足以使本院形成被告\r\n    有洩漏工商秘密及對宏海微公司、旺玖公司、祥達公司及亞\r\n    瑟公司（於附表二編號2所示期間）構成背信犯行之確信心\r\n    證，惟關於洩漏工商秘密部分，依公訴意旨觀之，若成立犯\r\n    罪，與上開論罪部分亦屬想像競合之裁判上一罪；關於宏海\r\n    微公司、旺玖公司、祥達公司及亞瑟公司（於附表二編號2\r\n    所示期間）部分構成背信部分，則因與前開背信犯行合為包\r\n    括之接續行為，而有實質上一罪關係，爰均不另為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官陳國安提起公訴，經檢察官劉文婷到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第八庭　審判長法　官　解怡蕙\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林思婷\r\n　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　林奕宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑之法條：\r\n中華民國刑法第342條\r\n（背信罪）\r\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\r\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\r\n利益者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以下\r\n罰金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n編號 交易公司 交易（匯款）日期 交易金額 （新臺幣元） 1 亞瑟公司 109.02.10 14,364 2 天方公司 108.06.13 4,902   108.08.29 4,949   108.09.30 4,968   109.01.31 4,843   109.02.27 4,189   109.04.29 9,989 3 產晶公司 108.07.22 4,400 總計52,604元    \r\n \r\n附表二：\r\n編號 交易公司 交易（匯款）日期 交易金額 （新臺幣元） 1 宏海微公司 108.09.05 11,750 2 亞瑟公司 109.04.10 525   109.05.11 16,187   109.06.10 96,990   109.07.10 226,800   109.08.10 62,893   109.10.12 28,022   109.11.10 4,200 3 祥達公司 108.08.30 16,203   108.10.01 5,535   109.01.15 8,790   109.04.30 3,978   109.08.31 18,269   109.09.30 20,735","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e6%98%93%2c34%2c20250122%2c2.pdf"}