{"JID":"TPDM,113,審訴,793,20250123,1","JYEAR":"113","JCASE":"審訴","JNO":"793","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第793號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐康皓\r\n\r\n\r\n選任辯護人  周志吉律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第802\r\n4號），本院判決如下：\r\n　　主　文\r\n徐康皓犯如附表二「罪名及宣告刑」欄所示之罪，各處附表二「\r\n罪名及宣告刑」欄所示之刑。\r\n　　事　實\r\n徐康皓於民國111年6月10日前某時因友人高士恭（未據檢察官起\r\n訴）邀約可蒐羅金融帳戶藉此獲取報酬，依其社會生活之通常經\r\n驗與智識思慮，應可預見所蒐羅之帳戶極可能係作為詐欺集團遂\r\n行詐欺取財犯行所用，成為犯罪之一環並使他人因此受騙匯款至\r\n前開帳戶致發生財產受損結果，並得以隱匿詐欺集團之犯罪所得\r\n及掩飾其來源。詎其為求賺取報酬，仍基於縱使發生他人因受騙\r\n致財產受損、隱匿詐欺犯罪所得及掩飾其來源之結果，亦不違背\r\n其本意之詐欺取財及洗錢之不確定故意，而與高士恭及所屬詐欺\r\n集團（下稱本案詐欺集團；所涉參與犯罪組織部分，業經法院判\r\n處罪刑，非本案起訴、審理範圍）成員，共同意圖為自己或第三\r\n人不法之所有，基於三人以上詐欺取財及洗錢之犯意聯絡，由其\r\n先向張家豪（所涉幫助洗錢等犯行業經法院判處罪刑確定）提出\r\n以每週新臺幣（下同）數萬元之代價，收取張家豪於永豐商業銀\r\n行興隆分行所開立之帳號000-00000000000000號帳戶（下稱本案\r\n帳戶）存摺、提款卡、提款卡密碼及網路銀行帳號、密碼（下稱\r\n本案帳戶資料）之要約，張家豪為獲取報酬而應允，並於111年6\r\n月10日晚間某時，臺北市文山區景美夜市將本案帳戶資料交予徐\r\n康皓，而容任本案詐欺集團使用。嗣本案詐欺集團不詳成員取得\r\n本案帳戶資料後，基於三人以上共同詐欺取財及洗錢之犯意聯絡\r\n，分別於附表一「詐欺方式」欄所示時間，以各該方式，分別向\r\n附表一「被害人（告訴人）」欄所示之人施以詐術，致其等均陷\r\n於錯誤，分別於附表一「匯款時間」欄所示之時間，匯款如附表\r\n一「匯款金額」欄所示金額至本案帳戶內，並由本案詐欺集團不\r\n詳成員將之轉匯至其他金融機構帳戶，形成資金追查斷點，以此\r\n等方式隱匿上開犯罪所得及掩飾其來源。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n　　訊據被告徐康皓矢口否認其本案所為構成三人以上共同詐欺\r\n    取財及洗錢罪之正犯，辯稱：其應僅構成三人以上共同詐欺\r\n    取財及洗錢罪之幫助犯云云；被告之辯護人則辯護以：被告\r\n    僅是撮合張家豪與高士恭會合，一切有關本案帳戶之存摺、\r\n    提款卡、密碼及相關訊息，都是由高士恭向張家豪說。而關\r\n    於本案帳戶之存摺、提款卡及密碼等資料，都是張家豪直接\r\n    拿給高士恭，故被告僅有幫助行為云云。經查：\r\n（一）被告於111年6月間在IG張貼缺錢找工作之限時動態，張家\r\n      豪見及而與被告聯繫，其等及高士恭於同年6月10日晚間\r\n      某時相約於臺北市文山區景美夜市見面，張家豪並應允交\r\n      出本案帳戶資料；其後本案詐欺集團不詳成員，分別於附\r\n      表一「詐欺方式」欄所示時間，以各該方式，分別向附表\r\n      一「被害人（告訴人）」欄所示之人施以詐術，致其等均\r\n      陷於錯誤，分別於附表一「匯款時間」欄所示之時間，匯\r\n      款如附表一「匯款金額」欄所示金額至本案帳戶內，並由\r\n      本案詐欺集團不詳成員將之轉匯至其他金融機構帳戶，形\r\n      成資金追查斷點，以此等方式隱匿上開犯罪所得及掩飾其\r\n      來源等事實，為被告於偵查及本院審理時所不爭執，核與\r\n      證人張家豪於本院另案審理時（見本院卷第201至215頁）\r\n      、證人即告訴人林湘庭、黃子益、洪子傑、林姿吟、張巧\r\n      薇、李威邑、蘇姿方、謝宜蓉、江馨淋、證人即被害人李\r\n      湘儀於警詢中之證述相符（詳如附表一「證據」欄所示卷\r\n      頁），並有如附表一「證據」欄所列之非供述證據在卷可\r\n      稽，此部分事實，首堪認定。\r\n（二）參以證人張家豪於本院另案審理時證稱：111年6月間我住\r\n      在景美，被告有在IG貼文，說缺錢找他，沒找他就錯過一\r\n      個機會，我想賺錢就去留言，並跟被告相約在同月10日晚\r\n      上前往景美夜市見面。當天被告帶同一位朋友前來，被告\r\n      並沒有介紹那位朋友及其姓名，是直到來法院後被告才說\r\n      那位朋友叫高士恭。當天被告跟我解釋他要賺錢、要投資\r\n      ，我問為什麼需要我的帳戶，被告說他們的帳戶都有投資\r\n      也有真的拿到錢，我相信他，就把本案帳戶資料交付給被\r\n      告，被告也沒有跟我說帳戶是交給另一個人。被告說把本\r\n      案帳戶用於投資，如有獲利每週可以給我數萬元作為報酬\r\n      ，當時主要都是被告在陳述，高士恭除在旁邊附和及補充\r\n      外，幾乎沒有與我講到話。被告有叫我去銀行設定約定轉\r\n      帳，我將本案帳戶資料交付後，被告與高士恭跟我一起到\r\n      銀行設定。另外我有不斷詢問徐康皓報酬事項，徐康皓最\r\n      終將高士恭聯繫方式給我等語（見本院卷第201至215頁）\r\n      。由證人張家豪上開證述，顯見其係因為瀏覽被告在IG所\r\n      張貼「缺錢找我」之相關限時動態後與被告聯繫，被告雖\r\n      與高士恭一同前往景美夜市與張家豪見面，然當場要求張\r\n      家豪交出本案帳戶資料，並允諾將給付相當之報酬之人為\r\n      被告，且事後被告更與高士恭陪同張家豪一同前往銀行為\r\n      約定帳戶之設定，被告顯然非單純僅為「穿針引線」、「\r\n      撮合」被告與高士恭認識而已。\r\n（三）又被告於警詢中自承：我在111年6月10號左右，在臺北市\r\n      文山區景美夜市附近向朋友張家豪借取本案帳戶資料，當\r\n      時是以話術告訴張家豪說要拿去做投資使用，並以每週相\r\n      當之報酬向他借取，但實際上我將該等帳戶資料交付他人\r\n      使用等語（見本院卷第145至149），且於偵查中亦自陳：\r\n      我當時於社群軟體Facebook找工作，工作內容係提供金融\r\n      帳戶相關資料，並尋覓取得他人之金融帳戶資料，提供自\r\n      己帳戶每週可獲取7、8萬元報酬，而取得他人金融帳戶每\r\n      週再獲取3,000元，其遂於111年6月10日以投資為由向張\r\n      家豪取得本案帳戶相關資料，並約定以每週5萬元為報酬\r\n      等語（見偵卷第607至608頁）。是以，佐以被告上揭所陳\r\n      及張家豪前開證述，顯見向張家豪收取本案帳戶資料並說\r\n      明相關收受目的、代價等節之人確為被告，被告於本案所\r\n      為確已該當本案詐欺集團內之「取簿手」無訛。被告及辯\r\n      護人空言抗辯僅是單純協助高士恭取得本案帳戶資料，其\r\n      係「穿針引線」、「撮合」介紹雙方認識云云，自與客觀\r\n      事證相悖，難以採憑。\r\n（四）至辯護人雖於本院審理時質以張家豪於本院另案審理時之\r\n      證述陳述不一，然張家豪業於本院另案審理時證述對其陳\r\n      述交付帳戶用以投資等節之人確為被告等情明確在卷，況\r\n      張家豪迭於另案警詢及偵查中均一再指稱本案帳戶資料係\r\n      在臺北市景美夜市交給被告，被告為持有本案帳戶資料之\r\n      人，目的係稱要提供帳戶供作投資使用等語（見本院卷第\r\n      151至154頁、第157至165頁、第167至170頁、第175至177\r\n      頁），可認張家豪前後所述尚無不一致之情，辯護人此部\r\n      分所指，難認可採。\r\n（五）按多數人依其角色分配共同協力參與犯罪構成要件之實現\r\n      ，其中部分行為人雖未參與犯罪構成要件行為之實行，但\r\n      其所為構成要件以外行為，對於實現犯罪目的具有不可或\r\n      缺之地位，仍可成立共同正犯；詐欺集團為實行詐術騙取\r\n      款項，並蒐羅、使用人頭帳戶以躲避追緝，各犯罪階段緊\r\n      湊相連，仰賴多人縝密分工，相互為用，方能完成之集團\r\n      性犯罪，雖各共同正犯僅分擔實行其中部分行為，仍應就\r\n      全部犯罪事實共同負責（最高法院111年度台上字第3973\r\n      號判決意旨參照）。而本案被告雖未直接對如附表一所示\r\n      各被害人、告訴人施以詐術，然其為本案詐欺集團蒐羅人\r\n      頭帳戶並交付予本案詐欺集團成員，當屬該詐欺集團犯罪\r\n      歷程不可或缺之重要環節，倘未能取得人頭帳戶，則後續\r\n      詐欺款項當無以匯入、提領，亦無以使不法所得隱匿所在\r\n      、去向，則被告收取人頭帳戶之行為，當是本案詐欺集團\r\n      實現犯罪目的關鍵行為之一部，應與本案詐欺集團其餘成\r\n      員間成立共同正犯，就本案之犯行負全部之責。準此，被\r\n      告及辯護人辯稱被告本案所為，僅構成幫助犯，自無足採\r\n      。\r\n（六）按刑法上之故意，可分為確定故意（直接故意）與不確定\r\n      故意（間接故意、未必故意）。所謂不確定故意，係指行\r\n      為人對於構成犯罪之事實，預見其發生而其發生並不違背\r\n      其本意者，刑法第13條第2項定有明文。在金融機構所申\r\n      辦之帳戶，係表彰個人身分、社會信用之資金流通工具，\r\n      供作個人財產、理財使用，具有高度屬人性，並須以設置\r\n      帳戶金融卡密碼、網路銀行帳號、密碼之方式保障個人財\r\n      產權益，除非本人或與本人具密切親誼關係者，難認有何\r\n      正當理由可交付他人，持有人並應妥善保管該等物品，縱\r\n      因特殊情況須將該等物品交付他人，亦須確認他人之可靠\r\n      性與用途後，始能提供使用，以避免金融帳戶落入不法人\r\n      士手中，被利用為與財產有關之犯罪工具，乃稍具通常智\r\n      識與社會歷練之一般人，於日常經驗即可知悉之理。又對\r\n      於利用他人帳戶從事詐欺犯行，於現今社會層出不窮，早\r\n      已為大眾傳播媒體廣為報導多年，政府機關及各金融機構\r\n      亦不斷呼籲民眾應謹慎控管己有帳戶，切勿出賣或提供個\r\n      人帳戶，以免淪為詐騙者之工具。是依一般人之社會生活\r\n      經驗，若不以自己名義申辦金融機構帳戶，卻向不特定人\r\n      蒐集帳戶供作使用，其目的極可能欲利用該帳戶供作非法\r\n      詐欺取財、洗錢等犯行，已屬具一般智識經驗之人所能知\r\n      悉或預見。本案案發時，被告已屆滿20歲，自述高中肄業\r\n      之學歷（見本院卷第137頁），可認被告具有一定學歷且\r\n      無明顯智識程度匱乏之虞。而僅憑交付己身帳戶每週即可\r\n      獲取數萬元、收取他人帳戶相關資料交予詐欺集團成員每\r\n      週可獲3,000元報酬，就此等無須專業知識及勞力的工作\r\n      內容，可獲取之報酬與所需付出之勞力、時間成本顯不相\r\n      當；且我國金融帳戶申辦容易，開戶並無資格、財力限制\r\n      ，被告自可合理判斷上開提供、蒐羅他人金融帳號之舉有\r\n      悖於常情。因此，依被告生活經驗及智識程度，應可預見\r\n      本案詐欺集團成員指示其去蒐羅他人之金融帳戶再交予本\r\n      案詐欺集團成員的行為，有極高度可能係在從事詐欺不法\r\n      金流之掩飾與隱匿行徑，而為詐欺者遂行詐欺犯行分工之\r\n      一環，其置犯罪風險於不顧，猶聽從本案詐欺集團成員指\r\n      示而為本案行為，可見被告確有縱使其行為將導致詐欺取\r\n      財、洗錢等結果發生，亦不違背其本意之犯罪故意甚明。\r\n（七）至被告及辯護人雖聲請傳喚高士恭到庭證述，欲證明被告\r\n      前開所辯其僅係撮合高士恭與張家豪二人見面認識，主觀\r\n      上係基於幫助意念云云。然就被告此部分所辯不足採之理\r\n      由，已經張家豪證述明確，並經本院說明如上。故此部分\r\n      待證事實已臻明瞭無再調查之必要，被告及辯護人前開調\r\n      查證據之聲請，應予駁回，併此說明。\r\n（八）綜上所述，本案事證已臻明確，被告犯行均堪認定，應依\r\n      法論科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　⒈被告行為後，刑法第339條之4雖於112年5月31日修正公布\r\n      ，並於同年0月0日生效施行，然該次修正係增訂第1項第4\r\n      款之規定，核與本案被告所涉罪名及刑罰無關，自無比較\r\n      新舊法之問題，應依一般法律適用原則，逕行適用現行法\r\n      即修正後之規定。\r\n　　⒉詐欺犯罪危害防制條例部分：\r\n　　　被告行為後，詐欺犯罪危害防制條例於113年7月31日制定\r\n      公布，並明定除部分條文施行日期由行政院另定外，自同\r\n      年0月0日生效施行。而：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n　　⒊洗錢防制法規定部分：\r\n　　　被告行為後，洗錢防制法分別於112年6月14日、113年7月\r\n      31日經修正公布，分別自112年6月16日、113年8月2日起\r\n      生效施行。本案洗錢防制法修正之新舊法比較，應就罪刑\r\n      暨與罪刑有關之法定加減原因等一切情形，綜其全部罪刑\r\n      之結果而為比較，分述如下：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」113年7月31日修正後則規定：「本法所稱洗錢，指\r\n      下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨\r\n      礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n      收或追徵。三、收受、持有或使用他人之特定犯罪所得。\r\n      四、使用自己之特定犯罪所得與他人進行交易。」修正後\r\n      雖擴大洗錢之範圍，惟本案不論修正前後，均符合洗錢行\r\n      為，對被告尚無有利或不利之情形。\r\n　　⑵113年7月31日修正前洗錢防制法第14條原規定：「（第1項\r\n      ）有第二條各款所列洗錢行為者，處7年以下有期徒刑，\r\n      併科新臺幣5百萬元以下罰金。（第2項）前項之未遂犯罰\r\n      之。（第3項）前二項情形，不得科以超過其特定犯罪所\r\n      定最重本刑之刑。」修正後則將上述條文移列至第19條，\r\n      並修正為：「（第1項）有第二條各款所列洗錢行為者，\r\n      處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n      。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n      以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。（\r\n      第2項）前項之未遂犯罰之。」本案被告洗錢之財物或財\r\n      產上利益均未達1億元，修正後洗錢防制法第19條第1項後\r\n      段規定雖將有期徒刑之最輕刑度提高為6月以上，然將有\r\n      期徒刑之最重刑度自7年降低為5年。是以，依刑法第35條\r\n      第2項規定，同種之刑以最高度之較長或較多者為重，故\r\n      修正後洗錢防制法第19條第1項後段之規定較有利被告。\r\n　　⑶另有關自白減刑之規定於112年6月14日、113年7月31日均\r\n      有修正。被告行為時法（即112年6月14日修正前洗錢防制\r\n      法第16條第2項）規定：「犯前2條之罪，在偵查或審判中\r\n      自白者，減輕其刑。」中間時法（即112年6月14日修正後\r\n      第16條第2項）規定：「犯前4條之罪，在偵查『及歷次』審\r\n      判中均自白者，減輕其刑。」裁判時法（即113年7月31日\r\n      修正後第23條3項）則規定：「犯前4條之罪，在偵查『及\r\n      歷次』審判中均自白者，『如有所得並自動繳交全部所得財\r\n      物者』，減輕其刑；並因而使司法警察機關或檢察官得以\r\n      扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共\r\n      犯者，減輕或免除其刑。」是依行為時規定，行為人僅需\r\n      在偵查「或」審判中自白者，即得減輕其刑；惟依中間時\r\n      規定及裁判時規定，行為人均須於偵查「及歷次」審判中\r\n      均自白；裁判時法復增訂「如有所得並自動繳交全部所得\r\n      財物者」，始符減刑規定。而被告雖於警詢時已就洗錢之\r\n      事實為肯定之供述而自白，然並未於檢察官訊問時及本院\r\n      審理時坦承洗錢犯行（詳下述），自以112年6月14日修正\r\n      前洗錢防制法第16條第2項規定較有利於被告。\r\n　　⑷從而，綜合全部罪刑而為比較結果，仍以修正後洗錢防制\r\n      法規定對被告較為有利，參諸前揭說明，即應依刑法第2\r\n      條第1項但書之規定，一體適用修正後之洗錢防制法。\r\n（二）論罪：\r\n　　　核被告所為，均係犯刑法第339條之4第1項第2款之三人以\r\n      上共同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢\r\n      罪。\r\n（三）被告與高士恭及本案詐欺集團所屬成員間，就本案各犯行\r\n      ，各自分擔犯罪行為之一部，並相互利用他人之行為，以\r\n      達遂行三人以上共同詐欺取財及洗錢之犯行，有犯意聯絡\r\n      及行為分擔，均應論以共同正犯。\r\n（四）罪數關係\r\n　　⒈被告就本案各犯行，均係以一行為同時觸犯數罪名，為想\r\n      像競合犯，應依刑法第55條規定，各從一重之三人以上共\r\n      同詐欺取財罪處斷。\r\n　　⒉被告所犯如附表二所示各罪，犯意各別，行為互殊，應分\r\n      論併罰。\r\n（五）刑之減輕事由之說明：\r\n　　⒈本案被告是否有減輕其刑之適用，分別有詐欺犯罪危害防\r\n      制條例第47條：「犯詐欺犯罪，在偵查及歷次審判中均自\r\n      白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑；\r\n      並因而使司法警察機關或檢察官得以扣押全部犯罪所得，\r\n      或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減\r\n      輕或免除其刑」及洗錢防制法第23條：「犯前4條之罪，\r\n      在偵查及歷次審判中均自白者，如有所得並自動繳交全部\r\n      所得財物者，減輕其刑；並因而使司法警察機關或檢察官\r\n      得以扣押全部洗錢之財物或財產上利益，或查獲其他正犯\r\n      或共犯者，減輕或免除其刑」等規定。然上揭法律所規定\r\n      自白減刑目的，係為鼓勵是類犯罪行為人自白、悔過，並\r\n      期訴訟經濟、節約司法資源而設，所謂「自白」，係指對\r\n      自己之犯罪事實全部或主要部分為肯定供述之意，所稱犯\r\n      罪事實，則指符合犯罪構成要件之具體社會事實，包括就\r\n      客觀事實之全部或主要部分為認罪之陳述，及承認主觀上\r\n      有犯罪之意圖而言。若對事實別有保留，或有構成其他犯\r\n      罪之辯解，僅屬訴訟技巧之運用，對訴訟經濟毫無助益，\r\n      均難認屬此所指之自白。是以，倘被告僅供述「就起訴事\r\n      實承認犯罪」、或承認客觀事實，但否認有犯罪之主觀意\r\n      圖，此無異一面主張無罪，同時要求依上開規定減刑，顯\r\n      有矛盾，法院無從依其供述逕為犯罪事實之認定，自難認\r\n      其已對犯罪事實之全部或主要部分為自白，而認其符合上\r\n      開減刑規定。\r\n　　⒉查，被告雖於警詢時已就其將本案帳戶之存摺、提款卡（\r\n      含密碼）及網路銀行帳號、密碼等資料交付予他人之事實\r\n      自陳在卷，而不失為自白，惟被告於檢察官訊問時針對檢\r\n      察官詢以「對於所涉犯詐欺、洗錢罪有承認？」乙節，被\r\n      告陳稱：「我當初不知道這個帳戶會拿去做什麼使用」等\r\n      語（見偵卷第606至609頁），而於檢察官訊問時否認為詐\r\n      欺、洗錢犯行。嗣被告於本院審理時雖表示承認犯罪，惟\r\n      辯以其所為係幫助犯云云。然被告為本案詐欺集團蒐羅人\r\n      頭帳戶，本屬該詐欺集團犯罪歷程不可或缺之重要環節，\r\n      已屬參與犯罪構成要件，無從構成幫助犯，業如前述，而\r\n      被告於本院審理時雖表示承認犯罪，並一度表示對檢察官\r\n      起訴之犯罪事實不爭執（見本院卷第71頁、第121頁），\r\n      另一方面卻仍辯稱僅介紹張家豪與高士恭自行交談，其未\r\n      拿取本案帳戶資料，而係張家豪自行交付予高士恭云云（\r\n      見本院卷第129頁、第137頁），除否認具有正犯之故意及\r\n      意圖外，實際上亦已對主要犯罪事實有所爭執而未為肯定\r\n      供述，自難認其符合上開各減刑規定。\r\n　　⒊本案並無刑法第59條之適用：\r\n　　　辯護人雖為被告主張：請求依刑法第59條酌減其刑等語。\r\n      然按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，\r\n      得酌量減輕其刑，刑法第59條定有明文。考其立法意旨，\r\n      科刑時原即應依同法第57條規定審酌一切情狀，尤應注意\r\n      該條各款所列事項，以為量刑標準。刑法第59條所謂「犯\r\n      罪之情狀顯可憫恕」，自係指裁判者審酌第57條各款所列\r\n      事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足\r\n      堪憫恕者而言（即犯罪另有其特殊之原因與環境等等），\r\n      即必於審酌一切之犯罪情狀，在客觀上顯然足以引起一般\r\n      同情，認為縱予宣告法定最低刑度猶嫌過重者，始有其適\r\n      用（最高法院45年台上字第1165號、51年台上字第899號\r\n      判例意旨參照）。查，被告所犯之三人以上共同詐欺取財\r\n      罪之最輕法定刑為有期徒刑1年，而被告非無工作能力，\r\n      卻貪圖不法報酬而為本案詐欺集團蒐羅並收取金融帳戶，\r\n      為遂行詐欺行為之重要工作之一，不僅造成各被害人、告\r\n      訴人財產損害，更嚴重影響經濟秩序，危害金融安全與社\r\n      會治安。且被告迄未與各被害人、告訴人達成和（調）解\r\n      ，亦未賠償其等之損失。因此，就本案犯罪情節以觀，難\r\n      認被告有何足堪憫恕之情，自無刑法第59條規定適用之餘\r\n      地。\r\n（六）爰以行為人之責任為基礎，審酌被告向他人收取金融帳戶\r\n      以圖獲取報酬，容任本案帳戶遭他人作為詐欺並隱匿犯罪\r\n      所得及掩飾其來源之用，所為增加被害人尋求救濟、刑事\r\n      偵查機關查緝犯罪之困難，危害財產交易安全及刑事司法\r\n      機關追訴犯罪、保全犯罪所得等刑罰權實現之利益甚鉅，\r\n      所為應予非難。被告雖僅為本案詐欺集團向張家豪取得金\r\n      融帳戶，而非實際下手實行詐術之人，然對於法益侵害或\r\n      危害貢獻程度，已達相當之程度，衡酌其上開分工及參與\r\n      情節程度，與其他本案詐欺集團成員相較，尚非居於核心\r\n      地位，併參以被告於本院審理時自述其為高中肄業之智識\r\n      程度、現從事超商店員、無須扶養他人之家庭生活狀況（\r\n      見本院卷第137頁），暨其素行、各次之犯罪動機、手段\r\n      、各被害人及告訴人遭詐欺之金額等一切情狀，分別量處\r\n      如附表二「罪名及宣告刑」欄所示之刑。\r\n（七）不定應執行刑之說明：　　　\r\n　　　按關於數罪併罰之案件，如能俟被告所犯數罪全部確定後\r\n      ，於執行時，始由該案犯罪事實最後判決之法院所對應之\r\n      檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決\r\n      時定其應執行刑，則依此所為之定刑，不但能保障被告（\r\n      受刑人）之聽審權，符合正當法律程序，更可提升刑罰之\r\n      可預測性，減少不必要之重複裁判，避免違反一事不再理\r\n      原則情事之發生（最高法院110年度台抗大字第489號刑事\r\n      大法庭裁定意旨參照）。查被告所犯如附表二「罪名及宣\r\n      告刑」欄所示之罪，固合於合併定執行刑之要件，但據被\r\n      告之臺灣高等法院被告前案紀錄表所載，其另有其他詐欺\r\n      案件尚在法院審理中，而本案檢察官及被告均可上訴，依\r\n      上說明，爰不予併定其應執行刑，嗣就其所犯數罪全部確\r\n      定後，再由最後判決法院所對應之檢察署檢察官聲請裁定\r\n      其應執行刑，以保障被告之權益及符合正當法律程序要求\r\n      。​​​​​​\r\n三、不予沒收之說明：\r\n　　查，被告雖為本案詐欺集團向張家豪收取本案帳戶上開資料\r\n    供本案詐欺集團作為詐欺他人財物及洗錢之用，然依卷內證\r\n    據資料，無從認定被告有獲得任何之報酬或對價，尚難認被\r\n    告有何犯罪所得，自毋庸宣告沒收。 \r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官郭彥妍提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表一：\r\n編號 被害人 （告訴人） 詐騙方式 匯款時間 匯款金額 （新臺幣） 證　　　據 1 林湘庭 （提告） 本案詐欺集團成員於111年5月間某日起，以通訊軟體LINE（下逕稱LINE）暱稱「CIRCLE-Lily」、「CIRCLE-Jenie」等帳號與林湘庭聯繫，嗣向其佯稱：可至BRK投資網站匯款投資操作黃金買賣獲利云云，致林湘庭陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月16日下午3時52分許 10萬元 ⑴告訴人林湘庭於警詢時之證述（見臺灣臺北地方檢察署111年度偵字第32550號卷【下稱偵卷】第101至105頁）。 ⑵告訴人林湘庭所提之中國信託銀行存摺封面及內頁影本1份（見偵卷第107至111頁）。 ⑶告訴人林湘庭與本案詐欺集團成員間之對話紀錄暨投資平台APP截圖1份（見偵卷第113至127頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。    111年6月16日下午3時54分許 10萬元     111年6月17日下午1時23分許 10萬元  2 黃子益 （提告） 本案詐欺集團成員於111年6月6日某時起，以LINE暱稱「何珈瑜」之帳號與黃子益聯繫，嗣向其佯稱：可一同經營樂天電商，利潤有30%云云，致黃子益陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月19日上午11時10分許 1萬5,000元 ⑴告訴人黃子益於警詢時之證述（見偵卷第161至163頁）。 ⑵告訴人黃子益所提之國泰世華銀行自動櫃員機交易明細影本1紙（見偵卷第165頁）。 ⑶告訴人黃子益與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第171至173頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。             3 洪子傑 （提告） 本案詐欺集團成員於111年5月底某日起，以社群媒體FACEBOOK（下稱臉書）暱稱「陳芳茹」及LINE暱稱「主任欽欸」等帳號與洪子傑聯繫，嗣向其佯稱：可一同經營樂天匯電商，利潤有30%云云，致洪子傑陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月16日晚間9時22分許 10萬元 ⑴告訴人洪子傑於警詢時之證述（見偵卷第229至230頁）。 ⑵告訴人洪子傑所提之網路銀行交易成功截圖4紙（見偵卷第233頁）。 ⑶告訴人洪子傑與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第237頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。    111年6月16日晚間9時25分許 10萬元     111年6月17日下午1時11分許 10萬元     111年6月17日下午1時12分許 10萬元  4 林姿吟 （提告） 本案詐欺集團成員於111年6月9日某時起，以LINE暱稱「嘉明」之帳號與林姿吟聯繫，嗣向其佯稱：可至http://www.shopees.cc網址申辦帳號匯款儲值搶購現金優惠券賺取高額現金回饋云云，致林姿吟陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月18日晚間9時32分許 1萬元 ⑴告訴人林姿吟於警詢時之證述（見偵卷第263至268頁）。 ⑵告訴人林姿吟所提之網路銀行跨行轉帳紀錄截圖1紙（見偵卷第271頁）。 ⑶告訴人林姿吟與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第283至303頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 5 張巧薇 （提告） 本案詐欺集團成員於111年6月14日中午12時17分許起，以交友軟體探探（下稱探探）暱稱「連霏霏」、「好友連霏語」之帳號與張巧薇聯繫，嗣向其佯稱：註冊蝦皮商戶帳號綁定銀行帳戶匯款搶購優惠券可獲取回饋金云云，致張巧薇陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月18日晚間10時30分許 1萬元 ⑴告訴人張巧薇於警詢時之證述（見偵卷第317至321頁）。 ⑵告訴人張巧薇所提之網銀轉帳交易紀錄1份（見偵卷第323頁）。 ⑶告訴人張巧薇與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第325至359頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 6 李湘儀 本案詐欺集團成員於111年5月28日下午3時41分許起，以探探暱稱「Chan」、「李誠」等帳號與李湘儀聯繫，嗣向其佯稱：可匯款預存現金至http://www.shopees.work網站賺取回饋金云云，致李湘儀陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月16日晚間7時17分許 1萬元 ⑴被害人李湘儀於警詢時之證述（見偵卷第377至382頁）。 ⑵被害人李湘儀所提之網路銀行交易完成截圖1紙（見偵卷第393頁）。 ⑶被害人李湘儀與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第385至391頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 7 李威邑 （提告） 本案詐欺集團成員於111年6月18日晚間7時32分許起，以交友軟體Tinder暱稱「陳筱媛」之帳號與李威邑聯繫，嗣向其佯稱：可至「興證國際公司」網站匯款投資外匯以獲利云云，致李威邑陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月15日晚間8時39分許 5萬元 ⑴告訴人李威邑於警詢時之證述（見偵卷第411至417頁）。 ⑵告訴人李威邑所提之網路銀行轉帳交易成功截圖2紙（見偵卷第425頁）。 ⑶告訴人李威邑與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第429至441頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。    111年6月15日晚間8時40分許 4萬元  8 蘇姿方 （提告） 本案詐欺集團成員於111年6月9日下午5時9分許起，以LINE暱稱「ting lu」、「Leo李思源/財務醫生」、「線上客服中心」、「forexlimixed財務部門」等帳號與蘇姿方聯繫，嗣向其佯稱：可至http://forexlimixed.financesnew.online網站註冊並匯款儲值，可透過「Leo李思源/財務醫生」代操賺取傭金云云，致蘇姿方陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月17日晚間7時6分許 3萬元 ⑴告訴人蘇姿方於警詢時之證述（見偵卷第469至471頁）。 ⑵告訴人蘇姿方所提之網路銀行跨行轉帳紀錄截圖1紙（見偵卷第477頁）。 ⑶告訴人蘇姿方與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第483至486頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 9 謝宜蓉 （提告） 本案詐欺集團成員於111年6月初某日起，以LINE暱稱「林熙明」、「VA客服中心」、「客服中心」等帳號與謝宜蓉聯繫，嗣向其佯稱：可至GBP.kkerans.com網站開戶後匯款再申請提領獲利云云，致謝宜蓉陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月17日下午5時21分許 1萬元 ⑴告訴人謝宜蓉於警詢時之證述（見偵卷第507至508頁）。 ⑵告訴人謝宜蓉所提之網路銀行轉帳交易成功截圖1紙（見偵卷第509頁）。 ⑶告訴人謝宜蓉與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第511至515頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 10 江馨淋 （提告） 本案詐欺集團成員於111年6月2日某時起，以臉書暱稱「張豔豔」及LINE暱稱「BABY~」、「在線客服」、「財務部門-簡榮昌」等帳號與江馨淋聯繫，嗣向其佯稱：可至時富金融平臺網站註冊匯款、繳交保證金及提供金融帳戶以投資獲利云云，致江馨淋陷於錯誤，而於右列時間，依指示匯款右列金額至本案帳戶。 111年6月15日下午4時33分許 2萬元 ⑴告訴人江馨淋於警詢時之證述（見偵卷第535至540頁）。 ⑵告訴人江馨淋所提之中國信託銀行存款交易明細影本1份及網路銀行立即轉帳交易成功截圖1紙（見偵卷第547至553頁、第560頁）。 ⑶告訴人江馨淋與本案詐欺集團成員間之對話紀錄截圖1份（見偵卷第555至560頁）。 ⑷本案帳戶之開戶基本資料及存款交易明細各1份（見偵卷第55至71頁）。 \r\n\r\n附表二：\r\n編號 對應之事實 罪名及宣告刑 1 事實欄暨附表一編號1所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 2 事實欄暨附表一編號2所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 3 事實欄暨附表一編號3所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 4 事實欄暨附表一編號4所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 5 事實欄暨附表一編號5所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 6 事實欄暨附表一編號6所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 7 事實欄暨附表一編號7所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 8 事實欄暨附表一編號8所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 9 事實欄暨附表一編號9所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 10 事實欄暨附表一編號10所示 徐康皓犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c793%2c20250123%2c1.pdf"}