{"JID":"TPDM,113,審簡上,24,20250122,1","JYEAR":"113","JCASE":"審簡上","JNO":"24","JDATE":"20250122","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第24號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人  蔡欣展\r\n\r\n\r\n\r\n上列上訴人即被告因過失傷害案件，不服本院中華民國112年11\r\n月29日112年度審簡字第2325號第一審刑事簡易判決（起訴案號\r\n：112年度偵字第33274號），提起上訴，本院管轄之第二審合議\r\n庭判決如下︰\r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本案經本院審理結果，認原審以上訴人即被告蔡欣展犯過失\r\n    傷害罪，處拘役10日，並諭知易科罰金折算標準為以新臺幣\r\n    1,000元折算1日，核其認事用法並無違誤，量刑亦屬妥適，\r\n    應予維持，並引用第一審判決書記載之事實、證據及理由（\r\n    如附件）。\r\n二、被告上訴意旨略以：我是碰到不是踩到，告訴人的傷跟我碰\r\n    到無關，是告訴人自己低頭玩手機影響用路人云云。\r\n三、上訴駁回之理由：\r\n　㈠行人行走時本應注意腳步，避免踩踏前方行人，此為一般人所應知悉，並應確實遵守，被告依其能力及經驗當應注意上情，而據本院於準備程序對案發時月台監視器錄影影像檔案踐行勘驗程序，並製成勘驗筆錄及擷取影像截圖所示：「畫面右上方顯示0000-00-00 00：53：52開始，可見告訴人自畫面右方步行進入畫面前行，步速與其餘身旁行人相同，被告步行走在告訴人後方，2人步速與其餘身旁行人相同，55秒時，可見被告臉朝前方，右腳往前時踩到告訴人右腳跟及所穿拖鞋並往下踩（如附圖1、2），告訴人右腳旋因右腳拖鞋被被告踩住而相應停留在原地致雙腳呈現弓箭步（如附圖3），身體亦相應微蹲，告訴人旋即回頭往後看向自己右腳再看向被告，同時被告始將右腳抬起，可見告訴人口中出言貌，被告未停步而自告訴人身旁繞離前走二步後始停步看向告訴人，二人交談貌，在旁身著反光背心之捷運站務人員見狀走向被告及告訴人二人，告訴人同時看向站務人員並手指被告，三人交談貌，嗣另一站務人員走來，四人持續交談，告訴人手指被告持續交談，站務人員看向告訴人腳部」，足徵被告確有行走時疏未注意腳步及前方行人而踩到前方告訴人右腳後跟之過失，告訴人步速既未突減，本案事故發生自與告訴人當時是否使用手機無涉。再衡以當時告訴人後腳跟裸露而無任何鞋面保護，被穿著鞋子之成年男性被告之行走速度與力度踩到，確實會造成前揭傷勢，被告之過失行為，依案發當時之情狀而為客觀事後審查，咸認足以發生告訴人之傷害結果，兩者間確有相當因果關係無訛。被告所辯前詞，核與事實不符，實非可採。　\r\n　㈡綜上所述，被告上訴始改口否認犯罪並執前揭情詞指摘原審\r\n    判決違誤，自不足採，被告上訴並無理由，應予駁回。　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第364條、第373條（依法院辦理刑事訴訟案件應行注意事項第\r\n159點，判決書據上論結部分，得僅引用應適用之程序法條），\r\n判決如主文。\r\n本案經檢察官黃珮瑜提起公訴，檢察官葉芳秀到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n　　　　　　　　　　　　　　　　　　　法　官  賴鵬年\r\n上正本證明與原本無異。\r\n本件不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n112年度審簡字第2325號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　蔡欣展　男　40歲(民國00年0月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○路00巷0號7樓\r\n　　　　　　　　　　居新北市○○區○○路000號6樓\r\n上列被告因過失傷害案件，經檢察官提起公訴（112年度偵字第3\r\n3274號），經被告於本院審理時自白犯罪（112年度審易字第207\r\n0號），本院認為宜以簡易判決處刑，逕以簡易判決處刑如下︰\r\n　　主　　　文\r\n蔡欣展犯過失傷害罪，處拘役拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分增加「被告蔡欣展於本院\r\n    審理時之自白」外，其餘均引用起訴書之記載（如附件）。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n三、爰以行為人之責任為基礎，審酌被告犯後態度、過失情節、\r\n    告訴人陳祈安所受傷害情形，及被告自述之智識程度、家庭\r\n    生活經濟狀況(見本院審易卷第57頁)等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。\r\n四、據上論斷，依刑事訴訟法第449條第2項、第3項、第454條第\r\n　　2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭（應敘述具體理由並附繕本\r\n　　）。\r\n本案經檢察官黃珮瑜提起公訴，經檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　112 　年　　11　　月　　29　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　112 　年　　11　　月　　29　　日\r\n附錄本案所犯法條全文：\r\n中華民國刑法第284條 \r\n因過失傷害人者，處一年以下有期徒刑、拘役或十萬元以下罰金\r\n；致重傷者，處三年以下有期徒刑、拘役或三十萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第33274號\r\n　　被　　　告　蔡欣展　男　40歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷0號7樓\r\n　　　　　　　　　　　　居新北市○○區○○路000號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、蔡欣展於民國112年7月17日18時53分許，在臺北市大安區忠\r\n    孝新生捷運站內月台行走時，本應注意行走時應避免踩傷他\r\n    人，竟疏未注意而踩傷行走在其前方之陳祈安右腳跟，致陳\r\n    祈安受有右腳後跟挫傷血腫之傷害。\r\n二、案經陳祈安訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單\r\n編號 證據名稱 待證事實 1 被告蔡欣展之刑事答辯狀 案發當日確實有行經該捷運站，由忠孝新生站往迴龍的月台，並有碰到告訴人腳之事實。 2 告訴人陳祈安之指訴 本案犯罪事實。  3 現場監視錄影紀錄翻拍照片 被告走在告訴人後方，其右腳踩到告訴人右腳後跟之事實。 4 告訴人之診斷證明書及告訴人受傷照片 告訴人受有右腳後跟挫傷血腫之傷害。 \r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　112　 年　　 9　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃　珮　瑜\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　112　 年　　10　　月　　 4　　日\r\n　　　　　　　　　　　　　　　書　記　官　林　裕　騰","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c24%2c20250122%2c1.pdf"}