{"JID":"TPDM,113,易,823,20250110,1","JYEAR":"113","JCASE":"易","JNO":"823","JDATE":"20250110","JTITLE":"家庭暴力罪之傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第823號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃○○\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  黃勝和律師\r\n上列被告因家庭暴力罪之傷害案件，經檢察官提起公訴（112年\r\n度偵字第35107號），本院判決如下：\r\n　　主　文\r\n丁○○犯傷害直系血親尊親屬罪，處有期徒刑肆月。\r\n　　事　實\r\n一、丁○○與乙○○為母子，曾同居在臺北市松山區民權東路3段106巷21弄9號1樓（下稱本案房屋），屬家庭暴力防治法第3條第2款、第3款所定之家庭成員。丁○○於民國112年3月18上午某時許，因乙○○在本案房屋之房間內播放佛號音量過大，企圖闔上該房門數次卻為乙○○所阻，竟基於傷害直系血親尊親屬之犯意，接續於乙○○欲打開房門時，先徒手拽拉乙○○右手、緊扣乙○○右手腕，並同時作勢關閉房門，乙○○為掙脫遭扣住的右手，以左手掌撐住牆壁之姿後退，丁○○於乙○○掙脫、後退時，再抓住乙○○右手前臂，乙○○則因後退的力道而後倒，致右手上臂碰撞物品，因而受有右手上臂5×0.1公分發紅、右手前臂1×1公分瘀青、右手背5×6公分瘀青之傷害。\r\n二、案經乙○○訴由臺北市政府警察局松山分局報告臺灣臺北地方\r\n    檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、證人即被告丁○○之胞弟暨告訴人乙○○之子丙○○與證人即社工\r\n    甲○○於本院審理之證述（除聽聞告訴人而轉述部分外）均有\r\n    證據能力：\r\n　㈠按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    是依反面解釋，被告以外之人於本院審理時之證述，應得作\r\n    為證據。又證人如係就個人感官知覺作用直接體驗之事實而\r\n    為陳述，因係就其親身體驗事實而為陳述，並非傳聞證據，\r\n    如證人證述內容係轉述第三人陳述之內容，且用以證明待證\r\n    事實之存否者，屬傳聞證據，應依傳聞法則定其證據能力之\r\n    有無。\r\n　㈡辯護人固辯稱證人丙○○、甲○○於本院審理之證述均為聽聞告訴人所述而為傳聞證據，應無證據能力等語（見易字卷第141頁）。惟查，本判決所引用證人丙○○、甲○○證述關於其等親自見聞之告訴人案發後狀況部分，及其等建議告訴人如何為事後處置等節，均為其等於審判中之陳述，且屬其等就親身見聞之事實而為陳述，並非轉述第三人之陳述內容，揆諸前揭說明，自非屬傳聞證據。是辯護人爭執上開證述為傳聞證據而無證據能力，要難採認。\r\n二、其餘認定本案犯罪事實之非供述證據，查無違反法定程序取\r\n　　得之情，依刑事訴訟法第158條之4規定反面解釋，亦具有證\r\n    據能力。\r\n貳、認定事實所憑之證據及理由：\r\n一、訊據被告固坦承與告訴人為母子，於本案發生時同住本案房屋1樓等情，惟否認有何傷害直系血親尊親屬之犯行，辯稱：本案發生時，告訴人在自己的房間播放佛經，其房間門呈現半開狀，我嘗試把告訴人的房間門關小一點，告訴人可能不高興就打我的手臂3下，我並沒有打告訴人，也沒有因為關門夾到告訴人的手；後來告訴人旋即打電話給我的胞弟丙○○稱我打告訴人，但丙○○不在場，對本案應不清楚等語；辯護人則為被告辯護稱：本案發生日期係112年3月18日，然告訴人指訴被告為傷害犯行之後，告訴人身體並無異樣，且仍與被告同住，直至同年8月10日始報警，倘若被告確實有本案傷害犯行，何以告訴人仍無異樣的與被告同住，且告訴人如果因為所訴被告傷害犯行很激動，為何不於本案發生時旋即報警提告，不符常情；依據告訴人指訴內容，倘若告訴人的房門的門把在左側且告訴人使用右手關門，當時被告既與告訴人面對面，應如何用右手拉住告訴人的右手？且告訴人稱被告以右手拉住告訴人的右手，當時告訴人的右手既然在門把上，依照身體力學，被告與告訴人應呈現反方向而非面對面，且被告如果要拉的話，應該是拉告訴人扶在門旁牆壁的左手比較方便；如果用右手的話，告訴人的身體立即反旋倒臥，而不是以背後向下之姿勢後倒，是告訴人所述均不符合常理等語。經查：\r\n　㈠上揭被告坦認之事實，業據被告坦認在卷，核與告訴人於本\r\n    院審理之證述相符，並有親等查驗資料1紙存卷可查，是此\r\n    部分事實，堪以認定。\r\n　㈡惟查，告訴人於本院審理時證稱：本案發生日早上我起床後\r\n    就去整理房間、敬茶燒香，結束後我就回房間修行念經、做\r\n    早課，因為我習慣把房門打開，被告就來挑剔我的房門沒有\r\n    關，便來關我的房門，我就再去把房門打開，如此來回的第\r\n    3次，被告就在我開門時將我的手往門外拉，緊緊的壓著我\r\n    ，我要把門推開的右手後來都瘀青、受傷；因為被告把我的\r\n    手拉至一半處，我很緊張就用全身力量往後退，倒在我的床\r\n    鋪或椅子上，沒有被門夾到；右手背、右手前臂的傷勢是被\r\n    告拽、拉我的右手造成，右手上臂的傷勢是我使盡力量倒退\r\n    ，可能是撞到椅子；從我房間要出去，房間大門手把在門的\r\n    左側，本案發生、門往外推時，我的左手貼著牆壁、右手握\r\n    著門把，我當時要把門往外開，被告就用右手把我的右手拉\r\n    出去，可能是用右手大拇指按在我的右手手背上等語（見易\r\n    字卷第112-123頁）。\r\n　㈢次觀證人丙○○於本院審理時證稱：112年3月18日早上，告訴\r\n    人打電話給我稱與被告有衝突，並表示手臂疼痛，我們就約\r\n    在被告住處附近的路易莎用餐，告訴人跟我講話時，有時候\r\n    會捏一下、揉一揉手，我有觀察到告訴人手背有紅紅的痕跡\r\n    ；翌（19）日告訴人復來電稱手臂、手背有疼痛、瘀青，我\r\n    看告訴人的傷勢已經整個瘀青，並帶著告訴人到臺安醫院的\r\n    急診驗傷，臺安醫院有家暴處理單位，就通知社會局；本案\r\n    發生前我有每天與告訴人碰面，告訴人會來我家，與我一起\r\n    吃飯、聊天，當時告訴人的手並沒有異常，也沒有本案的傷\r\n    勢等語（見易字卷第123-130頁）。\r\n　㈣復觀證人甲○○於本院審理時證稱：我任職在臺北市家庭暴力\r\n    暨性侵害防治中心（下稱家防中心），單位人員在112年3月\r\n    20日接獲案件後，我便到告訴人的戶籍地進行面訪，當天看\r\n    到告訴人右手背上有50元硬幣大小的明顯瘀青，家訪時我也\r\n    有請告訴人拍攝受傷照片等語（見易字卷第131-132頁）\r\n　㈤再觀諸基督復臨安息日會醫療財團法人臺安醫院（下稱臺安\r\n    醫院）113年10月15日函暨所附病歷及檢傷照片13張，上載\r\n    （見易字卷第63-82頁）：告訴人於113年3月19日7時57分許\r\n    至臺安醫院驗傷，檢傷結果為右手上臂5×0.1公分發紅、右\r\n    手前臂1×1公分瘀青、右手背5×6公分瘀青等情。\r\n　㈥是從前揭證據可悉，證人即告訴人證稱遭被告傷害行為、受\r\n    傷部位（即遭拉右手致右手手背、右手前臂受傷、為脫離被\r\n    告拉手而跌倒至右手上臂受傷），核與上開病歷所載傷勢及\r\n    檢傷照片相符，且所述傷害過程及受傷方式均屬合理（詳後\r\n    述），又上揭病歷係告訴人於本案發生後翌日就診之情形，\r\n    於本案發生時距非遠，且告訴人於本案發生後即聯繫證人丙\r\n    ○○，並經證人丙○○、甲○○證述曾親眼見聞告訴人所受傷傷勢\r\n    ，益徵告訴人所述屬實。從而，足認被告確實有為本案傷害\r\n    犯行致告訴人受有事實欄所載傷勢。\r\n二、被告及辯護人所辯不可採之理由：\r\n　㈠被告有為本案傷害犯行，已如前述，是被告前開所辯，要屬\r\n    無據。\r\n　㈡辯護人辯稱告訴人所述被告傷害犯行不合常理等語。惟查，\r\n    依據告訴人前述本案發生時的相對位置，即告訴人的房門為\r\n    由房間內向外推且手把在房門左側，本案發生時告訴人在房\r\n    間內且左手貼著房門旁的牆壁、右手拉著房門手把，被告在\r\n    房間外且右手拉著告訴人的右手，房門呈現半開狀等節，則\r\n    被告以右手拉住告訴人的右手並無違反常情。再者，告訴人\r\n    為掙脫被告拉住右手，將自己的右手自被告的右手抽離而向\r\n    後倒，亦屬合理，實難想像為何會有辯護人所稱，被告應該\r\n    要拉告訴人左手，且斯時告訴人因為力道，身體應該旋轉而\r\n    以正面倒向床鋪（或椅子）之情。是辯護人所稱，均難採認\r\n    。\r\n　㈢辯護人辯稱倘若被告有傷害犯行，告訴人為何仍無異樣與被\r\n    告同住，這部分是蠻奇怪的等節。惟查，證人即告訴人於本\r\n    院審理時證稱：本案發生後我起床時發現手有一片瘀青，便\r\n    向證人丙○○說要去報案，員警跟我們說6個月內都可以報案\r\n    ，驗傷後再來報案也可以，我覺得被告不是很惡劣的人，便\r\n    與證人丙○○說還是再觀察一下；後續被告再犯時，我就不原\r\n    諒被告，也因為本案發生後未滿6個月，就去報案等語（見\r\n    易字卷第121頁）；復觀證人丙○○於本院審理時證稱：112年\r\n    3月19日早上，我們去驗傷前有先去臺北市政府警察局松山\r\n    分局民有派出所詢問提出刑事傷害的程序，員警建議我們先\r\n    去驗傷，並說明刑事部分半年內都可以提出告訴，因為告訴\r\n    人想再觀察一陣子，如果雙方相處比較正常，就不提告，嗣\r\n    因同年8月雙方又有衝突始正式提告等語（見易字卷第125-1\r\n    27頁）；再觀證人甲○○於本院審理時證稱：本案家訪告訴人\r\n    時，我有向告訴人說明家暴被害人的權益，包含聲請保護令\r\n    、刑事告訴等可以主張的權益，但還是尊重告訴人的決定，\r\n    告訴人當時表示這是被告第1次對其有肢體暴力行為，願意\r\n    給予被告時間再觀察；據我所知，被告與告訴人於112年8月\r\n    時有糾紛，當時有報警處理，雙方都有通報進家防中心等語\r\n    （見易字卷第133頁）。從前揭證述可悉，告訴人與證人丙○\r\n    ○、甲○○證稱告訴人未立即提告的原因均相符，應可採信。\r\n    是認告訴人係考量與被告為母子，願意給被告機會而未於本\r\n    案發生後旋即提告，則其遲至112年8月間提告尚屬合理，且\r\n    提起告訴本為告訴人之權利，又告訴人指訴內容亦為可採，\r\n    業據前述，自不得以告訴人未立即提告而遽論告訴人所述不\r\n    可採。辯護人所辯，殊難採認。\r\n三、綜上所述，本案事證明確，被告上開犯行堪以認定，應予依\r\n    法論科。\r\n參、論罪科刑：\r\n一、新舊法比較：\r\n　　經查，被告為本案犯行後，家庭暴力防治法第3條業於112年\r\n    12月6日修正公布，並於同月8日生效施行。惟被告與告訴人\r\n    為母子，且於本案發生時同住在本案房屋，此有被告之個人\r\n    戶籍資料在卷可查（見易字卷第19頁），是被告與告訴人於\r\n    修正前為該條第2款「曾有同居關係」及第3款「直系血親」\r\n    ，修正後則亦為該條第2款「曾有同居關係」及第3款「直系\r\n    血親」所規定之家庭成員，是該次修正對被告並無有利或不\r\n    利之情形，自不生新舊法比較問題，應依一般法律適用原則\r\n    ，適用裁判時法律。\r\n二、次查，被告與告訴人為直系血親且斯時具有同居關係，而具有家庭暴力防治法第3條第2款、第3款所定之家庭成員關係，是被告所為屬於對家庭成員故意實施身體不法侵害之行為，該當家庭暴力防治法所稱之家庭暴力罪，惟因家庭暴力防治法對於家庭暴力罪並無科處刑罰之規定，是僅依刑法之規定予以論罪科刑。是核被告所為，係犯刑法第280條、第277條第1項之傷害直系血親尊親屬罪，並依刑法第280條規定加重其刑。\r\n三、被告係在密切之時間、同一地點，侵害同一告訴人之身體法\r\n    益，各自然行為之獨立性極為薄弱，依一般社會觀念，在時\r\n    間差距上難以強行分開，在刑法評價上以視為數個舉動接續\r\n    施行，合為包括一行為予以評價較為合理，應論以接續犯。\r\n四、爰以行為人之責任為基礎，審酌被告與告訴人因居住習慣而\r\n    有糾紛，竟非以溝通方式，而擇以傷害其直系血親尊親屬即\r\n    告訴人之方式處理，所為應予非議；復參被告未與告訴人成\r\n    立和解或取得告訴人諒解，且犯後始終否認犯行之態度；暨\r\n    其實施傷害之手段及所造成的傷勢、無前科之素行、戶籍資\r\n    料註記五專畢業之智識程度、於於本院審理時自陳之生活及\r\n    經濟狀況（參見易字卷第19頁之個人戶籍資料、第143頁之\r\n    審判筆錄）等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段（依刑事判決精簡\r\n原則，僅記載程序法條文），判決如主文。\r\n本案經檢察官丁煥哲提起公訴，檢察官劉承武到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n \r\n　　　　　　　　　刑事第三庭　審判長法　官　廖棣儀\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　姚念慈\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　賴政豪\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　 書記官　黃馨慧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n【附錄】本案論罪科刑法條全文：\r\n中華民國刑法第280條\r\n（傷害直系血親尊親屬罪）\r\n對於直系血親尊親屬，犯第277條或第278條之罪者，加重其刑至\r\n二分之一。\r\n\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c823%2c20250110%2c1.pdf"}