{"JID":"TPDM,113,易,856,20250113,1","JYEAR":"113","JCASE":"易","JNO":"856","JDATE":"20250113","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第856號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  彭麗慎\r\n\r\n\r\n選任辯護人  徐敏文律師\r\n上列被告因妨害名譽案件，經檢察官提起公訴（112年度調院偵\r\n字第4278號），本院判決如下：\r\n　　主　文\r\n彭麗慎無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告彭麗慎為臺北市○○區○○街0號、0號基泰\r\n    之星社區管理委員會（下稱基泰之星管委會）主任委員，告\r\n    訴人劉茉莉為該社區之住戶，雙方屢因糾紛相互纏訟而素有\r\n    不睦。詎被告竟基於公然侮辱之犯意，於民國112年9月8日\r\n    上午11時許，在不特定人得共見共聞之基泰之星社區大廳櫃\r\n    檯前，接續對告訴人做出狀似吐口水之「呸」聲音，及以「\r\n    垃圾」、「厚臉皮」、「不要臉」等語（下稱本案言論）辱\r\n    罵告訴人，足以貶低告訴人之人格及社會評價。因認被告涉\r\n    犯刑法第309條第1項之公然侮辱罪嫌等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。刑事訴訟法所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎。又檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\r\n    29年度上字第3105號、40年度台上字第86號、92年度台上字\r\n    第128號判決意旨可資參照）。次按刑法第309條第1項所處\r\n    罰之公然侮辱行為，係指依個案之表意脈絡，表意人公然貶\r\n    損他人名譽之言論，已逾越一般人可合理忍受之範圍；語言\r\n    文字等意見表達是否構成侮辱，不得僅因該語言文字本身用\r\n    語負面、粗鄙即認定之，而應就其表意脈絡整體觀察評價，\r\n    除應參照其前後語言、文句情境及其文化脈絡予以理解外，\r\n    亦應考量表意人之個人條件（如年齡、性別、教育、職業、\r\n    社會地位等）、被害人之處境（如被害人是否屬於結構性弱\r\n    勢群體之成員等）、表意人與被害人之關係及事件情狀（如\r\n    無端謾罵、涉及私人恩怨之互罵或對公共事務之評論）等因\r\n    素，而為綜合評價；並應考量表意人是否有意直接針對他人\r\n    名譽予以恣意攻擊，或只是在雙方衝突過程中因失言或衝動\r\n    以致附帶、偶然傷及對方之名譽，尤其於衝突當場之短暫言\r\n    語攻擊，如非反覆、持續出現之恣意謾罵，即難逕認表意人\r\n    係故意貶損他人之社會名譽或名譽人格；一人對他人之負面\r\n    語言或文字評論，縱會造成他人之一時不悅，然如其冒犯及\r\n    影響程度輕微，則尚難逕認已逾一般人可合理忍受之範圍（\r\n    憲法法庭113年憲判字第3號判決意旨參照）。\r\n三、公訴人認被告涉犯上開罪嫌，無非係以被告於警詢及偵查中\r\n    之供述、證人即告訴人於警詢及偵查時之證述、監視器照片\r\n    、告訴人提出之錄音光碟及譯文、臺灣臺北地方檢察署（下\r\n    稱臺北地檢署）勘驗報告等件為主要論據。\r\n四、訊據被告固坦承有對告訴人為本案言論，惟堅詞否認有何公\r\n    然侮辱犯行，辯稱：因為告訴人說我選上委員是他叫住戶給\r\n    我的，我才說「呸」、「不要臉」、「厚臉皮」；這和公共\r\n    事務有關，我才罵「垃圾」；我說這些話不構成公然侮辱等\r\n    語（易字卷第112至113頁）；其辯護人為其辯護稱：被告所\r\n    述係不滿告訴人擅自進入物業營理人員休息室内拍攝天花板\r\n    所為之意見表達；告訴人亦不時對被告以言語回擊；被告所\r\n    述未損及告訴人之人格或人性尊嚴等語。\r\n五、得心證之理由：\r\n　㈠被告為基泰之星管委會主任委員，告訴人為該社區之住戶，\r\n    雙方屢因糾紛相互纏訟而素有不睦，被告於112年9月8日上\r\n    午11時許，在基泰之星社區大廳櫃檯前，接續對告訴人稱本\r\n    案言論，業經被告供承在卷（易字卷第111至115、163頁）\r\n    ，核與證人即告訴人於警詢及偵查中之證述大致相符（偵卷\r\n    第13至15、調院偵字卷第21至22頁），並有監視器照片、告\r\n    訴人提出之錄音光碟及譯文、臺北地檢署勘驗報告（偵卷第\r\n    17至21頁、調院偵卷第63至71頁）等件在卷可稽，上情首堪\r\n    認定。\r\n　㈡證人即基泰之星社區工作人員齊國豐於本院審理時證稱：告\r\n    訴人案發當日在櫃台，一來看到被告和其他委員坐在沙發討\r\n    論公共事務，就指責被告說「整天坐在那裡，害得我房價掉\r\n    下來」，並指控被告說被告的選票是用清潔費換來的，用各\r\n    種方式激怒被告，所以被告與告訴人間發生爭執等語（易字\r\n    卷第152至153頁），已證稱案發前係告訴人先以言語挑釁被\r\n    告，被告始與告訴人發生爭執。另觀諸告訴人提出其寫給基\r\n    泰之星社區住戶之第13封信，內容記載「十幾年來，彭麗慎\r\n    護航包租公司，造成包租公司在本社區經營販毒、色情、機\r\n    械、日租。」、「主題：讓彭麗慎擔任本社區管委，對所有\r\n    的區權人而言，宛似請鬼拿藥單...」等語（調院偵卷第119\r\n    頁），另參以被告與告訴人間對話，告訴人曾對被告表示「\r\n    最好請你幫助我下定決心長期住在台北市，我就會進入基泰\r\n    管委會，把基泰的〝垃圾〞清乾淨。」等語（調院偵卷第47頁\r\n    ），足見被告與告訴人於案發前就社區事務多有爭執，告訴\r\n    人確曾向其他住戶表示被告護航包租公司，導致包租公司在\r\n    社區經營販毒、色情等行業，並於其與被告之對話中影射被\r\n    告為垃圾之事實。再參以案發時，被告對告訴人稱：「我在\r\n    賣毒喔？我說包租公司，你給我寫什麼，你給我我跟包租公\r\n    司在販毒」，告訴人回復「是你自己說的，我已經把那些資\r\n    料傳給齊經理他們看的」、「我傳給你...」，被告稱：「\r\n    我不是這麼說。你呸」、「你呸。你呸」、「真的讓人生氣\r\n    」、「把社區搞得烏煙瘴氣，你說我怎樣，要把我社區，你\r\n    如果做主委，要讓我滾出這社區，還是我告你，你垃圾不是\r\n    我垃圾，是你垃圾」，告訴人回復「看誰是垃圾」；另告訴\r\n    人稱：「唉唷，笑死人，幾戶而已。只有一戶而已欸…那幾\r\n    戶…」、「我不屑，我不屑…要出賣社區，背叛區權人…」，\r\n    被告回復「我出賣社區什麼…不要臉，真的，厚臉皮啦，你\r\n    可惡啦，把社區弄得烏煙瘴氣」，告訴人後稱「我根本就不\r\n    屑這個位子，我1個委託書都沒拿出來，那是現場投給我的\r\n    ，我1個委託書都不拿出來」、「後來我就說大家害怕她的\r\n    惡勢力，我就說好，他們知道我寫的是對的，他們就說投給\r\n    他，怕她怕她…」、「大家都很怕，真的...很怕他秋後算帳\r\n    …」、「要這些管理費，要這些清潔費，我的團隊就會出面\r\n    來…」；被告並稱「你在我的私LINE私人簡訊裡面跟我講說\r\n    我是垃圾，你傳給我的喔，劉月頁妹喔，你要不要看？」、\r\n    「我給你看啊，你寫我垃圾，我給你看啊，看一下寫人垃圾\r\n    啊」等語，此有臺北地檢署勘驗報告在卷可證（調院偵卷第\r\n    64至69頁），顯見案發時被告對告訴人稱本案言論，係出於\r\n    反駁告訴人指責被告與包租公司販毒、出賣社區、其他住戶\r\n    將票投給被告是因為怕被告、清潔費相關事宜、及告訴人曾\r\n    影射被告是垃圾之目的。綜合上情，堪認被告與告訴人間於\r\n    案發前就社區事務素有嫌隙，本案係告訴人之話語先行挑起\r\n    雙方口角爭執，爭執過程雙方有來有往，被告因語言使用習\r\n    慣及個人修養問題，在衝突當場口出本案言論，雖不禮貌而\r\n    可能造成告訴人心裡不悅，然名譽感情並非公然侮辱罪之保\r\n    護法益，且被告係出於反駁告訴人所述，並非針對告訴人之\r\n    種族、性別、性傾向、身心障礙等結構性弱勢者身分予以羞\r\n    辱，不但難認被告係故意貶損告訴人之社會名譽或名譽人格\r\n    ，復依社會共同生活之一般通念，本案言論亦未達足以貶損\r\n    告訴人之社會名譽或名譽人格，已逾一般人可合理忍受之範\r\n    圍，並因而貶損告訴人之平等主體地位，甚至自我否定其人\r\n    格尊嚴之程度，依前開見解，難認被告之本案言論已該當公\r\n    然侮辱之要件。\r\n　㈢至檢察官主張證人齊國豐證詞都是對告訴人的偏見，其隨便\r\n    回答案發時告訴人與被告距離，搞不清楚被告與告訴人雙方\r\n    對話時間，證詞委不足採；案發時告訴人在櫃檯拿信件，被\r\n    告突然於1分半鐘內對告訴人辱罵17次，已逾越言論自由範\r\n    疇等語（易字卷第164頁），然查證人齊國豐於113年12月16\r\n    日於本院作證時，距離本案案發時已超過1年，是證人齊國\r\n    豐無法清楚描述告訴人與被告間距離、雙方爭執時間等細節\r\n    ，尚難謂其證詞不可採，且本案尚有告訴人提出其寫給基泰\r\n    之星社區住戶第13封信、臺北地檢署勘驗報告等其他證據足\r\n    佐證證人齊國豐之證詞，堪認證人齊國豐所述屬實；另案發\r\n    時被告與告訴人之爭執過程雙方互有來往，被告為本案言論\r\n    之目的係反駁告訴人之指摘，業經認定如前，況案發時告訴\r\n    人亦有回嘴「髒鬼」、「看誰垃圾」、「出賣社區」、「背\r\n    叛區權人」、「我就說大家害怕她的惡勢力」、「我還想提\r\n    告那個流氓勒」、「我如果是你，我早就滾出去了，真的」\r\n    等語，此有臺北地檢署勘驗報告在卷可證（調院偵卷第64至\r\n    67頁），可見被告並非突然無端單方面恣意謾罵告訴人，檢\r\n    察官上開主張，委不足採。\r\n六、綜上所述，就起訴意旨認被告所涉犯行，依檢察官所提事證\r\n    均不足為被告有罪之積極證明，本院尚無從形成被告確有起\r\n    訴意旨所指涉犯刑法第309條第1項公然侮辱犯行之確信，自\r\n    應為被告無罪之諭知。 \r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官洪敏超提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　法　官　王秀慧\r\n　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c856%2c20250113%2c1.pdf"}