{"JID":"TPDM,113,易,1332,20250102,1","JYEAR":"113","JCASE":"易","JNO":"1332","JDATE":"20250102","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1332號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔣春蓮\r\n\r\n\r\n輔  佐  人\r\n即被告之子  王超    在台聯絡地址：新北市○○區○○街00號\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第27807號），本院認不宜以簡易判決處刑(113年度簡字第3\r\n772號），改依通常程序審理，判決如下：\r\n　　主　文\r\n蔣春蓮犯侵占離本人持有物罪，處罰金新臺幣壹萬元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、蔣春蓮於民國113年6月4日上午8時36分許，在臺北市○○區○○○\r\n    路0號臺北車站臺灣鐵路第3月台5車處，準備搭臺灣鐵路第1\r\n    137次區間車時，見在曾彥崴向黎明技術學院租借而管領使用\r\n    之PELICAN行李箱1個及其內所裝之SONY A74相機1臺、SONY相\r\n    機鏡頭2個、RODE收音設備3個、SONY電池5顆等物(總價值新\r\n    臺幣17萬2,000元，下合稱本案攝影器材）遺忘在該月台上\r\n    之座椅前，竟意圖為自己不法之所有，基於侵占離本人持有\r\n    物之犯意，徒手取走本案攝影器材，並搭乘臺灣鐵路第1137\r\n    次區間車離去現場，而將本案攝影器材侵占入己。嗣曾彥崴\r\n    發覺其將本案攝影器材遺忘在上址後，即返回臺北車站並報\r\n    警處理，為警查閱監視器錄影畫面，並查扣本案攝影器材，\r\n    而循線查悉上情，。\r\n二、案經曾彥崴訴由內政部警政署鐵路警察局臺北分局（下稱鐵\r\n    路警察局）報告臺灣臺北地方檢察署檢察官偵查後聲請以簡\r\n    易判決處刑。\r\n　　理　由\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    於本院審理時明白表示同意作為證據（見本院易卷第33至34\r\n    頁），而該等證據之取得並無違法情形，且與本案之待證事\r\n    實，具有關連性，核無證明力明顯過低之事由，本院審酌上\r\n    開證據作成時之情況，認為適當，依刑事訴訟法第159條之5\r\n    第1項所定傳聞例外之規定，認有證據能力。\r\n二、本判決資以認定被告犯罪事實之非供述證據，查無違反法定\r\n    程序取得之情形，依刑事訴訟法第158條之4規定反面解釋，\r\n    亦具證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由\r\n　　訊據被告蔣春蓮固坦承於上開時地拿取本案攝影器材之事實\r\n    ，惟矢口否認有何侵占犯行，並辯稱：當時有個男子叫我把\r\n    行李箱帶上車，我遂將行李箱帶上車，於我準備下車時，該\r\n    名男子又要我將行李箱交給他，但我問他行李箱內裝什麼時\r\n    ，他沒有回答我，我就將行李箱帶回家並放在樓梯下，我怕\r\n    失主說行李箱內東西有缺漏，所以我自己留著行李箱，沒有\r\n    交給警察，但我有回到原車站牆上去看有無遺失啟事，但都\r\n    沒看見，我是無心占有的等語。經查：\r\n　㈠被告於113年6月4日上午8時36分許，在臺北車站臺灣鐵路第3\r\n    月台5車處，準備搭臺灣鐵路第1137次區間車時，見在告訴人\r\n    曾彥崴向黎明技術學院租借而管領使用之本案攝影器材遺忘\r\n    在該月台上座椅前，徒手取走本案攝影器材，並搭乘臺灣鐵\r\n    路第1137次區間車離去等情，業據被告供承在卷(見本院易卷\r\n    第32頁），核與證人即告訴人曾彥崴之證述相符(見偵卷第2\r\n    1至26頁），並有本案攝影器材扣案照片、鐵路警察局扣押\r\n    筆錄、扣押物品目錄表、監視器錄影畫面截圖照片及扣案之\r\n    本案攝影器材可證(見偵卷第19至20頁、第27至29頁、第35\r\n    至53頁），上開事實，足堪認定。\r\n　㈡被告主觀上確具侵占犯意\r\n　　衡諸社會常情，一般人在公眾場合見他人所遺忘之物時，為\r\n    使失主得以找回該物及避免己身需額外擔負該物之保管風險\r\n    ，則會採取將該物繼續放置於原地，或於原處找尋、等待失\r\n    主，或將該物就近交予拾獲地之場所管理者處置，或將該物\r\n    送往警局交予警員處理等多種方式為之，是以，若非具侵占\r\n    犯意，豈會明知是他人遺失、遺忘之物，卻捨棄上開多種處\r\n    理方式，仍將之擅自攜帶回家。查被告係41年生，此有個人\r\n    戶籍資料可參(見本院易卷第13頁），於案發時為思慮正常\r\n    之成年人，要無不知上情之理，然被告見本案攝影器材後，\r\n    明知該等物品具有一定價值，為他人遺忘在火車月台上之物\r\n    ，竟捨上開多種處理遺忘物之方式而不為，逕將本案攝影器\r\n    材攜帶回自家住處之樓梯間，而置於其實力支配之下，足證\r\n    被告主觀上確具侵占犯意甚明。\r\n　㈢被告固以上詞置辯，然查：\r\n　⒈依卷附監視器錄影畫面截圖照片所示，被告在臺北車站月台\r\n    拿取本案攝影器材時，及被告準備自臺灣鐵路第1137次區間\r\n    車下車時，均未見有任何男子與其交談(見偵卷第47至51頁）\r\n    ，被告辯稱係因不詳男子要她將本案攝影器材拿上車云云，\r\n    難認可信。況縱令案發時確有不詳男子要求被告將本案攝影\r\n    器材攜帶上車，然被告自承：於準備下車時，該男子未回答\r\n    行李箱內物品為何，我就沒有將行李箱給他等語(見本院易\r\n    卷第32頁），可知被告於當時已知悉該名不詳男子並非本案\r\n    攝影器材之所有人，則被告若無侵占本案攝影器材之意，其\r\n    於下車後，要無不能將本案攝影器材交予車站人員或員警之\r\n    情形，然被告仍執意帶走本案攝影器材，足證被告主觀上確\r\n    有侵占犯意。\r\n　⒉若被告真有擔心遭失主質疑物品短缺之顧慮，則其於發現本\r\n    案攝影器材之初，豈可能會單獨、私自將本案攝影器材帶走\r\n    ，況為免遭失主質疑物品短缺，最好方式便是將他人遺忘之\r\n    物置於原處，或於拾獲物品後立即交予員警，透過公權力機\r\n    關即時介入、控管該物，以證己身之清白，然被告卻反其道\r\n    而行，將本案攝影器材長時間隱密地置於其單獨實力支配之\r\n    狀態，可見被告辯稱其係為避免遭失主質疑物品短缺，而未\r\n    將本案攝影器材交予員警云云，洵無可信。\r\n　⒊至被告固辯稱其有回臺北車站牆上去看有無遺失啟事，並無\r\n    侵占犯意云云，然卷內並無事證可證明被告確有至臺北車站\r\n    查看有無遺失啟事乙節，又依臺北車站運營模式，對環境維\r\n    護有一定之要求，尚不允許私人任意於車站牆面張貼文宣、\r\n    海報，要無可能於臺北車站牆面上見失主私自張貼之遺失啟\r\n    事，被告既數次往來、利用臺北車站，難諉為不知上情，況\r\n    若被告無侵占犯意，則與其在偌大之臺北車站內盲目找尋遺\r\n    失啟事，為何不直接向車站人員或員警說明其拿走本案攝影\r\n    器材之事，並詢問有無失主正在找尋該物，而表明欲返還本\r\n    案攝影器材之意，是以，被告上開辯詞，難認可採。\r\n　㈣從而，被告辯詞均不可採，本案事證明確，被告犯行足堪認\r\n    定，應依法論科。\r\n二、論罪科刑\r\n　㈠按刑法第337條所稱之遺失物，係指本人無拋棄意思，而偶然\r\n    喪失其持有之物；所稱其他離本人所持有之物，係指除遺失\r\n    物、漂流物外，其他物之離本人持有，非出於其意思者而言\r\n    。故除遺失物、漂流物外，凡非基於持有人之意思，一時脫\r\n    離本人所持有之物，均屬離本人所持有之物。經查，告訴人\r\n    於警詢時證稱：我當天從臺北車站搭乘火車到沙鹿車站，抵\r\n    達沙鹿車站時，發現隨身攝影器材不見後，就回到臺北車站\r\n    去請警方協助調閱監視器等語(見偵卷第22頁），足見告訴\r\n    人確係知悉本案攝影器材遺忘地點係在臺北車站月台，是本\r\n    案攝影器並非告訴人不知何時、何地遺失，而係非出於其意\r\n    思離其持有，自應評價為離本人持有之遺忘物。是核被告所\r\n    為，係犯刑法第337條之侵占離本人持有之物罪。起訴意旨\r\n    認被告所為係犯侵占遺失物罪，容有誤會，惟檢察官業已當\r\n    庭更正為上開罪名(見本院易卷第31頁），且起訴法條同一\r\n    ，自毋庸變更起訴法條，附此敘明。\r\n　㈡爰以行為人之責任為基礎，審酌被告因個人貪念，明知本案\r\n    攝影器材非屬己有，卻仍起意侵占，所為實屬不該，惟念及\r\n    本案攝影器材均已發還告訴人，降低告訴人受損害之程度，\r\n    兼衡被告於本院自承之智識程度、工作及家庭生活狀況（事\r\n    涉隱私，見本院易卷第37頁），暨其犯罪動機、目的、手段\r\n    及情節等一切情狀，量處如主文所示之刑，並諭知易服勞役\r\n    之折算標準。\r\n三、不予沒收或追徵之說明\r\n　　被告所侵占之本案攝影器材，均為其本案犯罪所得，然均已\r\n    發還告訴人，此有鐵路警察局扣押物具領保管單可證(見偵\r\n    卷第33頁），爰依刑法第38條之1第5項規定，不予宣告沒收\r\n    或追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑，檢察官高怡修到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第七庭　法　官　吳旻靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　陳怡君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1332%2c20250102%2c1.pdf"}