{"JID":"TPDM,113,審訴,1927,20250106,1","JYEAR":"113","JCASE":"審訴","JNO":"1927","JDATE":"20250106","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1927號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  俞詠祥\r\n\r\n\r\n            何宇森\r\n\r\n                    籍設臺北市○○區○○○路0段000號0樓（臺北○○○○○○○○○）\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第267\r\n38號），被告俞詠祥於準備程序中就被訴事實為有罪之陳述，經\r\n告知簡式審判程序之旨，並聽取當事人之意見後由本院合議庭裁\r\n定此部分由受命法官獨任進行簡式審判程序，至被告何宇森被訴\r\n部分則依通常程序審理，均判決如下：\r\n　　主　文\r\n俞詠祥犯如附表二「罪名及宣告刑」欄所示之罪，各處如附表二\r\n「罪名及宣告刑」欄所示之刑。未扣案之犯罪所得新臺幣壹仟元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n何宇森犯如附表二編號三「罪名及宣告刑」欄所示之罪，處如附\r\n表二編號三「罪名及宣告刑」欄所示之刑。\r\n　　事　實\r\n俞詠祥、何宇森於民國112年12月間某時起，加入真實姓名年籍\r\n不詳、通訊軟體Telegram（下逕稱Telegram）暱稱「二皇」之成\r\n年人所屬詐欺集團（下稱本案詐欺集團），而擔任持人頭帳戶提\r\n款卡提領詐欺所得款項之車手及向提款車手收取款項之工作（俗\r\n稱收水），而為下列行為：\r\n一、俞詠祥與「二皇」及本案詐欺集團所屬成員共同意圖為自己\r\n    不法之所有，基於三人以上共同詐欺取財及洗錢之犯意聯絡\r\n    ，先由本案詐欺集團成員於附表一編號一、二「詐騙方式」\r\n    欄所示時間，以該欄所示方式，詐騙丙○○、丁○○，致其等均\r\n    陷於錯誤，而於附表一編號一、二「匯款時間」欄所示時間\r\n    ，將附表一編號一、二「匯款金額」欄所示款項，匯款至中\r\n    華郵政股份有限公司帳號000-00000000000000號帳戶（下稱\r\n    本案帳戶）。隨後俞詠祥則依「二皇」之指示，前往指定地\r\n    點向拿取本案帳戶之提款卡後，於附表一編號一、二「提款\r\n    時間」，前往附表一編號一、二「提款地點」欄所示地點，\r\n    提領附表一編號一、二「提款金額」欄所示款項，最後再將\r\n    所提領之款項，連同下述何宇森所提領之款項，一併上繳予\r\n    「二皇」，而以上開方式製造金流斷點，隱匿詐欺犯罪所得\r\n    及掩飾其來源。\r\n二、俞詠祥、何宇森與「二皇」及本案詐欺集團所屬成員共同意\r\n    圖為自己不法之所有，基於三人以上共同詐欺取財及洗錢之\r\n    犯意聯絡，先由本案詐欺集團成員於附表一編號三「詐騙方\r\n    式」欄所示時間，以該欄所示方式，詐騙戊○○，致其陷於錯\r\n    誤，而於附表一編號三「匯款時間」欄所示時間，將附表一\r\n    編號三「匯款金額」欄所示款項，匯款至本案帳戶。嗣俞詠\r\n    祥將本案帳戶之提款卡交付予何宇森，並指示何宇森前往提\r\n    領款項，隨後何宇森即於附表一編號三「提款時間」欄所示\r\n    時間，前往附表一編號三「提款地點」欄所示地點，提領附\r\n    表一編號三「提款金額」欄所示款項，並將所提領之款項交\r\n    付予俞詠祥。最後再由俞詠祥連同其前開所提領之款項，一\r\n    併上繳予「二皇」，而以上開方式製造金流斷點，隱匿詐欺\r\n    犯罪所得及掩飾其來源。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告俞詠祥、何宇森於警詢、偵查、本院準\r\n    備程序及審理時坦承不諱（見臺灣臺北地方檢察署113年度\r\n    偵字第26738號卷【下稱偵卷】第9至15頁、第17至19頁、第\r\n    25至29頁、第177至179頁、第181至183頁、第185至187頁，\r\n    本院113年度審訴字第1927號卷【下稱本院卷】第113頁、第\r\n    117頁、第190頁、第194頁、第197頁），核與證人即告訴人\r\n    丙○○、丁○○、戊○○於警詢中證述之情節相符，並有如附表一\r\n    「證據」欄所列各證據在卷可稽，足認被告2人前揭任意性\r\n    自白與事實相符，堪予採信。綜上，本案事證明確，被告2\r\n    人犯行均堪認定，應依法論科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。被告2人行為後，詐欺犯罪危害防\r\n      制條例於113年7月31日制定公布、洗錢防制法亦於同日修\r\n      正公布全文31條，並均自同年0月0日生效施行。本次新舊\r\n      法比較，應就罪刑暨與罪刑有關之法定加減原因等一切情\r\n      形，綜其全部罪刑之結果而為比較，分述如下：\r\n　　⒈詐欺犯罪危害防制條例部分：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n      查被告何宇森於警詢、偵查及本院審理時均自白犯行，且\r\n      未獲有犯罪所得（詳後述），自應適用上開新法之規定減\r\n      輕其刑；又被告俞詠祥雖於警詢、偵查及本院審理時均自\r\n      白犯行，然其本案獲有犯罪所得，且並未自動繳交上開犯\r\n      罪所得，尚無此自白減刑規定之適用。\r\n　　⒉洗錢防制法規定部分：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」修正後則規定：「本法所稱洗錢，指下列行為：一\r\n      、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家\r\n      對於特定犯罪所得之調查、發現、保全、沒收或追徵。三\r\n      、收受、持有或使用他人之特定犯罪所得。四、使用自己\r\n      之特定犯罪所得與他人進行交易。」修正後雖擴大洗錢之\r\n      範圍，惟本案不論修正前後，均符合洗錢行為，對被告2\r\n      人尚無有利或不利之情形。\r\n　　⑵修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n      款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n      萬元以下罰金。（第2項）前項之未遂犯罰之。（第3項）\r\n      前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n      。」本次修正則將上述條文移列至第19條，並修正為：「\r\n      （第1項）有第二條各款所列洗錢行為者，處3年以上10年\r\n      以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n      物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n      有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n      之未遂犯罰之。」本案被告2人洗錢之財物或財產上利益\r\n      均未達1億元，修正後洗錢防制法第19條第1項後段規定雖\r\n      將有期徒刑之最輕刑度提高為6月以上，然將有期徒刑之\r\n      最重刑度自7年降低為5年。是以，依刑法第35條第2項規\r\n      定，同種之刑以最高度之較長或較多者為重，故修正後洗\r\n      錢防制法第19條第1項後段之規定較有利被告。\r\n　　⑶修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」修正後移列\r\n      第23條第3項，並修正為「犯前四條之罪，在偵查及歷次\r\n      審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n      減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n      洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減\r\n      輕或免除其刑。」可見修正後自白減刑規定已增加其成立\r\n      要件。查，被告何宇森於警詢、偵查及本院審理時均坦承\r\n      洗錢犯行，且未獲有犯罪所得，已如前述，不論修正前後\r\n      均有上開減刑規定之適用；又被告俞詠祥雖於警詢、偵查\r\n      及本院審理時均自白犯行，然其本案獲有犯罪所得，且並\r\n      未自動繳交上開犯罪所得，前亦敘及，與修正後洗錢防制\r\n      法第23條第3項前段之規定不符，自應以修正前洗錢防制\r\n      法第16條第2項之規定，對被告俞詠祥較為有利。\r\n　　⑷從而，經綜合全部罪刑而為比較結果，仍以修正後洗錢防\r\n      制法規定對被告2人較為有利，參諸前揭說明，即應依刑\r\n      法第2條第1項但書之規定，一體適用修正後之洗錢防制法\r\n      。\r\n（二）論罪：\r\n　　　核被告俞詠祥所為，均係犯刑法第339條之4第1項第2款之\r\n      三人以上共同詐欺取財罪及洗錢防制法第19條第1項後段\r\n      之洗錢罪；核被告何宇森就事實欄二所為，係犯刑法第33\r\n      9條之4第1項第2款之三人以上共同詐欺取財罪及洗錢防制\r\n      法第19條第1項後段之洗錢罪。\r\n（三）共犯關係：\r\n　　⒈就事實欄一所示犯行，被告俞詠祥與「二皇」及本案詐欺\r\n      集團成員間，有犯意聯絡及行為分擔，論以共同正犯。\r\n　　⒉就事實欄二所示犯行，被告俞詠祥、何宇森與「二皇」及\r\n      本案詐欺集團成員間，有犯意聯絡及行為分擔，論以共同\r\n      正犯。\r\n（四）罪數關係：\r\n　　⒈被告俞詠祥就事實欄一、二所示犯行及被告何宇森就事實\r\n      欄二所示犯行，均係以一行為同時觸犯數罪名，為想像競\r\n      合犯，應依刑法第55條規定，各從一重之三人以上共同詐\r\n      欺取財罪處斷。　　\r\n　　⒉被告俞詠祥所犯如附表二所示3罪，犯意各別，行為互殊，\r\n      應分論併罰。\r\n（五）刑之減輕事由：\r\n　　⒈詐欺犯罪危害防制條例第47條前段部分：\r\n　　　被告何宇森於警詢、偵查及本院審理時均自白本案犯行，\r\n      且並無證據證明其獲有犯罪所得，已如前述，應依詐欺犯\r\n      罪危害防制條例第47條前段規定減輕其刑。\r\n　　⒉另被告何宇森於警詢、偵查及本院審理時，就本案洗錢犯\r\n      行亦坦承不諱，且無證據證明其獲有犯罪所得，原應就被\r\n      告所犯之洗錢罪，依洗錢防制法第23條第3項前段之規定\r\n      減輕其刑，惟如前所述，被告何宇森上開犯行係從一重論\r\n      以三人以上共同詐欺取財罪，被告何宇森所犯上開洗錢罪\r\n      屬想像競合犯其中之輕罪，應於量刑時依刑法第57條規定\r\n      一併衡酌此減輕其刑之事由。　\r\n（六）爰以行為人之責任為基礎，審酌被告俞詠祥、何宇森不循\r\n      正途獲取財物，竟加入本案詐欺集團，由被告俞詠祥擔任\r\n      車手及收水之工作，被告何宇森則擔任車手之工作，共同\r\n      為事實欄一、二所示犯行（按被告何宇森未參與事實欄一\r\n      所示犯行），嚴重危害社會治安及財產交易安全，所為實\r\n      值非難；惟念被告2人犯後均坦承犯行，復考量被告何宇\r\n      森就本案犯行合於洗錢防制法第23條第3項前段所定減輕\r\n      其刑事由，且被告2人於本案犯罪之分工，較諸實際策畫\r\n      佈局、分配任務、施用詐術、終局保有犯罪所得之核心份\r\n      子而言，僅係居於聽從指示、代替涉險之次要性角色，參\r\n      與程度較輕；兼衡被告俞詠祥於本院審理時自陳其為高中\r\n      肄業之智識程度、現從事冷氣安裝之工作、無須扶養他人\r\n      之家庭經濟生活狀況（見本院卷第198頁）；被告何宇森\r\n      於本院審理時自陳其為高中肄業之智識程度、先前從事板\r\n      模之工作、須扶養4名未成年子女之家庭經濟生活狀況（\r\n      見本院卷第117頁），暨被告各自之犯罪動機、目的、手\r\n      段、素行及各告訴人遭詐騙之財物金額等一切情狀，分別\r\n      量處如附表二「罪名及宣告刑」欄所示之刑。\r\n（七）不定應執行刑之說明：\r\n　　　關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，\r\n      於執行時，始由該案犯罪事實最後判決之法院所對應之檢\r\n      察署檢察官，聲請該法院裁定之，無庸於每一個案判決時\r\n      定其應執行刑，則依此所為之定刑，不但能保障被告（受\r\n      刑人）之聽審權，符合正當法律程序，更可提升刑罰之可\r\n      預測性，減少不必要之重複裁判，避免違反一事不再理原\r\n      則情事之發生（最高法院110年度台抗大字第489號刑事大\r\n      法庭裁定意旨參照）。查被告俞詠祥所犯如附表二「罪名\r\n      及宣告刑」欄所示之罪，固合於合併定執行刑之要件，但\r\n      據被告之臺灣高等法院被告前案紀錄表所載，其另有其他\r\n      詐欺案件經有罪判決確定或尚在審理中，而本案檢察官及\r\n      被告均可上訴，依上說明，爰不予併定其應執行刑，嗣就\r\n      其所犯數罪全部確定後，再由最後判決法院所對應之檢察\r\n      署檢察官聲請裁定其應執行刑，以保障被告之權益及符合\r\n      正當法律程序要求。​​​​​​\r\n三、沒收之說明：\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，洗錢防制法第18條第1項有關沒收之規定，\r\n      經修正為同法第25條第1項，於113年7月31日公布，並於\r\n      同年0月0日生效施用。因此本案有關洗錢之財物或財產上\r\n      利益之沒收，應適用裁判時即現行洗錢防制法第25條第1\r\n      項之規定。查，本案被告何宇森所提領之款項，已交付予\r\n      被告俞詠祥；而被告俞詠祥所提領及收取之款項，均已依\r\n      指示交付予本案詐欺集團成員「二皇」，已非被告實際掌\r\n      控之中，且該款項亦未經查獲，倘依洗錢防制法第25條第\r\n      1項之規定宣告沒收，實屬過苛，爰不予宣告沒收。\r\n（二）按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第\r\n      38條之1第1項前段、第3項分別定有明文。查，被告俞詠\r\n      祥就本案犯行獲有1,000元報酬乙情，業據被告於本院準\r\n      備程序時自陳在卷（見本院卷第190頁），核屬其犯罪所\r\n      得，未據扣案，且未實際合法發還或賠償各告訴人，應依\r\n      刑法第38條之1第1項前段、第3項之規定宣告沒收，併諭\r\n      知於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      。\r\n（三）又被告何宇森就本案犯行並未實際取得報酬乙情，業據被\r\n      告何宇森於本院審理時陳述在卷（見本院卷第113頁），\r\n      卷內復無證據證明被告何宇森本案獲有何犯罪所得，自無\r\n      庸宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，判\r\n決如主文。\r\n本案經檢察官陳建宏提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表：\r\n編號 告訴人 詐騙方式 匯款時間 匯款金額 （新臺幣） 提款時間 提款地點 提款金額 （新臺幣） 領款車手 收水人員 證　　　據 一 丙○○ 本案詐欺集團成員於112年12月18日下午1時23分許起，先後假冒買家、金融機構人員致電丙○○並佯稱：須依指示操作匯款以完成驗證事宜，方能使用7-11賣貨便功能云云，致使丙○○誤信為真，爰依指示匯款右列款項至本案帳戶。 112年12月18日下午2時36分許 4萬9,988元 112年12月18日下午2時50分至同日下午2時52分許間 全家便利商店新廣州門市（臺北市○○區○○街000○0號）之自動櫃員機 2萬元、 2萬元、 1萬元 （手續費5元均應予以扣除） 俞詠祥 （不詳） ⒈告訴人丙○○於警詢中之證述（見偵卷第77至79頁）。 ⒉本案帳戶之交易明細1份（見偵卷第51頁）。 ⒊被告俞詠祥提領款項時之監視器錄影畫面截圖1份（見偵卷第35至36頁）。 二 丁○○ 本案詐欺集團成員於112年12月17日下午6時30分許起，先後假冒買家、金融機構人員致電丁○○並佯稱：須依指示操作匯款以完成驗證事宜，方能使用7-11賣貨便功能云云，致使丁○○誤信為真，爰依指示匯款右列款項至本案帳戶。 112年12月18日下午3時2分許 4萬9,985元 112年12月18日下午3時5分至同日下午3時7分許間 統一便利商店廣達門市（臺北市○○區○○街000號）之自動櫃員機 2萬元、 2萬元、 1萬元 （手續費5元均應予以扣除） 俞詠祥 （不詳） ⒈告訴人丁○○於警詢中之證述（見偵卷第91至95頁）。 ⒉本案帳戶之交易明細1份（見偵卷第51頁）。 ⒊被告俞詠祥提領款項時之監視器錄影畫面截圖1份（見偵卷第36至37頁）。 三 戊○○ 不詳詐欺集團成員於112年12月18日下午1時39分許起，先後假冒買家、金融機構人員致電戊○○並佯稱：須依指示操作匯款以完成驗證事宜云云，致使戊○○誤信為真，爰依指示匯款右列款項至本案帳戶。 112年12月18日下午3時11分許 1萬9,983元 112年12月18日下午3時19分許 全家便利商店桂林門市（臺北市○○區○○路00號）之自動櫃員機 1萬9,000元 何宇森 俞詠祥 ⒈告訴人戊○○於警詢中之證述（見偵卷第107至108頁）。 ⒉本案帳戶之交易明細1份（見偵卷第51頁）。 ⒊被告何宇森提領款項時之監視器錄影畫面截圖1份（見偵卷第39至40頁）。 \r\n\r\n附表二：\r\n編號 對應之事實 罪名及宣告刑 一 事實欄一暨附表一編號一所示 俞詠祥犯三人以上共同詐欺取財罪，處有期徒刑壹年。 二 事實欄一暨附表一編號二所示 俞詠祥犯三人以上共同詐欺取財罪，處有期徒刑壹年。 三 事實欄二暨附表一編號三所示 俞詠祥犯三人以上共同詐欺取財罪，處有期徒刑壹年。 何宇森犯三人以上共同詐欺取財罪，處有期徒刑壹年。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1927%2c20250106%2c1.pdf"}