{"JID":"TPDM,113,簡,4163,20250123,1","JYEAR":"113","JCASE":"簡","JNO":"4163","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4163號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  葉銘祐\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第35153號），本院判決如下：\r\n　　主　文\r\n葉銘祐犯竊盜罪，處有期徒刑叁月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用如附件檢察官聲請簡易判決處\r\n    刑書之記載。\r\n二、核被告葉銘祐所為，係犯刑法第320條第1項之竊盜罪。\r\n三、被告前因竊盜、詐欺等案件，經臺灣新北地方法院以108年\r\n    度審簡字第917號判決判處有期徒刑3月、3月確定，經該院\r\n    裁定定應執行有期徒刑5月確定，並於民國109年12月4日執\r\n    行完畢等情，有臺灣高等法院被告前案紀錄表可稽。其前因\r\n    竊盜案件而於受徒刑執行完畢後5年內故意再犯本案竊盜之\r\n    有期徒刑以上之罪，為累犯。審酌被告前案之犯罪類型及罪\r\n    質有與本案竊盜罪相同，其於前案執行完畢後，竟再犯本案\r\n    竊盜案件，足見被告具有特別惡性，對於刑罰反應力薄弱，\r\n    參之司法院大法官釋字第775號解釋意旨，爰依法加重其刑\r\n    。\r\n四、爰以行為人之責任為基礎，審酌被告不思以正當途徑獲取財\r\n    物，反任意竊取他人物品，顯乏尊重他人財產權之觀念，應\r\n    予非難。惟念及被告犯後均坦承犯行並歸還竊得現金，態度\r\n    尚可，兼衡其犯罪之動機、目的、手段、所竊盜之價值，對\r\n    告訴人等所生危害程度，暨考量其前科素行（參臺灣高等法\r\n    院被告前案紀錄表），並審酌其智識程度、家庭經濟狀況（\r\n    警詢筆錄受詢問人欄參照），並於本院函請就本件檢察官聲\r\n    請簡易判決處刑之事實、證據及如何量刑，於5日內具狀表\r\n    示意見，然迄未獲回覆等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準，以資懲儆。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、第450條第1項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自送達之日起20日內向本院提出上訴狀，\r\n    上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李蕙如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第八庭　法　官　林奕宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄所犯法條：\r\n刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\r\n附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第35153號\r\n　　被　　　告　葉銘祐　男　67歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00○0號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、葉銘祐前因竊盜、詐欺等案件，經臺灣新北地方法院以108\r\n    年度審簡字第917號判決判處有期徒刑3月、3月，再經同法\r\n    院裁定應執行有期徒刑5月確定，於民國109年12月4日執行\r\n    完畢。詎其仍不知悔改，復意圖為自己不法之所有，於113\r\n    年9月28日上午8時20分許，在簡廷恩所經營位於臺北市○○區\r\n    ○○街0號之景美市場豬肉攤位前，利用市場人潮擁擠、多有\r\n    肢體接觸而難以注意之機會，徒手伸入周純一褲子左邊口袋\r\n    內，竊取置於該口袋內之現金新臺幣1200元得手。嗣周純一\r\n    察覺現金遭竊，與簡廷恩共同將葉銘祐留置在現場後報警處\r\n    理，始查悉上情。\r\n二、案經周純一訴由臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告葉銘祐於警詢中及偵查中坦承不諱\r\n    ，核與告訴人周純一於警詢中之指訴、證人簡廷恩於警詢中\r\n    之證述等情節相符，足認被告之自白與事實相符，其犯嫌應\r\n    堪認定。\r\n二、核被告葉銘祐所為，係犯刑法第320條第1項之竊盜罪嫌。又\r\n    被告有如犯罪事實欄所載受有期徒刑執行完畢之情形，有全\r\n    國刑案資料查註表附卷可憑，其於前案徒刑執行完畢後5年\r\n    以內故意再犯本案有期徒刑以上之罪，為累犯，請參照司法\r\n    院釋字第775號解釋意旨，審酌是否依刑法第47條第1項規定\r\n    加重最低本刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　7 　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑\r\n\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4163%2c20250123%2c1.pdf"}