{"JID":"TPDM,113,訴,1394,20250116,1","JYEAR":"113","JCASE":"訴","JNO":"1394","JDATE":"20250116","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1394號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡國隆\r\n\r\n\r\n\r\n指定辯護人  張佳琪律師\r\n被      告  楊正中\r\n\r\n\r\n\r\n指定辯護人  李茂瑋律師\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（113年度偵字第26020號、113年度偵字第34478號、113年度偵\r\n字第36925號），本院判決如下：\r\n　　主　文\r\n乙○○犯未經許可寄藏非制式手槍罪，處有期徒刑伍年貳月，併科\r\n罰金新臺幣貳萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日\r\n。\r\n甲○○犯未經許可寄藏非制式手槍罪，處有期徒刑貳年捌月，併科\r\n罰金新臺幣貳萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日\r\n。\r\n扣案如附表編號1、2所示之物均沒收。\r\n　　事　實\r\n一、乙○○明知非制式手槍及子彈，均屬槍砲彈藥刀械管制條例所\r\n    列管之違禁物，未經主管機關許可，不得持有、寄藏，於民\r\n    國113年4月間某日，於新北市深坑區北深路3段某處，因真\r\n    實姓名年籍不詳綽號「肉鬆」之成年男子積欠其友人高少承\r\n    債務無力償還，交付之改造手槍1支（含彈匣1個）及子彈7\r\n    顆(下分別稱本案手槍、本案子彈，合稱本案槍彈)欲抵債，\r\n    乙○○竟基於未經許可寄藏具有殺傷力非制式手槍、子彈之犯\r\n    意，收受本案槍彈並將之帶回位於新北市深坑區北深路之住\r\n    處(下稱北深路址)寄藏。乙○○復於同年月某日攜帶本案槍彈\r\n    至老闆甲○○位於新北市○○區○○路00巷00號2樓之住處(下稱寶\r\n    興路址)，欲以槍彈作為抵押商借新臺幣（下同）12萬元，\r\n    甲○○亦明知非制式手槍及子彈，均屬槍砲彈藥刀械管制條例\r\n    所列管之違禁物，未經主管機關許可，不得持有、寄藏，竟\r\n    基於未經許可寄藏具有殺傷力非制式手槍、子彈之犯意，同\r\n    意借款9萬元並收受本案槍彈作為抵押，並將本案槍彈寄藏\r\n    於寶興路址，子彈7顆復於同年5月間移至新北市○○區○○路00\r\n    巷00號4樓居所地(下稱文化路址)藏放之。嗣經臺北市政府\r\n    警察局刑事警察大隊於113年7月17日持本院核發113年度聲\r\n    搜字第1904號搜索票至甲○○寶興路址及文化路址實施搜索，\r\n    並於同日12時14分許，在寶興路址查獲本案手槍，於同日13\r\n    時40分許，在文化路址查獲本案子彈等物，經甲○○之指認證\r\n    述其寄藏之本案槍彈來源係乙○○，再經警於持相關事證向本\r\n    院申請搜索票獲准，於113年10月3日13時50分許，持本院11\r\n    3年度聲搜字第號2601號搜索票及檢察官核發之拘票，至桃\r\n    園市○○○街000號7樓居處實施搜索並拘提乙○○，經乙○○之供\r\n    述，始循線查知上情。\r\n二、案經臺北市政府警察局刑事警察大隊報告臺灣臺北地方檢察\r\n    署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1 \r\n    至第159之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據，同法第159條之5第1項亦定有明文。本案檢\r\n    察官、被告乙○○、甲○○及其辯護人就本判決所引用被告以外\r\n    之人於審判外之言詞或書面陳述之證據能力，於本院準備程\r\n    序、審判期日中均未予爭執，且均同意作為證據（見本院11\r\n    3年度訴字第1394號卷《下稱訴字卷》第98頁、第137至141頁\r\n    ），本院審酌該等具有傳聞證據性質之證據製作時之情況，\r\n    並無不能自由陳述之情形，亦未見有何違法取證或其他瑕疵\r\n    ，且與待證事實具有關聯性，認為以之作為證據應屬適當，\r\n    自均有證據能力。\r\n二、本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，檢察官、被告二人及其辯護人均不爭執\r\n    各該證據之證據能力，是依刑事訴訟法第158條之4反面解釋\r\n    ，即具證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n　㈠上開犯罪事實，業據被告二人於偵查、本院準備程序及審理\r\n    時均坦承不諱（甲○○部分，警詢－113偵26020卷《下稱偵2602\r\n    0卷》第35至40頁、113年度他字第8686號《下稱他8686卷》第2\r\n    5至27頁、113年度偵字第34478號卷《下稱偵34478卷》第79至\r\n    80頁，偵訊－113偵26020卷第89至90頁、第109至111頁、偵3\r\n    4478卷第139至140頁，本院－訴字卷第95至98頁第141頁；檢\r\n    國隆部分：警詢－偵34478卷第7至12頁、第13至16頁，偵訊－\r\n    偵34478卷第147至151頁，本院－訴字卷第95至98頁、第141\r\n    頁)，復有本院113年度聲搜字第1904號就寶興路址、文化路\r\n    址之搜索票影本各1份、臺北市政府警察局刑事警察大隊搜\r\n    索、扣押筆錄、扣押物品目錄表、現場查扣物品之蒐證截圖\r\n    、甲○○於警詢時提供之蒐證照片(見偵26020卷第11至13頁、\r\n    第23至25頁、第15至18頁、第27至30頁、第19頁、第31頁、\r\n    第57至60頁、他8686卷第29頁)等資料附卷可參，並有扣案\r\n    如附表編號1至3所示之槍枝、子彈可資佐證。\r\n　㈡扣案之手槍1支（槍枝管制編號0000000000）及子彈7顆，經\r\n    送內政部警政署刑事警察局以檢視法、性能檢驗法、試射法\r\n    、比對顯微鏡法之鑑驗結果認：⒈送鑑手槍1支（槍枝管制編\r\n    號0000000000），認係非制式手槍，由仿手槍外型製造之槍\r\n    枝，組裝已貫通之金屬槍管而成，擊發功能正常，可供擊發\r\n    適用子彈使用，認具殺傷力。⒉送鑑子彈7顆，⑴1顆係制式子\r\n    彈(係口徑9×19mm之制式子彈，經試射可擊發)，認具殺傷力\r\n    ；⑵5顆認係非制式子彈，由口徑9mm制式中央底火空包彈組\r\n    合直徑約8.8mm金屬彈頭而成，採樣2顆試射，均可擊發，認\r\n    具殺傷力；⑶1顆認係非制式子彈，由金屬彈殼組合直徑約8.\r\n    9mm金屬彈頭而成，經試射，可擊發，認具殺傷力等情，有\r\n    該局113年9月11日刑理字第1136088666號鑑定書暨附件附卷\r\n    可參（見偵26020卷第117至120頁），足認被告二人所寄藏\r\n    之如附表編號1、2所示槍彈，確係分屬槍砲彈藥刀械管制條\r\n    例第4條第1項第1款、第2款所稱槍砲及彈藥無訛，足認被告\r\n    二人前開任意性自白確與事實相符，均堪以採信。\r\n　㈢綜上，本案事證明確，被告二人上揭犯行洵堪認定，均應予\r\n    依法論科。\r\n二、論罪科刑\r\n　㈠核被告二人所為，均係犯槍砲彈藥刀械管制條例第7條第4項\r\n    之未經許可寄藏非制式手槍罪、同條例第12條第4項之未經\r\n    許可寄藏子彈罪。\r\n　㈡又按非法持有槍砲彈藥刀械等違禁物，所侵害者為社會法益\r\n    ，如所持有客體之種類相同（如同為手槍，或同為子彈者）\r\n    ，縱令同種類之客體有數個（如數枝手槍、數顆子彈），仍\r\n    為單純一罪，不發生想像競合犯之問題；若同時持有二不相\r\n    同種類之客體（如同時持有手槍及子彈），則為一行為觸犯\r\n    數罪名之想像競合犯。被告二人寄藏本案手槍及本案子彈7\r\n    顆行為，均為單純一罪，而被告二人均同時寄藏本案手槍及\r\n    子彈，均為一行為觸犯2罪名之想像競合犯，均應依刑法第5\r\n    5條前段規定，從一重之非法寄藏非制式手槍罪論處。\r\n　㈢再按槍砲彈藥刀械管制條例第18條第4項前段明定：犯本條例\r\n    之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械\r\n    之來源及(或)去向，因而查獲或因而防止重大危害治安事件\r\n    之發生者，得減輕或免除其刑。旨在鼓勵犯上開條例之罪者\r\n    自白，如依其自白進而查獲該槍彈、刀械的來源供給者及(\r\n    或)所持有的槍彈、刀械去向，或因而防止重大危害治安事\r\n    件的發生時，既能及早破獲相關犯罪人員，並免該槍彈、刀\r\n    械續遭持為犯罪所用，足以消弭犯罪於未然，乃予寬遇，以\r\n    啟自新。反之，縱其於偵查或審判中自白，惟並未因而查獲\r\n    該槍砲、彈藥、刀械的來源及(或)去向，追究相關之犯罪人\r\n    員，或因而防止重大危害治安事件之發生，自不符合該條項\r\n    減免其刑之要件(最高法院113年度台上字第1160號判決意旨\r\n    參照)。經查：\r\n　　⒈就甲○○部分：本案係臺北市政府警察局刑事警察大隊於113\r\n      年7月17日查獲甲○○涉嫌持有本案槍彈後，其於警詢時起\r\n      即供稱，遭查獲之本案槍彈為乙○○提供，復經乙○○於113\r\n      年10月3日查緝到案後表示，本案槍彈係其交付予甲○○等\r\n      語，此有該局113年12月26日北市警刑大八字第113301881\r\n      8號函在卷可稽(見訴字卷第131頁)，是甲○○自應適用槍砲\r\n      彈藥刀械管制條例第18條第4項前段規定，減輕其刑。\r\n　　⒉就乙○○部分：其雖於警詢、偵查中均指認本案槍彈來源係\r\n      鄭富淞、高少丞所交付，惟經本院向本案移送機關即臺北\r\n      市政府警察局刑事警察大隊函詢，是否因乙○○之供述而查\r\n      獲本案槍彈來源即有無槍砲彈藥刀械管制條例第18條減刑\r\n      規定之適用，經該局於114年1月2日本案言詞辯論終結前\r\n      函覆本院，略以：於113年10月3日查緝乙○○到案後表示，\r\n      所交予甲○○之槍彈係鄭富淞及高少丞所交付，惟鄭富淞、\r\n      高少丞目前行蹤不明，尚未能完全掌握渠等之居住所，俟\r\n      鄭富淞及高少丞等2人查緝到案後，再另案移送偵辦等語\r\n      ，業經該局以同上函覆本院在卷，是本案於言詞辯論終結\r\n      前，既尚未能因被告乙○○供述「本案槍彈之來源」而有查\r\n      獲或防止重大危害治安事件發生之情形，本案並無因被告\r\n      乙○○供述「來源」(即鄭富淞、高少丞)而有查獲或防止重\r\n      大危害治安事件發生，自無槍砲彈藥刀械管制條例第18條\r\n      第4項減免刑罰規定之適用，故其辯護人主張乙○○亦有槍\r\n      砲彈藥刀械管制條例第18條第4項規定之適用，得以減刑\r\n      乙節，尚非可採。\r\n　㈣本案不得適用刑法第59條規定酌減其刑：\r\n　　本案被告之辯護人均請求依刑法第59條規定，減輕渠等上揭\r\n    所為犯行之刑云云，惟按刑法第59條規定之酌量減輕其刑，\r\n    必須犯罪另有特殊之原因與環境，在客觀上足以引起一般同\r\n    情，認為即使予以宣告法定最低度刑，猶嫌過重者，始有其\r\n    適用。此所謂法定最低度刑，固包括法定最低本刑，惟遇有\r\n    其他法定減輕之事由者，則應係指適用其他法定減輕事由減\r\n    輕其刑後之最低度刑而言。倘被告別有法定減輕事由者，應\r\n    先適用法定減輕事由減輕其刑後，猶認其犯罪之情狀顯可憫\r\n    恕，即使科以該減輕後之最低度刑仍嫌過重者，始得適用刑\r\n    法第59條規定酌量減輕其刑（最高法院100年度台上字第744\r\n    號刑事判決意旨參照）。被告二人於本案寄藏之槍枝數量均\r\n    為1枝、子彈總數量亦均為7顆，不論是乙○○寄藏之北深路址\r\n    或甲○○寄藏之寶興路址或文化路址，均係民眾密集居住之住\r\n    宅區，渠等之行為對社會治安均有重大危害之虞，且員警前\r\n    往被告二人之住居所實施搜索，除查扣本案槍彈外，尚有安\r\n    非他命、愷他命等多種毒品，被告甲○○亦因此被查獲施用第\r\n    二級毒品犯行，由檢察官為緩起訴處分確定，仍在緩起訴期\r\n    間，而被告乙○○亦因為警查獲施用第二級犯行，經本院於11\r\n    3年12月13日，以113年度簡字第4460號刑事簡易判決判處有\r\n    期徒刑2月(尚未確定)，於本案前已因詐欺案件，應執行有\r\n    期徒刑3年4月確定，於110年3月15日起入監服刑，於111年9\r\n    月16日縮短刑期假釋付保護管束，至112年7月4日期滿，另\r\n    又因詐欺案件，經本院於113年11月13日以113年度訴緝字第\r\n    73號判決判處有期徒刑1年3月(尚未確定)，有臺灣高等法院\r\n    被告前案紀錄表在卷可佐(見訴字卷第147至160頁、第161至\r\n    162頁)，且被告等於本案中之犯罪動機均難認有何情堪憫恕\r\n    之處，依渠等之客觀犯罪情節及主觀惡性，均尚難謂就甲○○\r\n    有何宣告2年6月以上，就乙○○有何宣告5年以上之法定最低\r\n    度刑猶嫌過重之情，自均無刑法第59條規定之適用餘地。是\r\n    辯護人此部分之主張，均礙難憑採。\r\n　㈤爰以行為人之責任為基礎，審酌近來非法槍彈氾濫，於公共\r\n    場所或公眾得出入場所開槍射擊事件層出不窮，已嚴重危害\r\n    國人生命、身體及財產安全，造成社會恐慌，破壞社會安寧\r\n    與秩序，詎被告二人仍無視法律禁令，非法寄藏本案槍彈，\r\n    製造社會不安，渠寄藏本案槍彈之期間非短，數量非少，犯\r\n    罪所生之危害不輕，所幸未傷及他人之生命、身體；另審酌\r\n    被告二人自警詢、偵查及本院歷次程序，對於違反槍砲彈藥\r\n    刀械管制條例之犯行均坦承不諱；兼衡被告乙○○國小畢業之\r\n    制式程度、現從事清潔工作、家庭經濟普通、需撫養母親及\r\n    1名未成年子女，被告甲○○高中肄業之智識程度、現從事鋁\r\n    門窗工作、家庭經濟普通、需撫養已上大學之子女等一切情\r\n    狀(見訴字卷第142頁)，分別量處如主文所示之刑，並就所\r\n    處罰金刑部分，均諭知如易服勞役之折算標準，以示懲儆。\r\n　㈥至被告二人之辯護人雖請求緩刑之宣告云云。惟本案就乙○○\r\n    、甲○○所處之刑分別為有期徒刑5年2月、2年8月，已逾有期\r\n    徒刑2年，即與刑法第74條第1項所定緩刑之要件未合，尚無\r\n    從宣告緩刑。是被告二人及其辯護人請求為緩刑之宣告，亦\r\n    非可採。\r\n　㈦沒收：\r\n　　⒈按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38\r\n      條第1項定有明文。經查，扣案如附表編號1、2所示之物\r\n      ，經鑑驗結果均認具有殺傷力，分別屬於槍砲彈藥刀械管\r\n      制條例第4條第1項第1款、第2款所列管之槍砲、彈藥，乃\r\n      未經許可不得持有之違禁物，不問屬於被告與否，均應依\r\n      刑法第38條第1項規定宣告沒收。\r\n　　⒉扣案如附表編號2(經採樣試射之2顆)及編號3、4所示之鑑\r\n      定試射後之彈殼，均不具子彈完整結構而失其效能，所殘\r\n      留彈頭、彈殼均已不具違禁物性質，故均毋庸宣告沒收。\r\n　　⒊其餘為警於甲○○寶興路址、文化路址扣案之殘渣袋、疑似\r\n      愷他命粉末、疑似安非他命膠囊、毒品吸食器、夾鏈袋、\r\n      SONY手機及於乙○○桃園市○○○街000號7樓扣案之安非他命\r\n      、依托咪酯煙彈、夾鏈袋、VIVO手機等物，均不能證明係\r\n      供本案犯罪所用之物，不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林彥均提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第五庭　 審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　 法　官　張敏玲\r\n　　　　　　　　　　　　　　　　　　 法　官　王秀慧\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附表\r\n編號 物品 扣案數量 鑑定結果 諭知沒收之數量 備註 1 非制式手槍 (槍枝管制編號0000000000) 1枝 認係非制式手槍，由仿手槍外型製造之槍枝，組裝已貫通之金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。 壹枝 ⒈鑑定結果之依據：內政部警政署刑事警察局113年9月11日刑理字第1136088666號鑑定書暨附件。 ⒉係與本件犯罪有關之違禁物，依刑法第38條第1項規定宣告沒收。 2 口徑9mm制式中央底火空包彈組合直徑約8.8mm金屬彈頭而成之非制式子彈 5顆 5顆採樣2顆試射，均可擊發，認具殺傷力  參顆 ⒈鑑定結果之依據：內政部警政署刑事警察局113年9月11日刑理字第1136088666號鑑定書暨附件。 ⒉鑑定後剩餘之非制式子彈3顆係與本件犯罪有關之違禁物，依刑法第38條第1項規定宣告沒收。 ⒊經採樣試射之非制子，因經試射擊發後，已不具子彈完整結構，失其效能，所留彈頭、彈殼已不具違禁物之性質，無庸宣告沒收。  3 口徑9×19mm之制式子彈 1顆 經試射可擊發  ⒈鑑定結果之依據：內政部警政署刑事警察局113年9月11日刑理字第1136088666號鑑定書暨附件。 ⒉經採樣試射之非制子，因經試射擊發後，已不具子彈完整結構，失其效能，所留彈頭、彈殼已不具違禁物之性質，無庸宣告沒收。 4 口徑8.9mm之非制式子彈 1顆 經試射可擊發  ⒈鑑定結果之依據：內政部警政署刑事警察局113年9月11日刑理字第1136088666號鑑定書暨附件。 ⒉經採樣試射之非制子彈，因經試射擊發後，已不具子彈完整結構，失其效能，所留彈頭、彈殼已不具違禁物之性質，無庸宣告沒收。 \r\n\r\n附錄本案論罪科刑法條\r\n槍砲彈藥刀械管制條例第7條\r\n未經許可，製造、販賣或運輸制式或非制式火砲、肩射武器、機\r\n關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各\r\n類砲彈、炸彈、爆裂物者，處無期徒刑或7年以上有期徒刑，併\r\n科新臺幣3千萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒\r\n刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期\r\n徒刑；處徒刑者，併科新臺幣5千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍砲、彈藥\r\n者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，以強盜、搶奪、竊盜或其他非法方\r\n法，持有依法執行公務之人所持有之第1項所列槍砲、彈藥者，\r\n得加重其刑至二分之一。\r\n第1項至第3項之未遂犯罰之。\r\n槍砲彈藥刀械管制條例第12條","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1394%2c20250116%2c1.pdf"}