{"JID":"TPDM,112,訴,663,20250117,2","JYEAR":"112","JCASE":"訴","JNO":"663","JDATE":"20250117","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第663號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉用凱\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（110年度偵字第296\r\n80號），本院判決如下：\r\n　　主　文\r\n劉用凱犯如附表「罪名及宣告刑」欄所示之罪，各處如該欄所示\r\n之刑。應執行有期徒刑貳年陸月。\r\n　　事　實\r\n一、劉用凱基於參與犯罪組織之犯意，於民國110年7月前某不詳\r\n    時、地，加入包含鄒瀚霖、陳星宇、吳凱瑞、陳韋銘（原名\r\n    陳柏守）（前4人業經本院以110年度原訴字第56號判處罪刑\r\n    ，現上訴中）、廖唯丞（經本院以112年度審訴字第670 號\r\n    、臺灣高等法院高雄分院以112年度金上訴字第309號、臺灣\r\n    高雄地方法院以112年度審金訴字第553號判處罪刑確定）等\r\n    人所組成，以實施詐術為手段，具有持續性、牟利性、結構\r\n    性之詐欺收簿集團，該集團成員係以蒐集人頭金融帳戶，再\r\n    將人頭金融帳戶提供予其他詐欺集團作為收取詐欺犯罪所得\r\n    之用，藉以從中牟利。劉用凱與鄒瀚霖、陳星宇、廖唯丞負\r\n    責蒐集人頭帳戶，以轉售予其他詐欺集團，吳凱瑞負責提供\r\n    帳戶及取款，陳韋銘則聽從鄒瀚霖指示監管帳戶提供者等分\r\n    工。劉用凱並與該詐欺收簿集團成員間，共同意圖為自己不\r\n    法之所有，基於三人以上共同詐欺取財及洗錢之犯意聯絡，\r\n    由吳凱瑞於110年7月18日13時許，在高雄市○○區○○路00○0號\r\n    「南和診所」前，將其所有設於中國信託商業銀行（下稱中\r\n    信銀）帳號000000000000號帳戶（下稱本案帳戶）之存摺、\r\n    提款卡及密碼、網路銀行帳號密碼等交予廖唯丞，廖唯丞即\r\n    於同日晚間某時，在臺中市○○○○○○○○○○○○○○○○○○○路○○○號密\r\n    碼等交給劉用凱。劉用凱取得本案帳戶資料後，即與鄒瀚霖\r\n    、陳星宇於110年7月26日19時許，前往桃園市○○區○○路0段0\r\n    0號前，交付給桃園市中壢區之某詐欺集團成員，作為詐騙\r\n    款項匯入之帳戶使用。嗣該詐欺集團成員以如附表所示之詐\r\n    騙方法，詐騙如該附表所示之人，致如附表所示之人陷於錯\r\n    誤，分別依指示於附表所示之匯款時間，將如附表所示之金\r\n    額匯入本案帳戶。而劉用凱與鄒瀚霖、陳星宇確認上開款項\r\n    已入本案帳戶後，便與廖唯丞共同策劃提領詐欺款項行動，\r\n    並協議分配犯罪所得後，由廖唯丞通知吳凱瑞北上提款。於\r\n    110年7月29日上午11時19分許，由鄒瀚霖駕駛劉用凱提供之\r\n    以陳泓全（所涉詐欺犯行，經檢察官另為不起訴處分）名義\r\n    租賃之車牌號碼000-0000號租賃小客車，搭載吳凱瑞、陳星\r\n    宇共同前往址設臺北市○○區○○○路0段000號之中信銀大安分\r\n    行，吳凱瑞並依鄒瀚霖指示，辦理本案帳戶存摺及提款卡掛\r\n    失補發，並臨櫃提領新臺幣（下同）76萬元，再返回上開車\r\n    輛將款項交予鄒瀚霖。嗣鄒瀚霖再駕駛上開車輛搭載吳凱瑞\r\n    、陳星宇、陳韋銘，於同日11時45分許，前往址設臺北市○○\r\n    區○○○路0段00號之中信銀民生分行，由吳凱瑞臨櫃提領本案\r\n    帳戶內之贓款60萬元，而以此方式掩飾詐欺犯罪所得之所在\r\n    及去向。嗣因銀行櫃檯人員見其神情有異而通報警方，經警\r\n    當場扣得60萬元，再循線於臺北市○○區○○○路0段00號前查獲\r\n    由鄒瀚霖駕駛之上開車輛，並扣得前開76萬元現金，因而查\r\n    獲上情。\r\n二、案經附表所示告訴人訴由臺北市政府警察局中山分局報告臺\r\n    灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n一、組織犯罪防制條例第12條第1項中段規定：「訊問證人之筆\r\n    錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定\r\n    訊問證人之程序者為限，始得採為證據」，係以立法排除被\r\n    告以外之人於警詢或檢察事務官調查中所為之陳述，得適用\r\n    刑事訴訟法第159條之2、第159條之3及第159條之5之規定，\r\n    是證人於警詢時之陳述，於違反組織犯罪防制條例案件，即\r\n    絕對不具有證據能力，自不得採為判決基礎（最高法院107\r\n    年度台上字第3589號判決意旨參照）。揆諸前揭規定及說明\r\n    ，被告劉用凱所涉違反組織犯罪防制條例之罪部分，被告本\r\n    人以外之人於警詢時之陳述及於偵查、法院未踐行刑事訴訟\r\n    法所定訊問證人之程序之陳述，依前揭組織犯罪防制條例之\r\n    特別規定及說明，不具證據能力，不得採為判決基礎。\r\n二、所涉其餘之罪部分：\r\n　  被告爭執證人即另案被告鄒瀚霖、陳星宇、陳韋銘陳述之證\r\n    據能力云云（見本院卷第240頁），經查：\r\n（一）警詢陳述之證據能力部分：\r\n　 1、按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n      查中所為之陳述，與審判中不符時，其先前之陳述具有較\r\n      可信之特別情況，且為證明犯罪事實存否所必要者，得為\r\n      證據，刑事訴訟法第159條之2定有明文。又刑事訴訟法第\r\n      159條之2所定傳聞法則之例外規定，必須具備「可信性」\r\n      及「必要性」二要件，始具有證據能力，得作為判斷之依\r\n      據。所謂可信性，乃屬程序上證據能力信用性之問題，並\r\n      非對其陳述內容之證明力如何加以論斷；「可信性」應就\r\n      偵查或調查筆錄製作之原因、過程及其功能等項目加以綜\r\n      合觀察，據以判斷該傳聞證據是否「有特別可信之情況」\r\n      ，倘可據以認定其任意性暨信用性俱無疑慮者，即可例外\r\n      賦予證據能力，俾其成為法院審判時之適格證據；如依於\r\n      審判外為陳述時之外部附隨環境或條件，除詢問有無出於\r\n      不正方法、陳述是否出於非任意性外，兼須就有無違反法\r\n      定障礙事由期間不得詢問及禁止夜間詢問之規定、詢問時\r\n      有否踐行告知義務、警詢筆錄所載與錄音或錄影內容是否\r\n      相符等各項，為整體之考量，以判斷其先前之陳述，是否\r\n      出於「真意」之信用性獲得確切保障，並於判決理由內敘\r\n      明其採用先前不一致之陳述，如何具有較可信之特別情況\r\n      ，且無從以其他證據代替，確為證明犯罪存否所必要之理\r\n      由，方為適法；至所謂「與審判中不符」，係指該陳述之\r\n      主要待證事實部分，自身前後之供述有所不符，導致應為\r\n      相異之認定，此並包括先前之陳述詳盡，於後簡略，甚至\r\n      改稱忘記、不知道或拒絕陳述等實質內容已有不符者在內\r\n      （最高法院108年度台上字第2412號、108年度台上字第26\r\n      77號、107年度台上字第4431號、107年度台上字第4442號\r\n      判決意旨參照）。\r\n 　2、經查，證人陳星宇於警詢中之證述，雖屬傳聞證據，惟其\r\n      為本案之共犯，對於案發之細節為其親身經歷之事項，而\r\n      屬證明犯罪事實之存否所必要，且其於警詢中之證述內容\r\n      ，與本院審理中之證述尚非完全相符，其於本院證述時更\r\n      有表示記憶不清楚之情況，考量其於警詢所為之證述，係\r\n      員警告以人別訊問、權利告知後所為，均採取一問一答之\r\n      訊問過程，證人陳星宇亦能連續陳述回應，並無任何事證\r\n      可證有違反意願非法取供之情事，是以綜合其陳述當時之\r\n      原因、過程、內容、功能等外在環境加以觀察，堪認上開\r\n      證人於警詢時之所為陳述，其等信用性已獲得保障，揆諸\r\n      前開意旨，該等證述應具上開規定及意旨所認傳聞法則例\r\n      外情形，故有證據能力。再證人陳星宇嗣於本院審理中業\r\n      以證人身分到庭具結作證，由檢察官、被告雙方進行交互\r\n      詰問，確已保障被告反對詰問權並完足證據調查之程序，\r\n      均得採為判決之基礎，被告辯稱前揭警詢所為之證述無證\r\n      據能力云云，要不足取。　　\r\n（二）偵查中陳述之證據能力部分：　　　\r\n　 1、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n      信之情況者外，得為證據，刑事訴訟法第159條之1第2項\r\n      亦有明文。依其立法理由載敘：檢察官代表國家偵查犯罪\r\n      、實施公訴，依法其有訊問被告、證人及鑑定人之權，證\r\n      人、鑑定人且須具結，而實務運作時，偵查中檢察官向被\r\n      告以外之人所取得之陳述，原則上均能遵守法律規定，不\r\n      致違法取供，其可信性極高。是證人於偵查中具結之證述\r\n      ，原則上具有證據能力，僅在「顯有不可信」之例外情況\r\n      ，方能認無證據能力。而所謂「顯有不可信」，係指由卷\r\n      證所示訊問證人時之外部情況判斷，其不可信之情形，甚\r\n      為顯著瞭然，無待進一步為實質調查而言。被告主張有「\r\n      顯有不可信」之例外情況存在，應負釋明之責。\r\n　 2、經查，證人鄒瀚霖、陳星宇、陳韋銘於偵查中之陳述，雖\r\n      經被告爭執證據能力，惟上開證人於偵查中所為之陳述，\r\n      係經檢察官告知具結之義務及偽證之處罰後具結而為任意\r\n      陳述，無違法取供或證明力明顯過低之瑕疵，被告既未釋\r\n      明上開證人經具結擔保真實性之證詞有何「顯有不可信」\r\n      之例外情況，應認前揭證人於偵訊中已具結之證詞具有證\r\n      據能力。\r\n（三）至證人鄒瀚霖、陳韋銘於警詢及偵訊中未經具結之證述、\r\n      證人陳星宇於偵訊中未經具結所為之證述，因對被告犯行\r\n      之認定，非在本院引用之範圍，即不贅述此部分證據能力\r\n      之有無。　　　\r\n（四）本判決其餘所引用被告以外之人於審判外所為之陳述，經被告不爭執該等證據之證據能力（見本院卷第93頁），而該等證據之取得並無違法情形，且與本案之待證事實具有關連性，核無證明力明顯過低之事由，本院審酌上開證據作成時之情況，認為適當，依刑事訴訟法第159條之5第1項所定傳聞法則例外之同意法則，認有證據能力。\r\n（五）本判決所引用之其他非供述證據，並無證據證明係公務員\r\n      違背法定程序所取得，依刑事訴訟法第158條之4規定之反\r\n      面解釋，亦有證據能力。　　\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由：\r\n　　訊據被告固不否認其以陳泓全名義租賃之車牌號碼000-0000\r\n    號租賃小客車並提供予鄒瀚霖、陳星宇使用，惟矢口否認有\r\n    參與本案詐欺取財及洗錢之犯行，辯稱：我從頭到尾都沒參\r\n    與本案，案發前我跟鄒瀚霖、陳星宇駕駛該車輛去臺中找朋\r\n    友，後來跟他們二人走散，手機也掉在車上無法聯繫，事後\r\n    我才知道他們在7月29日當天犯案等語。經查：\r\n（一）吳凱瑞於110年7月18日13時許，在高雄市○○區○○路00○0號\r\n      「南和診所」前，將其所有之本案帳戶之存摺、提款卡及\r\n      密碼、網路銀行帳號密碼等交予廖唯丞後，再層轉給桃園\r\n      市中壢區之某詐欺集團成員，作為詐騙款項匯入之帳戶使\r\n      用。嗣該詐欺集團成員以如附表所示之詐騙方法，詐騙如\r\n      該附表所示之人，致如附表所示之人陷於錯誤，分別依指\r\n      示於附表所示之匯款時間，將如附表所示之金額匯入本案\r\n      帳戶。而鄒瀚霖、陳星宇確認上開款項已入本案帳戶後，\r\n      即由廖唯丞通知吳凱瑞北上提款。並於110年7月29日上午\r\n      11時19分許，由鄒瀚霖駕駛劉用凱提供之以陳泓全名義租\r\n      賃之車牌號碼000-0000號租賃小客車，搭載吳凱瑞、陳星\r\n      宇共同前往中信銀大安分行，吳凱瑞並依鄒瀚霖指示，辦\r\n      理本案帳戶存摺及提款卡掛失補發，並臨櫃提領76萬元，\r\n      再返回上開車輛將款項交予鄒瀚霖。嗣鄒瀚霖再駕駛上開\r\n      車輛搭載吳凱瑞、陳星宇及陳韋銘，於同日11時45分許，\r\n      前往中信銀民生分行，由吳凱瑞臨櫃提領本案帳戶內由其\r\n      他被害人所匯入之贓款60萬元，因櫃檯人員見其神情有異\r\n      而通報警方，經警當場扣得60萬元，再循線於臺北市○○區\r\n      ○○○路0段00號前查獲由鄒瀚霖駕駛之上開車輛，並扣得前\r\n      開76萬元現金等節。核與證人即共犯鄒瀚霖之證述（見11\r\n      0他10390卷第111至116頁）、證人即共犯吳凱瑞之證述（\r\n      見110偵29680卷一第251至252、253至262、215至226頁、\r\n      111偵28834卷第89至95頁）、證人即共犯陳星宇（見110\r\n      偵29680卷一第345至346、347至364頁、110偵29680卷二\r\n      第69至72頁）、證人即共犯陳韋銘之證述（見110他10390\r\n      卷第93至96頁）、證人即共犯廖唯丞於警詢及偵查中之證\r\n      述（見111偵28834卷第23至35頁、110他10390卷第129至1\r\n      32頁）、證人即中信銀行員黃詩淩於警詢中之證述（見11\r\n      0偵23374號卷一第151至154頁）、證人陳泓全於警詢之證\r\n      述（見110偵29680卷一第145至153頁)相符，並有行照、\r\n      和運租車總監名片、汽車出租單、臺北市政府警察局舉發\r\n      違反道路交通管理事件通知單(110偵29680卷一第421至45\r\n      9頁)、中國信託商業銀行股份有限公司110年9月14日中信\r\n      銀字第110224839238959號函暨帳戶開戶資料及交易明細\r\n      表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵\r\n      29680卷一第195至204頁)、中國信託銀行大安分行110年7\r\n      月29日存摺掛失補發單據(見110偵29680卷一第463頁)、\r\n      監視器錄影畫面截圖(見110偵29680卷一第489至531頁)暨\r\n      如附表「卷證出處」欄所示之證據資料存卷可佐，此部分\r\n      之事實，堪以認定。\r\n（二）被告確有參與本案犯行之分工：\r\n 　1、依證人廖唯丞於偵查中具結證述：我的LINE暱稱為「丞」\r\n      、TELEGRAM暱稱是「錢老闆」。去年7月左右，我在臉書\r\n      社團找到暱稱「K」即被告，被告說要先看他的帳戶能不\r\n      能正常使用，所以我才會跟吳凱瑞拿簿子，我拿到簿子的\r\n      當天晚上就拿去臺中給被告，被告試完之後說可以用，簿\r\n      子就交給被告，後來被告消失一陣子，換成飛機暱稱「麥\r\n      可」即鄒瀚霖跟我聯絡，我確認「K」就是被告等語（見1\r\n      10他10390卷第129至132頁）。復於本院112年度審訴字第\r\n      670號案件（下稱另案）準備程序時證述：被告當時搭一\r\n      台車，裡面有4個人，是被告下車來跟我拿帳戶。當初被\r\n      告拿帳戶，是要看帳戶有沒有正常，好像有一筆錢要進來\r\n      ，要請吳凱瑞領出來。因為那時還不知道金額多少，被告\r\n      說到時候吳凱瑞領出來再看有多少，再看要分給我多少好\r\n      處，我再分給吳凱瑞。帳戶交出去後，被告有一陣子就不\r\n      見了，就換鄒瀚霖跟我聯絡，我沒有看過鄒瀚霖，我只看\r\n      過被告等語（見另案審訴卷第31頁）。\r\n 　2、證人陳韋銘於偵查中具結證述：鄒瀚霖之前約我的時候被\r\n      告也都在場，被告和鄒瀚霖一起做詐欺等語（見110他103\r\n      90卷第95頁），復於本院審理時到院證述：鄒瀚霖在110\r\n      年7月29日打電話給我問我要不要去吃飯，我上車才知道\r\n      鄒瀚霖及陳星宇那天載吳凱瑞去領錢，他們領完錢成功了\r\n      才來找我去吃飯。在去吃飯的路上，不知道誰的手機有入\r\n      帳通知，又臨時起意決定要去把剛入帳的那筆錢領出來，\r\n      之後去領錢才被查獲。鄒瀚霖和陳星宇有說案發前2天即1\r\n      10年7月27日有和被告一起開同部車到臺中去，但陳星宇\r\n      說他去臺中受傷了，從此聯絡不上被告等語（見本院卷第\r\n      307至318頁）。\r\n　 3、又證人陳星宇於警詢時證述：110年7月29日鄒瀚霖駕駛租\r\n      賃自小客車（車號000-0000）在中信銀民生分行前等候車\r\n      手提領款項，順便監控車手提領過程。當日領取的總贓款\r\n      ，除了要分配25萬元給「錢老闆」即廖唯丞外，剩餘贓款\r\n      由我、鄒瀚霖、被告等3人平分，陳柏守是領薪水1天3,00\r\n      0元；另車手吳凱瑞薪資由「錢老闆」支付。被告跟我在1\r\n      10年7月27日在臺中被打，被告跑掉與我們失聯，所以被\r\n      告手機一直都放在車上。被告是我們詐欺集團其中一員等\r\n      語（見110偵29680卷一第347至364頁）。復於偵查中具結\r\n      證述：我有看到被告將本子給鄒瀚霖，詳細地點我忘記了\r\n      ，當時鄒瀚霖和被告拿本子的時候我有一起去。因為我跟\r\n      被告之前是同事，我知道被告之前有接觸這方面的事情，\r\n      鄒瀚霖也有，才會牽線他們認識。鄒瀚霖想要黑吃黑，被\r\n      告也有參與這件事，因為被告和鄒瀚霖要去分這個錢。領\r\n      款時被告沒有一起去的原因，是因為在之前有一次我跟鄒\r\n      瀚霖陪被告一起去臺中，在路上遇到不明人士，我就突然\r\n      被押走，被告就跑掉失聯，但領款之後鄒瀚霖會再分給被\r\n      告等語（見110偵29680卷二第69至72頁）。於本院審理時\r\n      並明確證述：鄒瀚霖跟我說他和被告要去分本案帳戶的錢\r\n      ，跟我講的時候被告也在場，我們都待在一起等語（見本\r\n      院卷第334頁）。\r\n　 4、則依上揭證人之證述，各證人間就本案帳戶經吳凱瑞交給\r\n      廖唯丞後，即於同日晚間由廖唯丞與被告相約在臺中市某\r\n      處，親自面交帳戶資料。又被告先確認本案帳戶可正常使\r\n      用後才向廖唯丞收取，並與鄒瀚霖至桃園市中壢區某處交\r\n      給詐欺集團成員使用。且被告與鄒瀚霖、陳星宇及廖唯丞\r\n      共同策劃提領詐欺款項行動，並協議分配犯罪所得等節，\r\n      均互核一致，內容相符，足見上揭證人之證述與事實相符\r\n      。堪認被告於本案係先負責蒐集人頭帳戶之分工，再與鄒\r\n      瀚霖、陳星宇及廖唯丞共同策劃提領詐欺款項，並約定分\r\n      配本案帳戶內之款項等情，應為真實。\r\n（三）被告為本件加重詐欺取財及洗錢犯行之共同正犯：\r\n　 1、按共同正犯之意思聯絡，不限於事前有所協議，其於行為\r\n      當時，基於相互之認識，以共同犯罪之意思參與者，亦無\r\n      礙於共同正犯之成立；又按共同正犯之成立，祇須具有犯\r\n      意之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不\r\n      必每一階段犯行，均須參與，若共同實施犯罪行為之人，\r\n      在共同意思範圍內，各自分擔犯罪行為之一部，相互利用\r\n      他人之行為，以達其犯罪之目的，其成立不以全體均參與\r\n      實施犯罪構成要件之行為為要件；參與犯罪構成要件之行\r\n      為者，固為共同正犯；以自己共同犯罪之意思，參與犯罪\r\n      構成要件以外之行為，或以自己共同犯罪之意思，事前同\r\n      謀，而由其中一部分人實行犯罪之行為者，亦均應認為共\r\n      同正犯，使之對於全部行為所發生之結果，負其責任。\r\n　 2、被告雖辯稱其於案發當日並未參與提領款項，對本件內容\r\n      毫不知情云云，惟查，本件係由被告透過廖唯丞向吳凱瑞\r\n      收取本案帳戶後，提供予詐欺集團成員作為收受贓款之用\r\n      ，再由被告與鄒瀚霖、陳星宇及廖唯丞共同策劃提領詐欺\r\n      款項，並協議分配犯罪所得，俱如前述，顯見被告就本件\r\n      三人以上共同詐欺、洗錢之犯行，有犯意聯絡，對犯罪分\r\n      工亦有所認識，而無論聯繫、覓得收受贓款帳戶、提領款\r\n      項等，均為完成本案詐欺、洗錢犯行所不可或缺之分工，\r\n      係詐欺及洗錢罪之重要核心行為，可見被告所為之分工，\r\n      屬詐欺、洗錢犯行之構成要件行為，自屬共同正犯，應就\r\n      其所參與犯行所生之全部犯罪結果共同負責。\r\n　 3、至於被告所辯其於案發當日即110年7月29日未參與提領等\r\n      節，惟本件案發前2日之110年7月27日，被告與陳星宇前\r\n      往臺中遭仇家追打，被告逃走且手機掉在車上而無法聯繫\r\n      等節，業據證人陳星宇證述在案，且為被告所不爭執（見\r\n      本院卷第323至329、335頁）。而詐騙款項提領之時間，\r\n      係取決於被害人陷於錯誤後匯款之時，無法事先預計規劃\r\n      提領之時間，則被告係因手機掉在車上無法與其他成員聯\r\n      繫，未及參與後2日之提領行動，被告並無因己意中止或\r\n      防止其結果之發生之舉，亦無礙被告於本案犯行具犯意聯\r\n      絡、行為分擔之認定。\r\n（四）再組織犯罪防制條例所稱犯罪組織，指三人以上以實施強\r\n      暴、脅迫、詐術、恐嚇為手段或最重本刑逾5年有期徒刑\r\n      之刑之罪，所組成具有持續性或牟利性之有結構性組織。\r\n      前項有結構性組織，指非為立即實施犯罪而隨意組成，不\r\n      以具有名稱、規約、儀式、固定處所、成員持續參與或分\r\n      工明確為必要，組織犯罪防制條例第2條定有明文。經查\r\n      ，被告於110年7月前某不詳時、地，加入本案詐欺集團，\r\n      並負責蒐集並測試帳戶，再將人頭帳戶提款卡提供予詐欺\r\n      集團使用，且除被告外，另有鄒瀚霖、陳星宇、廖唯丞共\r\n      同負責蒐集人頭帳戶，吳凱瑞負責提供帳戶及取款，陳韋\r\n      銘則聽從鄒瀚霖指示監管帳戶提供者等分工，組織縝密，\r\n      分工精細，自須投入相當之成本、時間，顯非為立即實施\r\n      犯罪而隨意組成者，而已為有結構性之組織，另有配合之\r\n      詐欺集團成員向被害人行騙，足見該集團應屬具持續性之\r\n      組織體，並有分工、聯繫、分享報酬之完整結構，非為立\r\n      即實施犯罪而隨機組成，是依被告加入本案詐欺集團之期\r\n      間、集團成員之分工、遂行詐欺犯行之獲利等節，堪認本\r\n      案詐欺集團係以實施詐術為手段，具有持續性或牟利性之\r\n      結構性組織，而該當於組織犯罪防制條例第2條第1項所稱\r\n      之犯罪組織。是被告對其所參與之團體為具有持續性或牟\r\n      利性之組織，顯非為立即實施犯罪而隨意組成之團體，知\r\n      之甚詳，則其確已參與詐欺犯罪組織，堪予認定。\r\n（五）綜據上情，本案事證明確，被告犯行洵堪認定，應依法論\r\n      科。\r\n二、論罪科刑：\r\n（一）行為後法律有變更者，適用行為時之法律，但行為後之法\r\n      律有利於行為人者，適用最有利於行為人之法律，刑法第\r\n      2條第1項定有明文。查被告於本案行為後，洗錢防制法第\r\n      14條第1項洗錢罪已於113年7月31日修正公布，並自同年0\r\n      月0日生效施行，修正前之洗錢防制法第14條第1項原規定\r\n      ：「有第二條各款所列洗錢行為者，處七年以下有期徒刑\r\n      ，併科新臺幣五百萬元以下罰金。」，修正後則移至同法\r\n      第19條第1項規定：「有第二條各款所列洗錢行為者，處\r\n      三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n      。其洗錢之財物或財產上利益未達新臺幣一億元者，處六\r\n      月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n      。」，而本案洗錢之財物未達1億元，是經比較新舊法之\r\n      結果，參酌刑法第35條第2項規定，自應以修正後洗錢防\r\n      制法第19條第1項後段為輕(其最高刑度較短)為輕，而較\r\n      有利於被告，則依刑法第2條第1項但書之規定，本案自應\r\n      適用修正後即現行洗錢防制法第19條第1項後段一般洗錢\r\n      罪之規定。\r\n（二）行為人於參與同一詐欺集團之多次加重詐欺行為，因部分\r\n      犯行發覺在後或偵查階段之先後不同，肇致起訴後分由不\r\n      同之法官審理，為裨益法院審理範圍明確、便於事實認定\r\n      ，即應以數案中「最先繫屬於法院之案件」為準，以「該\r\n      案件」中之「首次」加重詐欺犯行與參與犯罪組織罪論以\r\n      想像競合。縱該首次犯行非屬事實上之首次，亦因參與犯\r\n      罪組織之繼續行為，已為該案中之首次犯行所包攝，該參\r\n      與犯罪組織行為之評價已獲滿足，自不再重複於他次詐欺\r\n      犯行中再次論罪，俾免於過度評價及悖於一事不再理原則\r\n      （最高法院109年度台上字第3945號判決意旨參照）。查\r\n      本案被告涉犯三人以上共同詐欺取財罪、一般洗錢罪等犯\r\n      行，於112年1月18日以112年度審訴字第197號案件繫屬於\r\n      本院，又被告於此前並無其他因涉犯三人以上共同詐欺取\r\n      財罪遭起訴之案件，此有其臺灣高等法院被告前案紀錄表\r\n      可參，是本案乃被告加入本案詐欺集團後最先繫屬於法院\r\n      之案件，其參與犯罪組織之犯行，即應於本案一併論斷。\r\n（三）核被告如附表編號1所為，係犯刑法第339條之4第1項第2\r\n      款之三人以上共同詐欺取財罪、洗錢防制法第19條第1項\r\n      後段之一般洗錢罪及組織犯罪防制條例第3條第1項後段之\r\n      參與犯罪組織罪；如附表編號2至7所為，則均係犯刑法第\r\n      339條之4第1項第2款之三人以上共同詐欺取財罪、洗錢防\r\n      制法第19條第1項後段之一般洗錢罪。起訴書雖未論其成\r\n      立參與犯罪組織罪，然因該罪與其所犯加重詐欺取財罪、\r\n      洗錢罪有想像競合之裁判上一罪關係，而為起訴效力所及\r\n      ，並經本院告知罪名（見本院卷第398頁），而無礙其防\r\n      禦權之行使，應由本院併予審理。\r\n（四）被告與鄒瀚霖、陳星宇、吳凱瑞、陳韋銘、廖唯丞及所屬\r\n      詐欺集團成員間，就上開詐欺取財、一般洗錢等犯行，均\r\n      有犯意聯絡與行為分擔，應論以共同正犯。　　　\r\n（五）被告所屬詐欺集團犯罪組織，係三人以上，以實施詐術手\r\n      段所組成具有持續性、牟利性，且具有結構性組織之詐欺\r\n      集團，復參酌卷內並無事證可證該詐欺集團之組成，另有\r\n      其他詐欺以外之犯罪目的，則被告參與該犯罪組織，本即\r\n      係欲藉由該犯罪組織之繼續犯之實行，而遂行其後之詐欺\r\n      犯行，其犯罪目的單一，且具有行為局部之同一性，故被\r\n      告如附表編號1所犯參與犯罪組織、三人以上共同詐欺取\r\n      財、一般洗錢罪間，為想像競合犯，應從一重論以三人以\r\n      上共同詐欺取財罪；另所犯如附表編號2至7之三人以上共\r\n      同詐欺取財罪及一般洗錢罪，亦均為想像競合犯，均應從\r\n      一重論以三人以上共同詐欺取財罪。\r\n（六）按詐欺取財係侵害個人財產法益之犯罪，行為人分別對多\r\n      人詐欺取財，依一般之社會通念，其罪數應以被害法益之\r\n      多寡亦即被害之人數為計（最高法院111年度台上字第363\r\n      5號判決意旨參照）。準此，被告附表各編號所犯之3人以\r\n      上共同詐欺取財犯行，既均係對不同告訴人或被害人所為\r\n      ，則被告各行為間即屬犯意各別，行為互殊，應分論併罰\r\n      。　\r\n（七）累犯不予加重之說明：\r\n　　　被告前因偽造文書案件，經本院以108年度審簡字第553號\r\n      判決判處有期徒刑4月確定，並於108年8月5日易科罰金執\r\n      行完畢，有臺灣高等法院被告前案紀錄表在卷可憑，被告\r\n      於前案受有期徒刑之執行完畢後，5年以內故意再犯本案\r\n      有期徒刑以上之罪，為累犯。審酌被告所犯前案之案件類\r\n      型，與本案所犯之詐欺等案件，就犯罪類型及法益種類均\r\n      與本案不同，對社會之危害程度，亦有相當差別，本院認\r\n      於本案罪名之法定刑度範圍內，審酌各項量刑事由後，已\r\n      足以充分評價被告所應負擔之罪責，尚無加重最低本刑之\r\n      必要，爰不加重其刑。　\r\n（八）爰以行為人之責任為基礎，審酌社會上詐騙案件頻繁，犯\r\n      罪型態趨向集團化、組織化、態樣繁多且分工細膩，因而\r\n      造成民眾財產損失重大，同時深感精神上之痛苦，還使人\r\n      與人之互信、互動，個人與國家、社會組織之運作、聯繫\r\n      ，同受打擊，對於社會秩序影響不可謂之不大。並酌以被\r\n      告加入本案詐欺集團，並為事實欄所示之分工，造成告訴\r\n      人、被害人之財產法益受害甚鉅，更製造金流斷點，阻礙\r\n      犯罪偵查，所為實屬不該。再參以被告矢口否認犯行之犯\r\n      後態度，兼衡其前科素行、犯罪目的、手段、情節、角色\r\n      分工、所生危害、動機，暨被告自述之智識程度、工作及\r\n      家庭生活狀況（見本院卷第402頁）等一切情狀，分別量\r\n      處如附表「罪名及宣告刑」欄所示之刑，併定其應執行刑\r\n      如主文所示。\r\n三、沒收部分：\r\n　  按沒收適用裁判時之法律；本法總則於其他法律有沒收之規\r\n    定者，亦適用之。但其他法律有特別規定者，不在此限，刑\r\n    法第2條第2項、第11條分別定有明文。是關於沒收應逕行適\r\n    用裁判時之法律，無庸為新舊法之比較適用。又洗錢防制法\r\n    第25條第1項規定：「犯第19條、第20條之罪，洗錢之財物\r\n    或財產上利益，不問屬於犯罪行為人與否，沒收之。」；詐\r\n    欺犯罪危害防制條例第48條第1項規定：「犯詐欺犯罪，其\r\n    供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。」\r\n    固為刑法沒收之特別規定，惟縱屬義務沒收，仍不排除刑法\r\n    第38條之2第2項規定之適用，而可不宣告沒收或予以酌減之\r\n    （最高法院109年度台上字第191號判決意旨可資參照）。茲\r\n    分述如下：\r\n（一）附表各編號所示被害人受騙款項，固係被告洗錢之財物，\r\n      惟係由本案詐欺集團其他成員所提領、掌控，卷內並無證\r\n      據證明被告就上開款項有何事實上管領處分權限，且就吳\r\n      凱瑞臨櫃提領之款項76萬元及60萬元，業經本院以110年\r\n      度原訴字第56號判決沒收在案，如對被告宣告沒收容有過\r\n      苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n（二）本件被告扣案之手機1支及平版電腦1台（112年刑保字第2\r\n      24號，見本院審訴卷第51頁），無證據顯示與被告本案犯\r\n      行有關，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官陳立儒提起公訴，檢察官楊淑芬到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十一庭　審判長法　官　鄧鈞豪\r\n　　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　林承歆 \r\n　　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　趙德韻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文：\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期\r\n徒刑，得併科新臺幣一億元以下罰金；參與者，處六月以上五年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條第1項\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n附表：\r\n編號 告訴人/ 被害人 詐騙時間及方式 轉帳/匯款 時間、金額 (新臺幣) 卷證出處 罪名及宣告刑 1 楊雯如 本案詐欺集團不詳成員於110年5月某日時許，透過LINE暱稱「沫沫」向楊雯如佯稱，可使用「中正國際」平台投資獲利云云，致楊雯如陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午9時9分，轉帳5萬元。 ⑴證人即告訴人楊雯如之警詢筆錄(見110偵29680卷二第107至110頁) ⑵證人即告訴人楊雯如與詐欺集團LINE對話紀錄截圖、網銀交易紀錄截圖、詐騙網站截圖(見110偵29680卷二第116至124頁) ⑶內政部警政署反詐騙諮詢專線紀錄表、臺南市政府警察局永康分局龍潭派出所陳報單、臺南市政府警察局永康分局龍潭派出所受理各類案件紀錄表、受(處)理案件證明單、受理詐騙帳戶通報警示簡便格式表(見110偵29680卷二第105至106、111至112、115頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。    110年7月29日上午9時9分，轉帳5萬元。      110年7月29日上午9時41分，轉帳4萬元。   2 盧宣含 本案詐欺集團不詳成員於110年6月30日晚上7時許，透過LINE暱稱「中正國際」向盧宣含佯稱，可使用「中正國際」APP，投資股票獲利云云，致盧宣含陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午9時9分，轉帳5萬元。 ⑴證人即告訴人盧宣含之警詢筆錄(見110偵29680卷二第132至135頁) ⑵告訴人盧宣含與詐欺集團LINE對話紀錄截圖、網銀交易紀錄(見110偵29680卷二第145至149頁) ⑶內政部警政署反詐騙諮詢專線紀錄表、臺北市政府警察局中山分局中山二派出所受理各類案件紀錄表、受(處)理案件證明單、受理詐騙帳戶通報警示簡便格式表(見110偵29680卷二第123至131、140頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 3 曹玲雲 (未提告) 本案詐欺集團不詳成員於110年6月下旬某日時許，透過簡訊向曹玲雲佯稱，可使用LINE帳號「976527」群組以「中正國際」網站投資股票獲利云云，致曹玲雲陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午9時50分，轉帳10萬元。 ⑴證人即被害人曹玲雲之警詢筆錄(見110偵29680卷二第156至158頁) ⑵京城銀行匯款委託書、京城銀行存摺封面、被害人曹玲雲與詐欺集團LINE對話紀錄截圖(見110偵29680卷二第165至174頁) ⑶內政部警政署反詐騙諮詢專線紀錄表、嘉義市政府警察局第二分局興安派出所受(處)理案件證明單、受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表(見110偵29680卷二第151至154、181頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 4 蔡靜雯 本案詐欺集團不詳成員於110年5月28日上午11時許，透過電話向蔡靜雯佯稱，可使用「中正國際」平台，投資獲利云云，致蔡靜雯陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午9時57分，匯款50萬元。 ⑴證人即告訴人蔡靜雯之警詢筆錄(見110偵29680卷一第563至565頁、本院卷第219至299頁) ⑵國泰世華商業銀行存款憑證、告訴人蔡靜雯與詐欺集團LINE對話紀錄截圖(見110偵29680卷一第573、574至578頁) ⑶桃園市政府警察局龜山分局大華派出所陳報單、內政部警政署反詐騙諮詢專線紀錄表、受(處)理案件證明單、受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單(見110偵29680卷一第561至562、566至569、581頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。 5 陳品彤 本案詐欺集團不詳成員於110年5月某日時許，透過電話向陳品彤佯稱，可使用「中正國際」平台，投資股票獲利云云，致陳品彤陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午10時14分，轉帳2萬元。 ⑴證人即告訴人陳品彤之警詢筆錄(見110偵29680卷一第633至634頁) ⑵網銀交易明細截圖(見110偵29680卷一第642頁) ⑶新北市政府警察局永和分局得和派出所受(處)理案件證明單、受理各類案件紀錄表、受理詐騙帳戶通報警示簡便格式表、內政部警政署反詐騙諮詢專線紀錄表(見110偵29680卷一第635至636、639、645頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 6 張娟禎 本案詐欺集團不詳成員於110年6月24日下午4時42分許，透過LINE暱稱「耀揚投顧工作室劉子瑄」向張娟禎佯稱，可加入「中正國際」公司投資獲利云云，致張娟禎陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午10時19分，轉帳10萬元。 ⑴證人即告訴人張娟禎之警詢筆錄(見110偵29680卷一第589至593頁) ⑵詐欺集團臉書貼文截圖、會員合約、告訴人張娟禎匯款明細表、匯款申請書、匯款交易明細表、交易明細表、告訴人張娟禎與詐欺集團LINE對話紀錄截圖(見110偵29680卷一第599至614頁) ⑶桃園市政府警察局桃園分局武陵派出所陳報單、受(處)理案件證明單、內政部警政署反詐騙諮詢專線紀錄表(見110偵29680卷一第585至587、595頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 7 施昀廷 (未提告) 本案詐欺集團不詳成員於110年5月某日時許，透過LINE TODAY廣告及LINE群組，向施昀廷佯稱，可加入「中正國際」平台投資股票獲利云云，致施昀廷陷於錯誤，依指示於右列時間轉帳右列所示金額至本案帳戶。 110年7月29日上午10時52分，匯款60萬元。 ⑴證人即被害人施昀廷之警詢筆錄(見110偵29680卷二第187至189頁) ⑵網銀交易紀錄截圖、玉山銀行匯款單、被害人施昀廷與詐欺集團LINE對話紀錄截圖(見110偵29680卷二第197至201頁) ⑶內政部警政署反詐騙諮詢專線紀錄表、嘉義市政府第一分局八掌派出所受(處)理案件證明單、嘉義市政府警察局第一分局八崇派出所金融機後聯防機制通報單(見110偵29680卷二第185至186、189頁) ⑷中國信託商業銀行股份有限公司110年9月14日中信銀字第110224839238959號函暨帳戶開戶資料及交易明細表【帳號：000-000000000000、戶名：吳凱瑞】(見110偵29680卷一第201頁) 劉用凱犯三人以上共同詐欺取財罪，處有期徒刑壹年柒月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c663%2c20250117%2c2.pdf"}