{"JID":"TPDM,113,訴,522,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"522","JDATE":"20250108","JTITLE":"妨害國幣懲治條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第522號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  田正俊\r\n\r\n\r\n\r\n\r\n選任辯護人  楊政達律師(法扶律師)\r\n上列被告因妨害國幣懲治條例案件，經檢察官提起公訴（112年\r\n度偵字第31073號），本院判決如下：\r\n　　主　文\r\n田正俊犯妨害國幣懲治條例第3條第1項之偽造幣券罪，處有期徒\r\n刑貳年拾月。\r\n扣案如附表所示之物均沒收，未扣案面額為新臺幣伍佰元之偽造\r\n通用紙幣參佰伍拾伍張(含半成品參張)均沒收。\r\n　　事　實\r\n一、田正俊知悉中央銀行發行之新臺幣為國幣，且面額新臺幣（\r\n    下同）500元之紙鈔為通用之中華民國紙幣，竟基於意圖供\r\n    行使之用而偽造通用紙幣之犯意，於民國112年2月至5月間\r\n    ，在其當時位於新北市○○區○○路0段0號8樓之承租處(下稱本\r\n    案偽鈔工廠)，先掃描500元圖檔後，以附表所示偽造工具，\r\n    製作浮水印、正面雷射防偽線、背面雷射防偽虛線，使用電\r\n    腦套色後用雷射反光紙加500元圖檔列印，再使用護貝機或\r\n    熨斗將防偽線印至紙上，復以毛筆、水彩筆、美工刀、漿糊\r\n    等手工為開窗防偽、膠合，偽造數量不詳中央銀行所隸屬之\r\n    中央造幣廠製造發行面額為500元之中華民國國幣紙鈔，復\r\n    陸續交付與不詳之人使用，並曾於112年6月13日上午10時許\r\n    ，至潘進華位於新北市新店區之居所，欲將裝有偽造500元\r\n    紙鈔成品355張(含半成品3張)之粉色塑膠袋(下稱本案偽鈔\r\n    成品)交付與潘進華，因潘進華未在居所，復於同日上午10\r\n    時52分許，在址設新北市○○區○○路000號1樓之統一便利商店\r\n    青新門市外，將本案偽鈔成品交付與潘進華同居友人「阿寶\r\n    」，由其於同日上午10時55分許，帶回潘進華上開居所轉交\r\n    與潘進華。嗣經中央銀行發行局通報有多起高仿真500元偽\r\n    鈔，且因另案自潘進華住所查獲本案偽鈔成品，鈔票號碼相\r\n    同或相似，再經警於112年8月15日中午12時30分許，持臺灣\r\n    臺北地方法院核發之搜索票，至田正俊位於新北市○○區○○00\r\n    ○0號之住所執行搜索，扣得附表及附表1-1所示之物，並於\r\n    同日下午3時40分許，將其拘提到案，而悉上情。\r\n二、案經臺灣臺北地方檢察署檢察官指揮內政部警政署刑事警察\r\n    局移送暨新北市政府警察局新店分局報告臺灣臺北地方檢察\r\n    署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力方面\r\n　　本判決認定事實所引用之被告田正俊以外之人於審判外之言\r\n    詞或書面證據等供述證據，公訴人及被告、辯護人在本院審\r\n    理時均同意作為證據使用（本院卷2第34頁），復經本院審\r\n    酌認該等證據之作成無違法、不當或顯不可信之情況，依刑\r\n    事訴訟法第159條之5第1項規定，均有證據能力；又本案認\r\n    定事實引用之卷內其餘非供述證據，並無證據證明係公務員\r\n    違背法定程序取得，依同法第158條之4規定反面解釋，亦均\r\n    有證據能力。\r\n貳、實體部分\r\n一、訊據被告對於上開犯罪事實坦承不諱，核與證人洪緯明於警詢及偵查（見偵字第31073號卷第315至319頁、第333至335頁）、證人潘進華於警詢及偵查（見偵字第31073號卷第483至488頁、第203至204頁)、證人游雅婷於警詢及偵查（見偵字第31073號卷第473至477頁、第223至224頁）、證人曾玉憲於警詢（見偵字第31073號卷第461至465頁）所述相符，復有内政部警政署刑事警察局鑑識報告一份（見偵字第31073號卷第39至41頁）、搜索現場錄影畫面擷圖暨譯文、監視器畫面擷圖（見偵字第31073號卷第43至45頁）、臺北地院112聲搜1540號搜索票、內政部警政署刑事警察局搜索扣押筆錄、扣押物品目錄表（見偵字第31073號卷第47至63頁）、内政部警政署刑事警察局112年7月20日刑紋字第1120099542號鑑定書-洪緯明、潘進華指紋（見偵字第31073號卷第105至116頁）、中央銀行發行局112年5月22日台央發字第1120019107號函（見偵字第31073號卷第585至604頁）、112.08.15扣案之偽鈔成品等照片、本案偽鈔工廠扣押物照片（見偵字第31073號卷第119至127頁）、内政部警政署刑事警察局112年2月6日刑鑑字第1120012008號鑑定書暨扣案偽鈔成品照片（見偵字第31073號卷第539至541頁）、内政部警政署刑事警察局112年11月16日數位採證分析報告（見偵字第31073號卷第555至575頁）、内政部警政署刑事警察局鑑識報告、中央印製廠113年3月22日中印發字第1130001127號函暨鑑定報告（見偵字第31073號卷第577至579頁）在卷可稽。另有附表所示之物扣案可佐，足認被告任意性自白與事實相符，本案事證明確，被告犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n　㈠按依中央銀行法第13條第1項及中央銀行發行新臺幣辦法第2\r\n    條之規定，新臺幣乃由中央銀行發行，不再委託臺灣銀行發\r\n    行，依中央銀行法第13條第2項規定，為國幣，對於中華民\r\n    國境內之一切支付，具有法償效力，應屬於刑法第196條所\r\n    規定之通用紙幣。又妨害國幣懲治條例第3條第1項意圖供行\r\n    使之用而偽造新臺幣幣券罪為刑法第195條之罪之特別法規\r\n    定，且保護法益相同，係一行為有兩種不同法律處罰之法條\r\n    競合關係，應依特別法優於普通法原則，適用法定刑度較重\r\n    之特別法，即應依妨害國幣懲治條例第3條第1項之罪論處。\r\n　㈡又按妨害國幣懲治條例第3條第1項偽造幣券罪，並不以所偽\r\n    造之幣券與真幣券完全相同為必要，以彩色影印方式印製幣\r\n    券，外觀上足以使人誤為真鈔即為已足，即屬既遂（最高法\r\n    院88年度台上字第5775號、89年度台上字第6662號裁判意旨\r\n    參照），易言之，偽造之幣券，僅須與真幣類同，足使一般\r\n    人誤信為真正之幣券，罪即成立，原不必與真幣完全相同，\r\n    其方法為何，則無限制，只須著手於偽造幣券，而有與真幣\r\n    類同之物品完成即可。亦即方法得隨人類科技之進步而有不\r\n    同，當今印表機已甚普及，如以彩色多功能機器影印偽造幣\r\n    券，而產生與真幣類同，足使一般人誤信為真正之幣券，犯\r\n    罪即行成立，最高法院94年度台上字第4374號判決意旨可資\r\n    參佐。況偽鈔之製作品質本不可能與真鈔完全相同，故有意\r\n    製造偽鈔者，若基於其技術、製作成本等考量，致所製作之\r\n    偽鈔欠缺特定防偽特徵，僅屬其偽造技術良窳與否之問題，\r\n    倘所製造之偽鈔，已具近似真鈔之外觀，外觀上足以使人誤\r\n    為真鈔，而有於坊間流通之可能，即屬偽造既遂。核被告所\r\n    為，係犯妨害國幣懲治條例第3條第1項之偽造幣券罪。被告\r\n    偽造幣券半成品部分，為偽造幣券犯行之一部分，不另論以\r\n    偽造幣券未遂罪。至其一次大量偽造幣券半成品、成品，係\r\n    集合犯僅論以一罪。\r\n　㈢被告本件犯行，相較大量行使偽造貨幣、紙幣或常態性藉此\r\n    類犯罪牟利之犯罪者或集團，其所犯對於貨幣信用、交易安\r\n    全所生之危害衝擊及實害相對較小，並無撼動金融秩序之可\r\n    能，犯罪情節尚屬輕微，其因一時貪圖小利致罹重典，犯後\r\n    就此部分坦承犯行，尚見悔意，其有情輕法重，在客觀上足\r\n    以引起一般同情，且妨害國幣懲治條例並未如同其他重罪之\r\n    法有因自白而減輕其刑之規定，認有處以法定最低刑度5年\r\n    猶嫌過重之情形，爰依刑法第59條規定減輕其刑。\r\n　㈣爰以行為人之責任為基礎，並審酌被告以上開方式偽造幣券\r\n    之犯罪手段及偽造幣券之數量非多，且無證據證明已流通於\r\n    市面上，所危害國家金融秩序之情節尚非重大，前科紀錄及\r\n    其自陳學歷、工作、收入及家庭狀況(見本院卷2第63頁)，\r\n    暨其坦承犯行之犯後態度等一切情狀，量處如主文所示之刑\r\n    ，以示懲儆。\r\n三、沒收部分\r\n　㈠另按刑法施行法第10條之3第2項規定：「105年7月1日前施行\r\n    之其他法律關於沒收、追徵、追繳、抵償之規定，不再適用\r\n    」，而妨害國幣懲治條例第6條之沒收規定係自62年9月4日\r\n    施行，依上開刑法施行法規定，自105年7月1日起，在妨害\r\n    國幣懲治條例案件有關偽造幣券之沒收，即應回歸刑法沒收\r\n    實體之規定。\r\n　㈡查扣案如附表所示之物，均係被告所有供犯本罪所用之物，\r\n    業據被告於警詢及偵查中自陳在卷(見偵字第31073號卷第34\r\n    7、第366頁)，均應依刑法第38條第2項前段規定宣告沒收。\r\n    至被告所辯僅附表編號1、3、4、5、12-6、18及53號所示之\r\n    物為被告供本案所用，其餘物品例如驗鈔機是其以前做羊奶\r\n    生意所用等等。然此部分與被告於警詢中陳述扣案物品除了\r\n    壓印滾筒不是之外，扣案物都是偽造500元所用的材料等語(\r\n    見偵字第31073號卷第347頁)及偵查中所述其中只有紙不是\r\n    用來製造偽鈔，之前把部分的工具燒掉了等語(見偵字第310\r\n    73號卷第366頁)所辯顯不相符，顯係被告事後為保全其部分\r\n    物品而臨訟杜撰之詞，不足採信。另被告所偽造之面額500\r\n    元之紙幣355張(含半成品3張)，雖非本案扣案之物，仍應依\r\n    刑法第200條規定，不問屬於犯人與否，均應宣告沒收。\r\n　㈢另扣案如附表1-1所示之物，被告亦事後否認其為供本案犯罪\r\n    之用，本院審酌衣服、帽子及行動電話等尚與被告本案犯行\r\n    較無關聯，亦無其他證據證明附表1-1所示之物為被告供本\r\n    案犯罪所用，故均不予宣告沒收。\r\n　㈣又本案未扣得被告之犯罪所得，被告亦否認本件有何犯罪所\r\n    得，此外，亦無其他證據證明被告因本案獲有任何利益，故\r\n    就此部分不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官江宇程提起公訴，檢察官陳慧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　刑事第二庭　　審判長法　官　王惟琪\r\n　　　　　　　　　　　　　　　　　　法　官　李敏萱\r\n　　　　　　　　　　　　　　　　　　法　官　許凱傑\r\n李敏萱法官於民國113年12月底請娩假不能簽名，依刑事訴訟法\r\n第51條第2項後段規定由王惟琪審判長附記。\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　陳福華\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n妨害國幣懲治條例第3條：\r\n意圖供行使之用，而偽造、變造幣券者，處五年以上有期徒刑，\r\n得併科新臺幣五百萬元以下罰金。\r\n犯前項之罪，因而擾亂金融，情節重大者，處無期徒刑或十年以\r\n上有期徒刑，得併科新臺幣一千萬元以下罰金。\r\n第一項之未遂犯罰之。\r\n\r\n附表：\r\n編號 品名 數量 1 印表機EPSON 1台 2 印表機brother 1台 3 曝光機 1台 4 標準光源對色燈箱 1台 5 護貝機 1台 6 雷射雕刻機 1台 7 智能語音驗鈔機 1台 8 烘乾機 1台 9 裁切機台 1台 10 碎紙機 1台 11 電子顯微鏡 1台 12-1 油墨亮光白墨 2罐 12-2 油墨四色黑墨 1罐 12-3 油墨四色黃墨 1罐 12-4 油墨四色紅墨 1罐 12-5 油墨螢光桔紅 1罐 12-6 油墨四色藍墨 1罐 12-7 不結皮隱形防偽油墨（黃） 1罐 12-8 油墨高級亮光油 1罐 12-9 壓克力銀粉噴漆加噴金油 1罐 12-10 油墨NO.33板墨 1罐 12-11 油墨NO.36 A Medium 1罐 12-12 AQUA WASH 1罐 12-13 GRAPHIC CHEMICAL INK CO 1罐 13 菲林製版墨水 1罐 14 強力去墨劑 4瓶 15 硫酸亞鉛 1瓶 16 翻模矽膠主劑 2罐 17 水性油墨 6瓶 18 網版專用印花漿 3瓶 19 網版專用固色劑 2瓶 20 水性平光漆 1瓶 21 網版專用剝膜劑 1瓶 22 網版水性油墨專用乳化劑 1瓶 23 阿拉伯膠（粉末） 1瓶 24 色母 2瓶 25-1 紫外線-紅 1包 25-2 紫外線-黃 1包 25-3 紫外線-橘 1包 26 透明防水塗料 1罐 27 硫酸銅 1罐 28 氫氧化鈉 1瓶 29 感光板顯像劑 4包 30 墨畫墨水 1瓶 31 SK液 1瓶 32 金屬LITHO-SOLVTION 1瓶 33 平版用修整液 1瓶 34 蒸餾水 1瓶 35 擦銅水 1瓶 36 感光電路版 2片 37 砂目鋁版 5片 38 銅片 4片 39 色劑 1袋 40 調色工具 1袋 41 防水噴劑 1袋 42 印表機油墨 1袋 43 疑似偽鈔用紙 12捲 44 精品薄棉紙 1袋 45 疑似偽鈔用紙（宣紙） 1袋 46 色西卡紙 1袋 47 文件夾 1包 48 壓桿滾輪 1組 49 調色工具包 1包 50 電腦主機i COOLTW 1台 51 電腦主機 superchannel 1台 \r\n\r\n附表1-1\r\n編號 品名 數量 1 帽子、衣服 1包 2 IPHONE 12 MINI（IMEI：000000000000000） 1支 3 ASUS手機2012DA黑 （000000000000000）（000000000000000） 1支","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c522%2c20250108%2c1.pdf"}