{"JID":"TPDM,113,智附民,12,20250121,1","JYEAR":"113","JCASE":"智附民","JNO":"12","JDATE":"20250121","JTITLE":"違反商標法附帶民訴","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度智附民字第12號\r\n原  告  周銘傳\r\n              \r\n被  告  修靚耘\r\n              \r\n              \r\n\r\n上列被告因違反商標法案件(本院113年度智易字第號25)，經原\r\n告提起附帶民事訴訟，本院判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣參萬元，及自113年8月7日起至清償日止\r\n，按週年利率百分之五計算之利息。\r\n原告其餘之訴駁回。\r\n本判決第一項得假執行；但被告如以新臺幣參萬元為原告預供擔\r\n保，得免為假執行。\r\n原告其餘假執行之聲請駁回。\r\n　　事　實\r\n一、原告主張：被告明知「00000000」之「鍋隱」商標圖樣，係\r\n    原告向經濟部智慧財產局申請註冊取得商標權之商標，指定\r\n    使用於冷熱飲料店、飲食店、小吃店、冰果店、茶室、餐廳\r\n    、咖啡廳、啤酒屋、酒吧、飯店等商品或服務，現仍在商標\r\n    權期間內，非經商標權人之同意或授權，不得於同一或類似\r\n    商品使用相同或近似之註冊商標，詎原告發現被告於民國11\r\n    0年12月間，自實體店面、網際網路管道等途徑，使用近似\r\n    於原告之註冊商標「鍋隱GOIN」，已有使消費者混淆誤認之\r\n    虞。嗣經原告發現後，於112年7月17日寄發律師函請求被告\r\n    停止使用上開商標，並支付商標使用權利金及出面協商，被\r\n    告始停止使用上開商標，被告自應對原告負侵權行為之損害\r\n    賠償責任。又依商標法第71條第1項規定，商標權人請求損\r\n    害賠償時，得就下列各款擇一計算其損害：一、依民法第21\r\n    6條規定。但不能提供證據方法以證明其損害時，商標權人\r\n    得就其使用註冊商標通常所可獲得之利益，減除受侵害後使\r\n    用同一商標所得之利益，以其差額為所受損害。二、依侵害\r\n    商標權行為所得之利益；於侵害商標權者不能就其成本或必\r\n    要費用舉證時，以銷售該項商品全部收入為所得利益。三、\r\n    就查獲侵害商標權商品之零售單價一千五百倍以下之金額。\r\n    但所查獲商品超過一千五百件時，以其總價定賠償金額。四\r\n    、以相當於商標權人授權他人使用所得收取之權利金數額為\r\n    其損害。爰依民法第184條第1項、第2項、第195條、商標法\r\n    第69條第3項、第71條第1項第3款之規定，提起本件刑事附\r\n    帶民事訴訟等語。並聲明：⒈被告應給付原告1,166,400元，\r\n    及自起訴狀繕本送達之翌日起至清償日止，按週年利率5%計\r\n    算之利息。⒉被告應移除，且不得使用近似於系爭商標「鍋\r\n    隱GOIN」之店招、菜單、網路平台之商標。⒊原告願供擔保\r\n    請准宣告假執行。\r\n二、被告則以：被告之商標與系爭商標中文寫法不同，英文名字\r\n    不同，被告係取自過「癮」的諧音，在預查商業名稱時並未\r\n    有「癮」的名稱，且二者提供之餐點及風格大相逕庭，傳達\r\n    的概念與商品服務截然不同，並無侵害原告之商標權益，請\r\n    情等語，資為抗辯。並聲明求為判決駁回原告之訴。\r\n三、得心證之理由：\r\n　㈠按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害；\r\n    附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據\r\n    ，此觀刑事訴訟法第487條第1項、第500條前段規定即明。\r\n    次按因故意或過失，不法侵害他人之權利者，負損害賠償責\r\n    任；而商標權人對於因故意或過失侵害其商標權者，得請求\r\n    損害賠償，民法第184條第1項前段、商標法第69條第3項亦\r\n    有明定。查被告確有於同一商品使用近似於原告之註冊商標\r\n    ，致消費者有混淆誤認之虞，而有侵害原告商標權之事\r\n　　實，雖為被告所否認，惟業經本院以113年度智易字第25號\r\n　　刑事判決認定在案（取捨證據、認定事實等詳如該案刑事判\r\n　　決所示），是以，原告主張被告有前述侵害原告商標權之事\r\n    實，自堪信為真實，被告於抗辯其並未侵害原告之商標權云\r\n    云，即非可採。原告依民法第184條第1項前段及商標法第69\r\n    條第3項之規定，請求被告負損害賠償責任，自屬有據。\r\n　㈡關於原告請求賠償方法及範圍：\r\n　⒈被告是否應負損害賠償責任部分：\r\n　　按商標權人對於因故意或過失侵害其商標權者，得請求損害\r\n    賠償。商標權人請求損害賠償時，得就下列各款擇一計算其\r\n    損害：依侵害商標權行為所得之利益；於侵害商標權者不\r\n    能就其成本或必要費用舉證時，以銷售該項商品全部收入為\r\n    所得利益，商標法第69條第3項、第71條第2款亦有明定。\r\n　⑴本件原告主張被告侵害商標權，被告自承其使用「鍋癮」GOI\r\n    N此名從路邊攤到收到原告之律師函大概一年多的時間等語(\r\n    見智易卷一第59頁)，核與原告提出之被告鍋燒麵於112年7\r\n    月23日之臉書列印資料(見智易卷二第115至121頁)相符，是\r\n    被告確有使用侵害原告商標權之店名經營麵食館應堪認定，\r\n    然據原告自承，其未仔細算過因被告違反商標法之行為所致\r\n    之損害賠償，每日營業額也很難計算，其係依據律師所建議\r\n    智財及商業法院111年民商字第28號判決所採用之計算基準\r\n    據以計算出本件請求之損害賠償1,166,400元等語(見智易卷\r\n    二第99至100頁、第104頁)，而迄至本件言詞辯論終結前，\r\n    原告就被告所營「鍋癮」麵食館所可得利益為何，亦未舉證\r\n    以實其說，佐以本院依職權調閱兩造於111至112年間之營業\r\n    所得清單可知，被告於111年及112年之所得額分別為1及234\r\n    0元，而原告於110年及111年之所得額分別為1元及16元，實\r\n    難認定被告侵害原告商標權行為所得之利益為何，亦難推定\r\n    原告實際所受之損害為何。\r\n　⑵又觀諸商標法第71條第1項、第2項之規範體系架構，侵害商\r\n    標權之損害賠償責任，並未逸脫民法損害賠償理論中「填補\r\n    損害」之核心概念，蓋立法者考量商標侵權行為之舉證困難\r\n    ，故以商標法第71條第1項第3款減免商標權人就實際損害額\r\n    之舉證責任，並明定法定賠償額，以侵害商標權商品之零售\r\n    價倍數計算，認定其實際損害額；另一方面，立法者考量以\r\n    倍數計算之方法，致商標權人所得請求之賠償金額顯不相當\r\n    者，賦予法院依同條第2項酌減數額之權限，使商標權人所\r\n    得賠償與其實際上損害情形相當，以杜商標權人有不當得利\r\n    或懲罰行為人之疑慮。是判斷侵害商標權之損害賠償範圍，\r\n    應以行為人之侵害情節及商標權人所受損害為主，是以有關\r\n    行為人之經營規模、經濟能力、侵害行為之期間、仿冒商標\r\n    之相同或近似程度，及註冊商標服務之性質與特色、行為人\r\n    所可能對商標權人所創造並維護之商標權所生之損害範圍及\r\n    程度等均為審酌之因素。本院綜合上情，認為原告已證明受\r\n    有損害，然因尚難確知被告因前開開設獲得之利益數額，則\r\n    原告就其損害額之證明確實顯有重大困難，本院依民事訴訟\r\n    法第222條第2項規定，應審酌一切情況，依所得心證定其數\r\n    額。爰審酌原告經營之「鍋隱」GOIN小吃店於110年111年之\r\n    營業額僅有1、16元，而被告於111年、112年之營業額亦僅\r\n    有1、，況且被告之營業收入，除網頁、臉書之行銷外，尚\r\n    有其本身之口碑、營業成本及心力、勞力付出，及被告侵權\r\n    之時間為自110年至112月7月23日止接獲原告之律師函後即\r\n    撤下店招、網頁及臉書網頁等一切情狀，認為原告得請求被\r\n    告賠償之數額，應以3萬元，始屬適當，逾此部分則屬過高\r\n    ，而無理由。\r\n　⒉關於原告主張排除侵害部分按商標權人對於侵害其商標權者\r\n    ，得請求除去之；有侵害之虞者，得請求防止之。商標權人\r\n    依前項規定為請求時，得請求銷毀侵害商標權之物品及從事\r\n    侵害行為之原料或器具，商標法第69條第1項、第2項前段固\r\n    有明定。經查：\r\n　⑴原告雖請求：被告應除去或銷毀鍋癮麵食館之招牌、店內裝\r\n    潢、菜單、網路平台之「鍋癮GOIn2020」商標圖樣。然查，\r\n    被告抗辯稱：其所營之麵食館已於112年10月2日改以「饈呷\r\n    」為名聲請商標登記，並提出該麵食館之商標單筆詳細報表\r\n    1份為證（見智易卷二卷第95頁），而原告所提被告所營之\r\n    麵食館仍使用「鍋癮」GOIN為名之照片、網頁係於113年7月\r\n    23日時止，是原告以被告仍繼續使用近似系爭商標之名稱，\r\n    而有侵害原告商標權之虞，請求被告停止使用近似系爭商標\r\n    文字或圖樣之名稱，為無理由應予駁回。\r\n　⑵原告雖又請求：「被告不得使用近似『鍋隱Goin Hot Pot』文\r\n    字圖樣之商標於其指定之同一或類似商品或服務，與前述商\r\n    品或服務有關之商業文書、廣告、數位影音、電子媒體、網\r\n    路或其他媒介物」。然：按因犯罪而受損害之人，於刑事訴\r\n    訟程序固得附帶提起民事訴訟，對於被告請求回復其損害，\r\n    但其請求回復之損害，以被訴犯罪事實所生之損害為限，否\r\n    則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程\r\n    序附帶為此請求（最高法院60年度臺上字第633號判例意旨\r\n    參照）；又所謂於刑事訴訟程序附帶提起民事訴訟，應以刑\r\n    事部分已合法提起公訴或自訴，或經法院為交付審判之裁定\r\n    而視為提起公訴為前提。倘未經起訴或無前述擬制起訴情形\r\n    ，即無刑事訴訟程序之存在，自無從提起附帶民事訴訟。若\r\n    仍提起，於法即有未合，應由法院依刑事訴訟法第502 條第\r\n    1 項規定，以判決駁回（最高法院99年度台附字第41號刑事\r\n    附帶民事訴訟判決意旨參照）。查本件刑事部分係就被告侵\r\n    害原告所有、系爭商標之商標權而為判決，業如前述，則原\r\n    告所得請求損害賠償之範圍，應以刑事判決認定之犯罪事實\r\n    為限，原告另主張被告有侵害「鍋隱Goin Hot Pot之商標，\r\n    並請求排除侵害云云，即非在本院刑事判決認定之犯罪事實\r\n    範圍內，亦非因被訴犯罪事實所生之損害，依法不得於附帶\r\n    民事訴訟請求賠償，原告就此部分之請求即非合法，應予駁\r\n    回。\r\n四、綜上所述，原告依商標法第69條第3項、第71條第1項，請求\r\n    被告應給付3萬元及自112年8月7日起至清償日止，按週年利\r\n    率百分之5計算之利息，為有理由，應予准許；逾此範圍之\r\n    請求為無理由，應予駁回。又本判決所命被告給付之金額未\r\n    逾50萬元，依民事訴訟法第389條第1項第5款規定，應依職\r\n    權宣告假執行；並依同法第392條第2 項規定，依職權宣告\r\n    被告以一定金額預供擔保後，得免為假執行。另原告之訴經\r\n    駁回部分，其假執行之聲請亦失所附麗，應併予駁回。\r\n五、本件事證已明，兩造其餘主張，經本院斟酌後，認為均於判\r\n    決之結果不生影響，爰勿庸逐一論述，併此敘明。\r\n六、本件為刑事附帶民事訴訟，依法無庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用之支出，爰不另為訴訟費用負\r\n    擔之諭知，附此敘明。\r\n據上論結，本件原告之訴一部有理由、一部無理由，依民事訴訟\r\n法第389條第1項第5款、第392條第2項，判決如主文。\r\n中　　華　　民　　國　　114　　年　　1　　月　　21　　日\r\n　　　　　　　　　　刑事第五庭　　法　官　王秀慧\r\n上正本證明與原本無異。\r\n對本判決如不服非對刑事判決上訴時不得上訴並應於送達後20日\r\n內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e9%99%84%e6%b0%91%2c12%2c20250121%2c1.pdf"}