{"JID":"TPDM,113,審易,2748,20250117,1","JYEAR":"113","JCASE":"審易","JNO":"2748","JDATE":"20250117","JTITLE":"就業服務法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2748號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  古豐熒\r\n\r\n\r\n\r\n            古宗艷\r\n\r\n\r\n\r\n            古奇艷\r\n\r\n\r\n\r\n上二人共同\r\n選任辯護人  邱碩松律師\r\n上列被告因違反就業服務法案件，經檢察官提起公訴（113年度\r\n偵字第223號），本院判決如下： \r\n　　主　　文\r\n古豐熒、古宗艷、古奇艷均無罪。\r\n　　理　　由\r\n一、起訴意旨略以：被告古豐熒、古宗艷、古奇艷為兄弟姊妹，\r\n    3人共同經營臺一湯圓專賣有限公司（址設臺北市○○區○○○路\r\n    0段00號，下稱臺一公司，所涉違反就業服務法罪嫌，另為\r\n    緩起訴處分確定），臺一公司前於民國110年6月起至111年1\r\n    月5日期間，因聘僱未經許可之印尼籍MELISA在臺北市○○區○○\r\n    ○路0段00號之「臺一牛奶大王」營業處所從事站櫃臺、製作\r\n    飲料及備料等工作，經內政部移民署北區事務大隊臺北市專勤\r\n    隊（下稱臺北市專勤隊）於111年1月5日在上開處所查獲，並\r\n    經臺北市政府勞動局以違反就業服務法第57條第1款、第63條\r\n    第1項規定，裁處臺一公司新臺幣（下同）15萬元罰鍰確定\r\n    。詎其等仍不知悔改，明知雇主不得聘僱未經許可、許可失效\r\n    或他人所申請聘僱之外國人，竟於前開裁罰處分後5年內之11\r\n    1年10月起至111年11月24日期間，聘僱未經許可已逾期居留之\r\n    印尼籍JOHANES、HENGKI SUFIANTO、FUNG BONG LIE等3人在\r\n    前揭營業處所從事煮湯圓及備料等工作。因認被告3人均違\r\n    反就業服務法第57條第1款而犯同法第63條第1項之聘僱未經\r\n    許可之外國人罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。而認定不利於被告\r\n    之事實，須依積極證據，苟積極之證據本身存有瑕疵而不足\r\n    為不利於被告事實之認定，即應為有利於被告之認定，更不\r\n    必有何有利之證據，而此用以證明犯罪事實之證據，猶須於\r\n    通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始\r\n    得據以為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理性之懷疑存在，致使無從為有罪之認定，即應為無罪之判\r\n    決。再檢察官就被告犯罪事實，應負舉證責任，並指出證明\r\n    之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據\r\n    及說服之實質舉證責任。倘其所提出之證據，不足為被告有\r\n    罪之積極證明，或其指出證明之方法，無從說服法院以形成\r\n    被告有罪之心證，基於無罪推定之原則，自應為被告無罪判\r\n    決之諭知（最高法院30年上字第816號判例、76年台上字第4\r\n    986號判例、92年台上字第128號判例意旨參照）。　　\r\n三、檢察官認被告3人涉有上開罪嫌，無非係以被告3人於警詢及\r\n    偵查中之供述、證人JOHANES、HENGKI SUFIANTO、FUNG BON\r\n    G LIE於警詢中證述、臺北市政府勞動局111年3月1日裁處書\r\n    、送達證書各1份、移民署臺北市專勤隊書函、臺北市勞動\r\n    力重建運用書函、外籍勞工業務檢查表、蒐證照片及JOHANE\r\n    S、HENGKI SUFIANTO、FUNG BONG LIE之外人居停留查詢資\r\n    料等各1份、被告古宗艷提出之陳述狀暨對話紀錄截圖1份等\r\n    為其論據。\r\n四、然查：\r\n㈠、按就業服務法於91年1月21日修正公布，於同年月00日生效，\r\n    罰則部分，將違反「不得聘僱許可失效之外國人」、「不得\r\n    媒介外國人非法為他人工作」者之罰則，修正為「行政罰前\r\n    置主義」，必須先經行政罰後，5年內再違反者始構成犯罪\r\n    （最高法院92年度台非字第106號判決意旨參照）。次按前\r\n    次因違反就業服務法第57條經政府機關裁處罰鍰者為「公司\r\n    」，而檢察官起訴5年內再違反同法第57條者為「公司負責\r\n    人」，兩者在法律尚非同一人格主體（最高法院107年度台\r\n    上字第2689號刑事判決意旨參照）。而因非法僱用外籍勞工\r\n    之行為，本即符合就業服務法第63條第1項前段之規定，僅\r\n    在被告前有非法僱用外籍勞工之違章行為，經行政機關科處\r\n    罰鍰，並合法送達予被告後，5年內再違反，始該當該條後\r\n    段之規定，而處以刑罰。惟被告前已有非法僱用外籍勞工之\r\n    行為，然因行政機關尚未予以罰鍰處分（且須合法送達並生\r\n    效），致在作成行政處分前，被告雖再為該行為，亦不能依\r\n    該條第1項後段予以處罰（臺灣高等法院94年度上易字第740\r\n    號判決意旨參照）。綜上可知，就業服務法第63條第1項規\r\n    定，需同一主體經行政機關科處同法第63條第2項、第1項前\r\n    段之行政罰鍰後，5年內再有同樣之違法行為，始符合同條\r\n    第2項（法人部分）或第1項後段（行為人部分）之構成要件\r\n    ，而應依該條規定處以刑事責任。\r\n㈡、經查，本案起訴意旨係以：「臺一公司」前於111年3月1日因\r\n    違反就業服務法第57條第1款規定，經臺北市政府勞動局裁\r\n    處15萬元罰鍰為前提，認本案「被告3人」之行為該當就業\r\n    服務法第63條第1項之罪嫌等語。是前次行政罰鍰之受處分\r\n    人為「臺一公司」甚明，且該次罰鍰處分對象並未包含被告\r\n    3人，有臺北市政府勞動局111年3月1日北市勞職字第111603\r\n    30061號裁處書1份存卷為憑（見112年度偵字第2614號卷第7\r\n    至8頁）。則被告3人既於本案前，未曾因違反就業服務法第\r\n    57條第1款規定，而經行政機關科處同法第63條第1項前段之\r\n    行政罰鍰，即與就業服務法第63條第1項後段所指「處...罰\r\n    鍰。五年內再違反」之構成要件有間，本案自無從以該條之\r\n    刑責相繩。\r\n五、綜上，依起訴意旨所舉之證據與所指出之證明方法，尚不足\r\n    以證明被告有起訴意旨所指之犯行，自應就被告為無罪之諭\r\n    知，以昭審慎。　　\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官黃振城提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。\r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2748%2c20250117%2c1.pdf"}