{"JID":"TPDM,113,易,973,20250115,1","JYEAR":"113","JCASE":"易","JNO":"973","JDATE":"20250115","JTITLE":"妨害自由等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第973號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  熊振華\r\n\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  石繼志律師\r\n上列被告因妨害自由等案件，經檢察官提起公訴（113年度偵字\r\n第2207號），本院判決如下：\r\n　　主　文\r\n熊振華犯強制罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事　實\r\n一、熊振華於民國112年11月28日晚間6時許，將車牌號碼000-00\r\n    00號自用小客車違規停放在臺北市文山區木柵路4段149巷巷\r\n    口畫設紅線之轉角處，因不滿遭臺北市○○區○○路0段000號社\r\n    區住戶許字明拍照檢舉，遂於同日晚間6時2分許，尾隨許字\r\n    明進入上開社區管理室（下稱管理室），基於強制及公然侮\r\n    辱之犯意，先在管理室內，徒手抓住許字明之衣領長達約27\r\n    秒，以此強暴方式阻擋許字明離去，妨害其行動自由，並於\r\n    雙方步出管理室，在不特定多數人得共見共聞之室外場合，\r\n    辱罵：「『很垃圾的人』，這『有夠垃圾』，給人家照相的啦。\r\n    幹，我停一下而已，兩分鐘」、「他媽的，『有夠垃圾』，這\r\n    個人『有夠垃圾』，你娘咧（台語）」等穢語，足以貶損許字\r\n    明之名譽及社會評價。\r\n二、案經許字明訴由臺北市政府警察局文山第一分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、證據能力之說明：\r\n　㈠被告熊振華之辯護人雖爭執證人即告訴人許字明警詢陳述之\r\n    證據能力（見本院易卷第51、73頁），惟本院不引用上開證\r\n    人之警詢筆錄作為證據，故無庸贅述該證據之證據能力，合\r\n    先敘明。\r\n　㈡本院引用被告以外之人於審判外之陳述，經本院審理時逐項\r\n    提示，當事人及辯護人均未於言詞辯論終結前，聲明異議，\r\n    本院審酌各項證據作成時之狀況，認為並無不可信或不適當\r\n    之情事，依刑事訴訟法第159條之5第2項規定，均有證據能\r\n    力。至其餘認定本案犯罪事實之非供述證據，查無違反法定\r\n    程序取得之情，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具有證據能力。\r\n二、認定事實所憑之證據及理由：\r\n　㈠訊據被告固坦承於前揭時間、地點徒手抓住告訴人之衣領，\r\n    並為前揭言詞，惟矢口否認有何強制及公然侮辱之犯行，辯\r\n    稱：告訴人不能對我拍照，我是對著空氣罵，告訴人就是想\r\n    要錢，我在派出所要以新臺幣（下同）6,000元與告訴人和\r\n    解，但告訴人不接受，要求15萬元等語；辯護人則辯護稱：\r\n    道路交通管理處罰條例第7條之1修正後，民眾已不得再針對\r\n    在禁止臨時停車處所停車之交通違規提出檢舉，而告訴人對\r\n    於僅在紅線臨時停車之被告車輛任意拍照錄影，被告發現自\r\n    己的車輛被攝影後，前往與告訴人理論，始抓住告訴人衣領\r\n    ，而被告抓住告訴人衣領之時間短暫，且未強力拉扯，亦無\r\n    使用強制力讓告訴人之行動受限，尚未達到強暴脅迫之程度\r\n    ；另被告為前揭言詞時，係對旁邊及管理員發洩情緒，並無\r\n    辱罵告訴人之犯意及犯行等語。\r\n　㈡經查，被告於前揭時間、地點徒手抓住告訴人之衣領，並為\r\n    前揭言詞之事實，為被告所不爭執（見偵卷第8頁，本院易\r\n    卷第52頁），核與證人即告訴人於偵查及本院審理中之指述\r\n    （見偵卷第54頁，本院易卷第75至81頁）相符，且有管理室\r\n    之監視器錄影畫面截圖（見偵卷第18至19頁）、臺灣臺北地\r\n    方檢察署勘驗報告（見偵卷第63至70頁）在卷可佐，並經本\r\n    院勘驗管理室之監視器錄影檔案、告訴人提供之錄影檔案無\r\n    訛（見本院易卷第63至73頁），此部分事實，首堪認定。\r\n　㈢被告徒手抓住告訴人之衣領長達約27秒，以此強暴方式阻擋\r\n    告訴人離去，妨害其行動自由：\r\n　1.證人即告訴人於本院審理中證稱：112年11月28日下午6時左\r\n    右，我看到有一台車違規停車在紅線轉角處，車上沒有人，\r\n    我用手機拍照檢舉，當我拍完照要離開的時候，車主是被告\r\n    ，被告買完東西出現，看到我拍照，心生不滿，衝過來打算\r\n    跟我爭論，我就往管理室的方向走，被告也跟著過來，一起\r\n    踏進管理室的時候，被告就抓住我的衣領不讓我走，我說了\r\n    5到6次說「不要抓我、不要抓我」，被告說「我就是要抓你\r\n    ，怎麼樣」，限制我的人身自由不讓我離開，事情的經過就\r\n    如同剛才勘驗的過程，我為了自保，所以用手機錄音錄影，\r\n    檔案就是方才所播放的等語（見本院易卷第75頁），核與本\r\n    院勘驗告訴人提供之錄影檔案（檔名：00000000_180051）\r\n    之勘驗結果顯示：「告訴人表示：『你不要抓我啊。...你不\r\n    要抓我好不好，你不要抓我、你不要抓我』等語，被告表示\r\n    ：『我就是要抓你，他媽的』等語」（見本院易卷第63至64頁\r\n    ），及管理室監視器錄影畫面檔案（檔名：00000000-00000\r\n    0.dvf）之勘驗結果：「18時2分5秒告訴人與被告前後走進\r\n    管理室內，被告以右手抓住告訴人衣領，至18時2分32秒」\r\n    （見本院易卷第71至72頁）相符，堪認被告尾隨告訴人進入\r\n    管理室，旋以右手徒手抓住告訴人衣領，時間持續27秒。\r\n　2.按刑法第304條之強暴、脅迫，祇以所用之強脅手段足以妨\r\n    害他人行使權利，或足使他人行無義務之事為已足，並非以\r\n    被害人之自由完全受其壓制為必要（最高法院109年度台上\r\n    字第2883號判決意旨參照）。查被告供稱其身高160公分，\r\n    證人即告訴人證稱其身高184公分（見本院易卷第76頁），\r\n    告訴人之身高雖明顯高於被告，然告訴人於本院審理中明確\r\n    證稱：被告身高雖然比我矮，但是被告確實是抓住我，我雖\r\n    然可以掙脫，但是因為我不想跟被告有正面的肢體衝突，所\r\n    以我選擇口頭跟被告說不要抓我等語（見本院易卷第76頁）\r\n    ，足認被告抓住告訴人之衣領，係對告訴人施用有形之力量\r\n    ，而該當強暴要件，且被告抓住告訴人衣領之舉動，造成告\r\n    訴人無法自由決定是否掙脫後離去，被告上開所為，核與刑\r\n    法第304條強制罪之構成要件相符，而依前揭說明，刑法第3\r\n    04條強制罪之手段並非使被害人達到無法抗拒之程度，或被\r\n    害人之自由完全受其壓制為必要，只要足以妨害他人行使權\r\n    利，或足使他人行無義務之事為已足，是辯護人辯護稱：被\r\n    告抓住告訴人衣領之時間短暫，且未強力拉扯，亦無使用強\r\n    制力讓告訴人之行動受限，尚未達到強暴云云，核屬卸責之\r\n    詞，難認可採。\r\n　3.道路交通管理處罰條例第7條之1規定，於113年5月29日修正\r\n    公布，同年0月00日生效施行，修正後雖取消公路主管或警\r\n    察機關受理民眾檢舉之部分違規情節，例如：同條例第55條\r\n    第1項第1款「在橋樑、隧道、圓環、障礙物對面、人行道、\r\n    行人穿越道、快車道臨時停車。」、同條例第55條第1項第2\r\n    款：「在交岔路口、公共汽車招呼站10公尺內或消防車出、\r\n    入口5公尺內臨時停車。」，然依本院勘驗告訴人提供之錄\r\n    影檔案（檔名：00000000_180310）勘驗結果，告訴人對被\r\n    告表示：「政府有給我檢舉的權利」等語，被告回稱：「好\r\n    好」等語（見本院易卷第67頁），並未表示斯時已因修法而\r\n    取消民眾檢舉，可見被告及告訴人均不知悉上開修法情事，\r\n    告訴人主觀上認為依法民眾可檢舉交通違規，始以手機拍攝\r\n    被告前揭違規情節，無礙被告上開強制犯行之認定，是上開\r\n    修法，尚難作為有利被告之認定。\r\n　4.至本院勘驗告訴人提供之錄影檔案（檔名：00000000-00000\r\n    0.dvf）雖顯示：被告以右手抓著告訴人衣領至18時2 分32\r\n    秒，「之後換左手（拿著蔬果）抵住告訴人衣領下方處，直\r\n    至18時3分5秒放下」（見本院易卷第72、80至81頁），然證\r\n    人即告訴人於本院審理中證稱：我只知道被告有抓住我衣領\r\n    ，後面的細節我記不清楚等語（見本院易卷第81頁），並未\r\n    指述被告所為「左手（拿著蔬果）抵住告訴人衣領下方處」\r\n    之舉動妨害其自由，是被告上開舉動，尚難認為妨害告訴人\r\n    離去，自與強制行為有間，附此敘明。\r\n　㈣被告公然辱罵告訴人「很垃圾的人」、「有夠垃圾」等語，\r\n    足以貶損告訴人之名譽及社會評價：\r\n　1.被告於前揭時間、地點為前揭言詞，為被告所不爭執，並經\r\n    本院勘驗告訴人提供之錄影檔案無訛（見本院易卷第68至69\r\n    頁），已如前述，足認被告因告訴人檢舉其違規停車而心生\r\n    不滿，始在管理室外，即在不特定多數人得共見共聞之室外\r\n    場合，謾罵告訴人「很垃圾的人」、「有夠垃圾」等語甚明\r\n    。\r\n　2.憲法法庭113年憲判字第3號、第4號判決揭示：刑法第309條\r\n    第1項規定所處罰之公然侮辱行為，係指依個案之表意脈絡\r\n    ，表意人故意發表公然貶損他人名譽之言論，已逾越一般人\r\n    可合理忍受之範圍；法院經權衡該言論對他人名譽權之影響\r\n    ，及該言論依其表意脈絡是否有益於公共事務之思辯，或屬\r\n    文學、藝術之表現形式，或具學術、專業領域等正面價值，\r\n    於個案足認他人之名譽權應優先於表意人之言論自由而受保\r\n    障者。是法院就個案言論，論以公然侮辱罪者，除須依個案\r\n    之表意脈絡判斷，認定表意人公然貶損他人名譽之言論，已\r\n    逾越一般人可合理忍受之範圍外，更應審慎權衡他人名譽權\r\n    所受影響，與該言論可能具有之價值，於個案足認他人之名\r\n    譽權應優先於表意人之言論自由而受保障，即與憲法保障言\r\n    論自由之意旨無違。\r\n　3.本院審酌被告所為「『很垃圾的人』，這『有夠垃圾』，給人家\r\n    照相的啦。幹，我停一下而已，兩分鐘」、「他媽的，『有\r\n    夠垃圾』，這個人『有夠垃圾』，你娘咧（台語）」等言論，\r\n    依其所述之前後內容，顯見被告係在辱罵拍照檢舉其違規停\r\n    車之人，而指述該人「很垃圾的人」、「有夠垃圾」等語，\r\n    係貶抑他人之品德所為之負面評價，針對性及侮辱性甚高，\r\n    足徵被告係因告訴人拍照檢舉其違規停車，因而心生不滿，\r\n    而針對告訴人之名譽予以攻擊，縱被告所稱：「幹」、「他\r\n    媽的」、「你娘咧（台語）」屬發洩情緒之言詞，仍難認為\r\n    被告整體所述僅係單純之情緒發洩，且被告上開言論，不但\r\n    全無促進公共事務之思辨，亦非文學、藝術之表現，且不具\r\n    學術、專業領域等正面價值，堪認被告以「很垃圾的人」、\r\n    「有夠垃圾」等語，辱罵告訴人，足以貶損告訴人之名譽及\r\n    社會評價，造成告訴人精神上之痛苦，已逾越一般人可合理\r\n    忍受之範圍，屬應受刑法處罰之公然侮辱行為。被告及辯護\r\n    人辯稱：被告係發洩情緒，而無公然侮辱告訴人之犯意云云\r\n    ，核屬卸責之詞，不足採信。\r\n　4.被告雖辯稱：其係對著空氣罵云云，惟查案發當時係被告與\r\n    告訴人因拍照檢舉違規停車而起紛爭，酌以證人即告訴人於\r\n    本院審理中證稱：當時是我跟被告起衝突，管理員是站在我\r\n    的右手邊這一側，管理室外的大馬路上當時只有我、被告跟\r\n    管理員3人以及零星路人經過，但是被告講那段話的時候確\r\n    實只有我、被告跟管理人3人，沒有路人經過等語（見本院\r\n    易卷第77頁），核與本院勘驗告訴人提供之錄影檔案及截圖\r\n    （見本院易卷第68至69、107至112頁）相符，而被告為前揭\r\n    言詞時，在場者有被告、告訴人及管理員，且與被告有紛爭\r\n    者僅告訴人，而告訴人確為拍照檢舉之人，堪認被告所說「\r\n    很垃圾的人」、「有夠垃圾」等語，係指告訴人無誤，縱被\r\n    告當時為前揭言詞時，面對著管理員，仍無礙其有侮辱告訴\r\n    人之犯意及犯行，是被告及辯護人上開所辯，核屬卸責之詞\r\n    ，難認可採。\r\n　㈤至起訴書雖記載被告違規停車之地點為「臺北市○○區○○路0段\r\n    000號路旁」，然經證人即告訴人於本院審理中證稱：係在\r\n    「臺北市文山區木柵路4段149巷巷口畫設紅線之轉角處」等\r\n    情（見本院易卷第80頁），是起訴書此部分之記載應予更正\r\n    ，附此敘明。\r\n　㈥綜上，本案事證明確，被告上開犯行堪以認定，應依法論科\r\n    。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第304條第1項之強制罪、同法第309條\r\n    第1項之公然侮辱罪。\r\n　㈡被告數次口出侮辱言語，係基於單一犯意，於密接之時間、\r\n    空間而為，各行為之獨立性極為薄弱，在刑法評價上，以視\r\n    為數個舉動之接續施行，合為包括之一行為予以評價，屬接\r\n    續犯，論以一罪即足。\r\n　㈢被告對告訴人所犯上開2罪，係因檢舉違規停車糾紛所生之同\r\n    一行為目的所為，屬一行為同時觸犯數罪名之想像競合犯，\r\n    應依刑法第55條規定，從一重之強制罪處斷。\r\n　㈣爰審酌被告違規停車在先，而不思虛心檢討，竟因不滿告訴\r\n    人多管閒事拍照檢舉而尾隨告訴人至管理室後，徒手抓住告\r\n    訴人衣領，妨害告訴人之行動自由，並出言辱罵告訴人，足\r\n    以貶損告訴人之名譽及社會評價，所為不該，且始終否認犯\r\n    行，雖有和解意願但雙方就賠償金額之認知差距過大，而無\r\n    從調解或和解，兼衡其犯罪之動機、目的、手段、所生危害\r\n    程度及其前科素行，暨其自述之智識程度及家庭經濟狀況（\r\n    見本院卷第86頁）等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官劉忠霖提起公訴，檢察官鄧媛、林黛利到庭執行職\r\n務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄：本案論罪科刑法條\r\n中華民國刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以\r\n下有期徒刑、拘役或9千元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n中華民國刑法第309條\r\n公然侮辱人者，處拘役或9千元以下罰金。\r\n以強暴犯前項之罪者，處1年以下有期徒刑、拘役或1萬5千元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c973%2c20250115%2c1.pdf"}