{"JID":"TPDM,114,交簡,28,20250109,1","JYEAR":"114","JCASE":"交簡","JNO":"28","JDATE":"20250109","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第28號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅偉誠\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵緝\r\n字第1290號、第1292號、第1293號），嗣被告於本院準備程序中\r\n自白，本院認宜以簡易判決處刑程序，經合議庭評議後，爰裁定\r\n改依簡易程序，由受命法官獨任逕行判決如下：\r\n　　主　　　文\r\n羅偉誠犯如附表Ａ主文欄所示之罪，各處如附表Ａ主文欄所示之刑\r\n。應執行有期徒刑柒月，如易科罰金，以新臺幣壹仟元折算壹日\r\n。\r\n偽造如起訴書更正後附表所示之署名及署押均沒收。\r\n　　事實及理由\r\n一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序\r\n    起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經通\r\n    常審判程序，逕以簡易判決處刑；又依此簡易判決所科之刑\r\n    以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘\r\n    役或罰金為限，刑事訴訟法第449條第2項、第3項分別定有\r\n    明文。查本案被告羅偉誠經檢察官依通常程序提起公訴，本\r\n    院依通常程序審理（本院113年度交訴字第30號），被告於\r\n    本院準備程序中自白犯罪，本院認本案被告所犯合於以簡易\r\n    判決處刑之要件，依前揭刑事訴訟法之規定，得不經通常審\r\n    判程序，對被告逕以簡易判決處刑，是本案爰依簡易判決處\r\n    刑程序判決，合先敘明。\r\n二、本案之犯罪事實及證據，除起訴書附表編號1關於「簽名1枚\r\n    、指紋14個、左右四指平面印各1個、左右手掌印各1個（即\r\n    指印共20個、掌印2個）」之記載，應更正為「簽名1枚、指\r\n    印共20枚、掌印共2枚）」；證據部分補充「被告羅偉誠於\r\n    本院準備程序中之自白」外，餘均引用臺灣臺北地方檢察署\r\n    檢察官起訴書（如附件）之記載。\r\n三、論罪科刑：\r\n　㈠核被告就附表Ａ編號1所為，係犯刑法第320條第1項之竊盜罪\r\n    ；就附表Ａ編號2所為，係犯刑法第185條之3第1項第3款之施\r\n    用毒品致不能安全駕駛動力交通工具罪；就附表Ａ編號3所為\r\n    ，係犯刑法第217條第1項之偽造署押罪、刑法第216條、第2\r\n    10條之行使偽造私文書罪。又起訴書附表編號2部分，被告\r\n    偽造署押為其偽造私文書之階段行為，而其偽造私文書之低\r\n    度行為，復為其持以行使之高度行為所吸收，均不另論罪。\r\n    再，就起訴書附表編號1、2部分，被告係為基於避免自己身\r\n    分遭員警追查之目的而接續為之，應認係以一行為同時觸犯\r\n    偽造署押罪及行使偽造私文書罪，為想像競合犯，應依刑法\r\n    第55條之規定，從重論以行使偽造私文書罪。\r\n　㈡被告就附表Ａ所為犯行，其犯意各別，行為互殊，應予分論併\r\n    罰。\r\n　㈢爰以行為人之責任為基礎，審酌被告不循正當途徑賺取所需\r\n    ，反恣意竊取他人財物，顯然欠缺尊重他人財產權之觀念，\r\n    又於施用毒品後貿然駕車上路，罔顧公眾往來之交通安全，\r\n    且在員警攔查時，冒用他人名義，妨害員警對於犯罪案件之\r\n    偵辦，危及司法之正確性及公正性，其所為誠屬不該，殊值\r\n    非難，惟考量本案幸未危及他人生命、財產安全，且被告終\r\n    能坦承犯行之犯後態度，兼衡其自陳大學畢業之智識程度、\r\n    之前從事超市收銀員工作、每月收入約新臺幣3萬元、患有\r\n    精神疾病、在八里療養院住院治療之家庭生活經濟狀況（見\r\n    本院113年度交訴字第30號卷第42頁，本院113年度審交訴字\r\n    第95號卷第97頁）等一切情狀，分別量處如附表Ａ主文欄所\r\n    示之刑，並定其應執行刑如主文所示，復均諭知易科罰金之\r\n    折算標準，以資懲儆。\r\n四、沒收部分：\r\n　㈠竊盜罪部分：\r\n　　⒈按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收\r\n      ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      。犯罪所得已實際合法發還被害人者，不予宣告沒收或追\r\n      徵。宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上\r\n      之重要性、犯罪所得價值低微，或為維持受宣告人生活條\r\n      件之必要者，得不宣告或酌減之。刑法第38條之1第1項前\r\n      段、第3項、第5項、第38條之2第2項均有明文。\r\n　　⒉被告本案所竊得之筆記型電腦等物，業經發還予告訴人林\r\n      怡君，有贓物認領保管單1紙在卷可憑【見臺灣臺北地方\r\n      檢察署（下稱北檢）113年度偵字第6939號卷第101頁），\r\n      是此部分即毋庸宣告沒收。\r\n　　⒊至被告所竊得之良民證1紙，固為被告本案犯罪所得，惟未\r\n      經扣案，本院審酌該良民證可透過重新申請之方式，使原\r\n      證件失其功用，且該良民證之單獨存在不具刑法上之非難\r\n      性，倘予沒收，除對於被告犯罪行為之不法、罪責評價並\r\n      無影響，對於沒收制度所欲達成或附隨之社會防衛亦無任\r\n      何助益，欠缺刑法上重要性，是本院認此部分無沒收之必\r\n      要，爰依刑法第38條之2第2項之規定，不予宣告沒收，附\r\n      此敘明。\r\n　㈡行使偽造私文書罪部分：\r\n　　⒈按偽造之印章、印文或署押，不問屬於犯人與否，沒收之\r\n      ，刑法第219條定有明文。前揭沒收之規定，係關於偽造\r\n      署押所設之特別規定，應優先於刑法總則沒收之規定而為\r\n      適用。復按行為人用以詐欺取財之偽造、變造等書類，既\r\n      已交付於被害人收受，則該物非屬行為人所有，除偽造書\r\n      類上偽造之印文、署押，應依刑法第219條予以沒收外，\r\n      依同法第38條第3項之規定，即不得再對各該書類諭知沒\r\n      收（最高法院43年台上字第747號判例意旨參照）。\r\n　　⒉如起訴書附表編號1、2所示之署名及署押均係偽造，自應\r\n      依刑法第219條之規定宣告沒收。\r\n　　⒊至起訴書附表編號2所示之文件，業經被告出示並交付員警\r\n      而行使，則該文書即非屬於被告所有，依前揭說明，當毋\r\n      庸諭知沒收。\r\n五、據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條\r\n    第1項、第454條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官許佩霖提起公訴，檢察官黃瑞盛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決\r\n不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第185條之3：\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。\r\n\r\n中華民國刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第217條：\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處3年以\r\n下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n\r\n附表Ａ：\r\n編號 犯罪行為 主文 1 起訴書犯罪事實一㈠ 羅偉誠犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 2 起訴書犯罪事實一㈡ 羅偉誠犯施用毒品致不能安全駕駛動力交通工具罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。 3 起訴書犯罪事實一㈡ 羅偉誠犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1290號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第1292號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第1293號\r\n　　被　　　告　羅偉誠　男　39歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險等案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、羅偉誠分別為下列不法犯行：\r\n　㈠意圖為自己不法之所有，基於竊盜之犯意，於113年1月3日凌\r\n    晨4時20分許，以不詳方式自大門侵入未有人居住之居家整\r\n    聊股份有限公司(下稱居家整聊公司)建築物（址設臺北市○○\r\n    區○○路0段000號1樓，無故侵入他人建築物部分，未據告訴\r\n    ）後，徒手竊取居家整聊公司所有、由秘書林怡君管領之HP\r\n    白色筆電1臺(已發還)、Dynabook白色筆電1臺(已發還)及公\r\n    司員工蔡元斌良民證1張【價值約新臺幣(下同)3萬元左右，\r\n    下稱本案電腦等物品】，得手後騎乘車牌號碼000-000號普\r\n    通重型機車逃逸，嗣經林怡君調閱公司監視錄影畫面，始悉\r\n    上情。\r\n　㈡於113年1月5日14時許為警採尿回溯96小時內某時許，在不詳\r\n    地點、以不詳方式施用甲基安非他命後，其客觀上能預見施\r\n    用毒品後，將導致注意力、控制力降低而不能安全駕駛，竟仍基\r\n    於施用毒品不能安全駕駛動力交通工具之犯意，於113年1月4\r\n    日23時許前某時許，騎乘車牌號碼000-000號普通重型機車\r\n    上路，於同日23時許行經臺北市中山區長春路與龍江路口前\r\n    ，因有夜間駕車未開大燈、未打方向燈及車身搖擺不定、駕\r\n    駛過程東張西望等危險駕駛之情事，經警員高家揚、施順勝\r\n    攔檢盤查，羅偉誠為規避查緝，竟另基於偽造署押及行使偽\r\n    造私文書之犯意，冒用胞兄「羅偉軒」之名義，接續在如附\r\n    表所示文書之簽名處簽署「羅偉軒」之署押，將該等偽造之\r\n    私文書交付予員警而行使之，足以生損害於羅偉軒與警察機\r\n    關對交通案件管理之正確性。嗣因羅偉誠於盤查過程中出言\r\n    辱罵員警，經警以妨害公務之現行犯逮捕並執行附帶搜索(\r\n    所涉妨害公務罪嫌，另為不起訴處分)，於羅偉誠褲子右側\r\n    口袋扣得第二級毒品甲基安非他命1包(驗餘淨重0.9728公克\r\n    )、隨身背包扣得吸食器1組(經乙醇沖洗，檢出第二級毒品\r\n    甲基安非他命成分)及上開竊得之HP白色筆電1臺、Dynabook\r\n    白色筆電1臺，復經警持本署檢察官所核發之強制採尿鑑定\r\n    許可書，對其採尿送驗後，結果呈安非他命陽性反應（濃度\r\n    值21520ng/mL）及甲基安非他命陽性反應（濃度值000000ng\r\n    /mL）(所涉施用、持有毒品案件，因為觀察勒戒效力所及，\r\n    業經簽結)，並比對犯罪嫌疑人指紋卡，發現與其檔存羅偉\r\n    誠之指紋卡指紋相同，但年籍資料不符，始悉上情。\r\n二、案經林怡君訴由臺北市政府警察局信義分局及松山分局報告\r\n    偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n㈠113年度偵緝字第1292號\r\n編號 證據名稱 待證事實 1 被告羅偉誠於警詢及偵查中之供述 坦承其為車牌號碼000-000號普通重型機車車主之事實。 2 告訴人林怡君於警詢中之指訴 證明全部犯罪事實。 3 居家整聊公司監視器影像翻拍照片31張(編號1號至31號)、113年1月3日凌晨6時53分許案發現場周邊(臺北市○○區○○路0段000號車道口)盤查現場照片截圖7張(編號32號至38號) 證明： 1.被告有於上開時、地為本案竊盜犯行之事實。 2.經比對於上開時、地竊取本案電腦等物品之人監視器畫面，與被告於同日凌晨6時53分許案發現場周邊經警盤查之現場照片，二者衣著、體型及衣服品牌LOGO、所背之黑色背包等特徵均相符，證明被告確有竊取本案電腦等物品之事實。 4 公路監理電子閘門系統查詢結果1份 被告為車牌號碼000-000號普通重型機車車主之事實。 5 臺北市政府警察局松山分局搜索扣押筆錄、扣押物品目錄表、贓物認領保管單各1份 被告於113年1月4日23時許經警以妨害公務現行犯逮捕並執行附帶搜索時，於其隨身背包扣得HP白色筆電1臺、Dynabook白色筆電1臺，證明被告確有竊取本案電腦等物品之事實。 \r\n㈡113年度偵緝字第1290號、第1293號\r\n編號 證據名稱　　　　 待證事項　　　　 1 被告羅偉誠於警詢時及偵查中之供述 否認所有犯罪事實。辯稱：該人不是伊等語。 2 被告一親等資料、被告父親羅新明一親等資料、羅偉軒個人資料查詢結果各1份 證明羅偉軒為被告胞兄之事實。 3 臺北市政府警察局松山分局三民派出所警員職務報告、舉發違反道路交通管理事件通知單、被告之指紋卡片、查獲現場員警密錄器影像光碟暨截圖18張、密錄器譯文表各1份 證明本件警方查獲、逮捕之過程及被告在如附表所示文書偽造「羅偉軒」署押之事實。 4 指紋比對結果列印單1份 被告於指紋卡之按捺之指紋經比對結果，自動比中檔存被告之指紋卡。 5 (1)被告113年6月17日當庭書寫之「羅偉軒」、「拒簽」筆跡資料各1份 (2)臺北市政府警察局松山分局三民派出調查筆錄、臺北市政府警察局大安分局執行逮捕拘禁告知本人通知書、告知親友通知書、本署113年1月5日偵訊筆錄、舉發違反道路交通管理事件通知單各1份 被告於113年1月4日23時許經警查獲、逮捕於左列「(2)」欄所示文件書立之「羅偉軒」、「拒簽」等筆跡，與被告113年6月17日當庭書寫之「羅偉軒」、「拒簽」筆跡資料，二者之運筆方式及字體外觀以肉眼比對均一致之事實。 6 臺北市政府警察局松山分局搜索扣押筆錄、扣押物品目錄表各1份 證明被告於上開時地為警逮捕、搜索時，當場扣得毒品甲基安非他命1包(驗餘淨重0.9728公克)、吸食器1組之事實。 7 「刑法第185條之3第1項第3款案件測試觀察紀錄表」1份 證明被告因夜間駕車未開大燈、未打方向燈及車身搖擺不定、駕駛過程東張西望等危險駕駛之情事為警攔查，經觀察可見被告有語無倫次、意識模糊、多語、搖晃無法站立、產生幻覺等狀態。又經測試有手腳部顫抖，身體無法保持平衡，且語無倫次拒絕為同心圓檢測之情形。 8 (1)本署鑑定許可書、濫用藥物尿液檢驗檢體真實姓名對照表(尿液檢體編號：0000000U0004)、台灣尖端先進生技醫藥股份有限公司113年1月23日濫用藥物檢驗報告(尿液檢體編號：0000000U0004)各1份 (2)交通部民用航空局航空醫務中心113年1月22日航藥鑑字第0000000號毒品鑑定書1份 (1)證明被告於上開時地為警攔查後，經警採集其尿液送驗，鑑驗結果為安非他命陽性反應（濃度值21520ng/mL）及甲基安非他命陽性反應（濃度值000000ng/mL）之事實。 (2)證明被告案發時經扣案之物品經鑑驗為第二級毒品甲基安非他命1包(驗餘淨重0.9728公克)、吸食器1組(經乙醇沖洗，檢出第二級毒品甲基安非他命成分)。 \r\n二、按刑法第185條之3第1項第3款雖將「尿液或血液所含毒品、\r\n    麻醉藥品或其他相類之物或其代謝物達行政院公告之品項及\r\n    濃度值以上」之駕駛動力交通工具行為納入處罰，並於112\r\n    年12月27日修正公告後於同年月29日施行，然行政院係於11\r\n    3年3月29日始以院臺法字第1135005739號公告「中華民國刑\r\n    法第一百八十五條之三第一項第三款尿液確認檢驗判定檢出\r\n    毒品品項及濃度值」，是被告行為時相關法制作業尚在進行\r\n    ，行政院尚未公告相關品項及濃度值，自無從據以適用刑法\r\n    第185條之3第1項第3款規定，而應依同法第1項第4款規定「\r\n    有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛」為具體判斷，報告意旨認被告羅偉\r\n    誠涉犯修正後刑法第185條之3第1項第3款罪嫌，容有誤會，\r\n    合先敘明。\r\n三、核被告就犯罪事實欄㈠所為，係犯刑法第320條第1項之竊盜罪\r\n    嫌；犯罪事實欄㈡所為，就偽簽「羅偉軒」署名部分，在如附\r\n    表編號1所示文件上偽簽「羅偉軒」之署名、按捺指印與掌\r\n    印，該簽名、指印與掌印僅表示均係「羅偉軒」本人無誤，\r\n    而為人格同一性之證明，除此之外，別無其他法律上用意，\r\n    故核被告此部分所為，應係犯刑法第217條第1項之偽造署押\r\n    罪；而被告在附表編號2所示文件上偽簽「羅偉軒」之署名\r\n    ，除表示被告乃「羅偉軒」本人之人格同一性證明外，尚有\r\n    表示「羅偉軒」業受告知其有道路交通違規事件，被告於上\r\n    簽名確認，足認被告已將該等文字內容採納為其一定意思表\r\n    示之意，並據以傳達該等意義，是均屬偽造私文書之行為。\r\n    又被告偽造該等私文書後，持之交予承辦檢警人員收執以為\r\n    行使，顯對該等文件內容為主張，均足生損害於羅偉軒及犯\r\n    罪偵查機關刑事偵查、訴追之正確性，故此部分應係犯刑法\r\n    第216條、第210條行使偽造私文書罪；又偽造署押之行為，\r\n    屬偽造私文書之階段行為，又被告持該等文件行使，偽造私\r\n    文書之低度行為復為行使偽造私文書之高度行為所吸收，均\r\n    不另論罪。被告以一接續行為，同時觸犯刑法第217條第1項\r\n    之偽造署押罪及刑法第216條、第210條行使偽造私文書等罪\r\n    名，應寬認為一個整體行為觸犯數罪名，而為想像競合犯，\r\n    則應依刑法第55條規定，從一重論以行使偽造私文書罪處斷\r\n    。被告就犯罪事實欄㈡不能安全駕駛動力交通工具部分，觀諸卷\r\n    附「刑法第185條之3第1項第3款案件測試觀察紀錄表」內容\r\n    ，可知被告駕駛時即有未開大燈、未打方向燈及車身搖擺不\r\n    定、駕駛過程東張西望等危險駕駛狀態，經警查獲後，觀察\r\n    可見被告有語無倫次、意識模糊、多語、搖晃無法站立、產\r\n    生幻覺等狀態。又經測試有手腳部顫抖，身體無法保持平衡\r\n    ，且語無倫次拒絕為同心圓檢測之情形，又扣案之安非他命\r\n    1包及吸食器係在被告身上扣得，亦徵被告應係施用完毒品不\r\n    久即駕駛上路，且安非他命閾值濃度分別高達21520ng/mL，\r\n    甲基安非他命閾值濃度更高達000000ng/mL，足認已達不能安全\r\n    駕駛之狀態，是核被告所為，係犯刑法第185條之3第1項第4\r\n    款之施用毒品不能安全駕駛動力交通工具罪嫌。被告就上開\r\n    竊盜、行使偽造私文書及施用毒品不能安全駕駛動力交通工\r\n    具犯行，犯意個別，行為互殊，請予分論併罰。被告所竊取\r\n    之本案電腦等物品，除蔡元斌良民證1張外，均已發還告訴\r\n    人林怡君，有上開告訴人之警詢筆錄及贓物認領保管單各1\r\n    份在卷可稽，爰依刑法第38條之1第5項規定，不予聲請宣告\r\n    沒收或追徵。另如附表所示偽造「羅偉軒」名義之署押，不\r\n    問屬於犯人與否，均請依刑法第219條規定宣告沒收。\r\n四、至報告意旨認被告就犯罪事實欄㈠所為涉犯刑法第321條第1項\r\n    第1款之加重竊盜罪嫌，惟查，居家整聊公司並非有人居住\r\n    之建築物或住宅，被告竊盜之犯行，核與刑法第321條第1項\r\n    第1款之侵入有人居住之建築物或住宅竊盜罪之構成要件有\r\n    間，自無從率論以上開罪嫌。然此部分如成立犯罪，因與前\r\n    開起訴部分實為事實上同一案件，應為起訴效力所及，爰不\r\n    另為不起訴處分。\r\n五、另報告意旨就犯罪事實欄㈡所為認涉犯刑法第214條之使公務\r\n    員登載不實罪嫌云云。然依據內政部警政署所訂定取締一般\r\n    交通違規作業程序，員警對於違規舉發事件當事人陳述之姓\r\n    名、住址應查證是否屬實，如不屬實，仍須繼續查明身分，\r\n    可見員警對此本有調查權限，對於被告自述事項，尚須蒐集\r\n    其他事證進行比對，而為實質之審查，而非任由任何人之主\r\n    張或聲明而逕為一定之記載，自難令被告負刑法第214條之\r\n    使公務員登載不實刑責。然此部分如成立犯罪，與前揭起訴\r\n    部分屬一行為觸犯數罪名之想像競合犯，為法律上同一案件\r\n    ，爰不另為不起訴之處分，附此敘明。\r\n六、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　6 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　許佩霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄧博文\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第217條\r\n（偽造盜用印章印文或署押罪）\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處 3 年\r\n以下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處 3 年以下有期徒刑\r\n，得併科 30 萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n　　達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n　　能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n　　達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n　　之物，致不能安全駕駛。\r\n因而致人於死者，處 3 年以上 10 年以下有期徒刑，得併科 2\r\n百萬元以下罰金；致重傷者，處 1 年以上 7 年以下有期徒刑，\r\n得併科 1 百萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第 54 條之罪，經有罪判決確定或經緩\r\n起訴處分確定，於十年內再犯第 1 項之罪因而致人於死者，處\r\n無期徒刑或 5 年以上有期徒刑，得併科 3 百萬元以下罰金；致\r\n重傷者，處 3 年以上 10 年以下有期徒刑，得併科 2 百萬元以\r\n下罰金。\r\n附表：\r\n編號 文書名稱 簽名處 偽造種類、數量 性質 1 指紋卡片 簽名處 簽名1枚、指紋14個、左右四指平面印各1個、左右手掌印各1個（即指印共20個、掌印2個）  偽造署押 2 舉發違反道路交通管理事件通知單 收受人簽章欄 簽名1枚 偽造文書","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c28%2c20250109%2c1.pdf"}