{"JID":"TPDM,113,審原簡,94,20250131,1","JYEAR":"113","JCASE":"審原簡","JNO":"94","JDATE":"20250131","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審原簡字第94號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  芙依絲．莎霧(民國00年0月0日生)\r\n\r\n\r\n\r\n選任辯護人  簡剛彥律師（法扶律師）\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第29009號），嗣因被告自白犯罪，本院裁定簡易判決處刑（原\r\n案號：113年度審原訴字第109號），判決如下：\r\n　　主　文\r\n芙依絲．莎霧犯三人以上共同詐欺取財未遂罪，處有期徒刑陸月\r\n。緩刑參年。\r\n扣案如附表編號2至5所示之物及附表編號2偽造文件上偽造之「\r\n百鼎投資」印文壹枚、偽造之「沈怡如」印文壹枚、偽造之「沈\r\n怡如」署押壹枚，均沒收。\r\n　　事實及理由\r\n一、犯罪事實要旨：\r\n　　芙依絲．莎霧於民國113年8月間某時，透過網路交友軟體，\r\n    結識真實姓名、年籍不詳，LINE通訊軟體暱稱「不是忍者的\r\n    哈特利」且TELEGRAM通訊軟體暱稱「楊圈圈」之成年男性（\r\n    下統稱「楊圈圈」），並對「楊圈圈」產生感情，「楊圈圈\r\n    」進而表示可提供芙依絲．莎霧兼職之「賺錢機會」，並引\r\n    介芙依絲．莎霧加入名稱為「沈怡如兼職」之TELEGRAM群組\r\n    ，其內除芙依絲．莎霧外，尚有不知真實身分，暱稱各為「\r\n    鑫超越-薛金」、「泡芙」之成員。芙依絲．莎霧因而知悉所\r\n    謂「賺錢機會」，實係受「泡芙」、「鑫超越-薛金」之指\r\n    示，持從外觀即顯可疑係偽造之工作證及收據，佯裝為投資\r\n    公司員工「沈怡如」，前往指定地點向他人收取款項，再依\r\n    指示將款項交予其他不詳真實身分成員，即可獲得每日新臺\r\n    幣（下同）1,000元至2,000元報酬。芙依絲．莎霧明知臺灣\r\n    面積不大且金融匯兌發達，實無必要另委請他人專程前往他\r\n    處收取高額款項，遑論還要以假冒投資公司職員方式為之，\r\n    況此代收取款項之工作不具專業技術性，也非高度勞力密集\r\n    工作，竟可獲得不低報酬，佐以時下政府宣導詐騙集團利用\r\n    人員出面收領詐騙贓款上繳之洗錢手法，已高度起疑「楊圈\r\n    圈」、「泡芙」、「鑫超越-薛金」及其等背後成員為三人\r\n    以上所組成之詐騙團體，其等所提供之「賺錢機會」即為收\r\n    取詐騙贓款再上繳之「車手」工作。然芙依絲．莎霧因對「\r\n    楊圈圈」感情漸深，加以「楊圈圈」以俗稱「PUA」之心理\r\n    操控技巧駁斥芙依絲．莎霧之質疑，頻頻強調因芙依絲．莎霧\r\n    之質疑即為對其不信任，其將中止感情云云，芙依絲．莎霧\r\n    陷入其中無法自拔，即與其等間共同基於三人以上意圖為自\r\n    己不法所有之詐欺取財、隱匿犯罪所得去向之洗錢、行使偽\r\n    造特種文書及行使偽造私文書之犯意聯絡，先由所屬詐騙團\r\n    體之不詳成員，先由所屬詐騙團體之不詳成員，透過LINE聯\r\n    絡林許榮，向林許榮佯稱：可安裝「百鼎財富」投資軟體進\r\n    行投資，並依指示操作儲值等語，致林許榮陷於錯誤，於11\r\n    3年5月27日起至同年8月5日止，以面交方式，交付203萬9,5\r\n    06元於其他不詳成員（然無證據足認芙依絲．莎霧參與此部\r\n    分犯行或對此部分具有犯意聯絡，上開金額已扣除詐欺集團\r\n    成員為取信於林許榮而匯入其金融帳戶共16萬0,494元）。\r\n    該詐騙團體成員仍不知足，又於113年8月12日前某時，接續\r\n    向林許榮謊稱：先前投資已有高額獲利，需再入金100萬元\r\n    ，會派專員前往收取云云，致林許榮陷於錯誤並開始籌措金\r\n    額，然經細思其中不合理之處，驚覺恐遭詐騙，遂報警處理\r\n    ，聽從員警建議佯配合願意繼續交款100萬元。芙依絲．莎霧\r\n    即依「鑫超越-薛金」指示，先前往列印如附表編號2、3所\r\n    示偽造之收據及工作證，再於113年8月12日上午11時10分許\r\n    ，前往新北市新店區北宜路二段，向「泡芙」拿取如附表編\r\n    號4所示偽刻之「沈怡如」印章，旋在附表編號2所示收據上\r\n    填載金額其他內容，並偽簽「沈怡如」署押1枚及使用附表\r\n    編號4偽造印章蓋印1次而偽造「沈怡如」印文1枚，表彰「\r\n    百鼎投資」公司派遣專員「沈怡如」向林許榮收取金額100\r\n    萬元之意，旋於同日上午11時30分許，前往新北市○○區○○路\r\n    0段00號前，先向林許榮出示上開偽造之工作證，並交付上\r\n    開填寫完成偽造之收據予林許榮而行使之，足生損害於林許\r\n    榮、「沈怡如」及「百鼎投資」公司。俟芙依絲．莎霧向林\r\n    許榮收取款項時，現場埋伏之員警旋上前逮捕林許榮並扣得\r\n    如附表所示之物，林許榮及所屬詐騙集團成員，因而未詐得\r\n    款項且未及隱匿此犯罪所得去向而未遂。\r\n二、上列犯罪事實，有下列證據可證：\r\n　㈠告訴人林許榮於警詢及本院訊問時之指述。\r\n　㈡告訴人所提內政部警政署反詐騙諮詢專線紀錄表、受（處）\r\n    理案件明細表、受（處）理案件證明單、受理各類案件紀錄\r\n    表、對話紀錄截圖。　\r\n　㈢新北市政府警察局新店分局扣押筆錄、扣押物品目錄表、扣\r\n    押物品收據、扣案物照片及附表所示扣案物\r\n　㈣監視錄影畫面截圖。\r\n　㈤扣案附表編號5行動電話內被告與所屬詐欺集團成員之對話紀\r\n    錄截圖。\r\n　㈥告訴人林許榮提出之歷次收受之偽造現儲憑證收據影本。\r\n　㈦被告芙依絲．莎霧於偵訊及本院訊問時之自白。\r\n三、論罪科刑：　　\r\n　㈠按詐欺集團成員彼此間，雖因分工不同，未必均認識或確知\r\n    彼此參與分工細節，然既各自參與詐騙集團取得被害人財物\r\n    全部犯罪計劃之一部分行為，相互利用，以共同達成不法所\r\n    有之犯罪目的，未逾越合同意思之範圍，自應共負其責。查\r\n    本件先有佯裝為投資顧問、助理、投資公司官方帳號等身分\r\n    與告訴人聯繫，並以虛偽投資之詐術行騙。而被告經「楊圈\r\n    圈」、「泡芙」、「鑫超越-薛金」提供如附表所示之偽造\r\n    員工證、收據、印章，再依指示佯裝為「百鼎投資」公司員\r\n    工「沈怡如」向告訴人收取高額款項，欲依指示交予上揭提\r\n    供其偽造證件及收據之成員循序上繳，其等間相互利用，形\r\n    成三人以上之犯罪共同體。此外，依原先計畫，被告收取贓\r\n    款後應交予其他不詳成員前來拿取上繳，顯係就贓款流向進\r\n    行分層包裝之阻礙查緝設計，藉此製造追查斷點而隱匿犯罪\r\n    所得去向，而屬隱匿贓款去向之洗錢行為。\r\n　㈡核被告所為，係犯洗錢防制法第2條第1款、第19條第2項、第\r\n    1項後段之洗錢未遂罪、刑法第339條之4第2項、第1項第2款\r\n    之三人以上共同犯詐欺取財未遂罪、同法第216條、第212條\r\n    行使偽造特種文書罪及同法第216條、第210條之行使偽造私\r\n    文書罪。被告及其共同正犯偽造「沈怡如」印章，係偽造「\r\n    沈怡如」印文之預備行為，而偽造「百鼎投資」印文、「沈\r\n    怡如」印文及署押，均係偽造私文書之階段行為，而偽造私\r\n    文書及特種文書之低度行為，復為行使偽造私文書及特種文\r\n    書之高度行為所吸收，均不另論罪。被告、「楊圈圈」、「\r\n    鑫超越-薛金」、「泡芙」及所屬詐騙集團其他成年人成員\r\n    間，就本案犯行具犯意聯絡及行為分擔，應論以共同正犯。\r\n    被告係一行為同時觸犯上開數罪名，為想像競合犯，應依刑\r\n    法第55條規定，從一重論以刑法第339條之4第2項、第1項第\r\n    2款之三人以上共同詐欺取財未遂罪。\r\n　㈢詐欺犯罪危害防制條例（113年8月2日施行，下稱防詐條例）\r\n    ，於第2條規定所謂「詐欺犯罪」包含刑法第339條之4之罪\r\n    ，並於第47條前段規定：「犯詐欺犯罪，在偵查及歷次審判\r\n    中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其\r\n    刑」，本件被告於偵查及本院審理時自白，且本案無證據足\r\n    認被告獲何報酬（詳下述），並無自動繳交犯罪所得之問題\r\n    ，即得該規定減輕其刑。又被告及其共犯於本案未詐得財物\r\n    ，其三人以上共同詐欺取財犯行為未遂，依刑法第25條第2\r\n    項規定，減輕其刑，再遞減其刑。　\r\n　㈣按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查被告於偵查及本院審理時坦承不諱本案洗錢犯行，\r\n    且無自動繳交犯罪所得之問題，業如前述，是就被告所犯洗\r\n    錢防制法部分，原應依洗錢防制法第23條第3項減輕其刑，\r\n    然依照前揭罪數說明，被告就上開犯行係從一重論處之三人\r\n    以上共同詐欺取財未遂罪，尚無從逕依該等規定減輕該罪之\r\n    法定刑，然就被告此部分想像競合輕罪得減刑部分，本院於\r\n    依刑法第57條量刑時，將併予審酌，附此敘明。\r\n　㈤爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇。被告因陷入對「楊圈圈」感情，未以理性思考並拒絕此\r\n    兼職「賺錢機會」，反配合加入詐騙集團以行使偽造私文書\r\n    及特種文書之方式，負責向告訴人收取詐騙款項後上繳，幸\r\n    本件告訴人即時發現報警處理，未生實際財物損失（至告訴\r\n    人遭被告所屬詐騙集團其他成員詐騙而已交付之款項，尚無\r\n    證據足證被告對此部分具有犯意聯絡，乃不於本案評價），\r\n    更造成一般民眾人心不安，嚴重危害社會治安。復參以被告\r\n    犯後始終坦認犯行，暨卷內資料所示及被告於本院審理時陳\r\n    稱：國立大學護理學系畢業之最高學歷，目前擔任護理師，\r\n    月薪約5萬元，每月要給父母1萬元的生活費等語之智識程度\r\n    及家庭經濟狀況，暨本案犯罪目的、動機、手段、所生危害\r\n    等一切具體情狀，量處被告如主文所示之刑。\r\n　㈥查被告於此之前不曾因故意犯罪受有期徒刑以上刑之宣告 ，\r\n    有臺灣高等法院被告前案紀錄表在卷可參，足認素行尚可。\r\n    復審酌被告因陷入感情無法自拔，遭詐騙集團成員利用，以\r\n    俗稱「PUA」之心理操控技巧要求其配合，被告期待可能性\r\n    較低。加以被告犯後自始坦承犯行，告訴人於本院審理期間\r\n    亦表示願原諒被告等語，而被告現仍從事護理師之正當職業\r\n    工作並有固定收入，本院乃認其經此偵查、審判之教訓，應\r\n    知所警惕，上開宣告被告之罪刑，以暫不執行為適當，依刑\r\n    法第74條第1項第1款之規定，諭知宣告緩刑3年，以啟自新\r\n    。\r\n四、沒收：\r\n　㈠扣案附表編號5所示行動電話、附表編號3所示偽造工作證1張\r\n    、附表編號2所示偽造「現儲憑證收據」1張，均係被告供本\r\n    案犯罪所用之物，依防詐條例第48條第1項規定，不問屬於\r\n    犯人與否，於主文宣告沒收。\r\n　㈡扣案附表編號4偽造印章1個、附表編號2偽造「現儲憑證收據\r\n    」上偽造之「百鼎投資」、「沈怡如」印文各1枚、偽造之\r\n    「沈怡如」署押1枚，均應依刑法第219條規定，不問屬於犯\r\n    人與否，於本案宣告沒收。\r\n　㈢被告於本案係經警以現行犯逮捕，堪信其於本案未及實際獲\r\n    得報酬，自難於本案宣告沒收其上游成員其承諾之報酬。至\r\n    扣案附表編號1所示現金1萬1,500元，經被告陳稱為其擔任\r\n    護理師之薪資，並提出薪資領現金簽收單為憑，堪信被告所\r\n    述屬實，應認此部分扣案物與本案無關，不予宣告沒收。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n七、本件經檢察官蔡佳蒨提起公訴，檢察官李進榮到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　31　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。　　\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬\r\n元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 扣案物名稱及數量  1 現金1萬1500元  2 偽造之其上有偽造「百鼎投資」印文1枚、偽造「沈怡如」署押1枚、偽造「沈怡如」印文之偽造以「百鼎投資」公司名義出具之「現儲憑證收據」1張  3 偽造之以「百鼎投資」公司名義出具外派專員「沈怡如」之工作證1份  4 偽造「沈怡如」印章1個  5 IPHONE 15 PRO MAX行動電話1支（含門號SIM卡1張）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e7%b0%a1%2c94%2c20250131%2c1.pdf"}