{"JID":"TPDM,113,審勞安訴,2,20250106,1","JYEAR":"113","JCASE":"審勞安訴","JNO":"2","JDATE":"20250106","JTITLE":"過失致死等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審勞安訴字第2號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳俊隆\r\n\r\n\r\n\r\n選任辯護人  陳緯諴律師\r\n            薛欽峰律師\r\n被      告  李金祥\r\n\r\n\r\n上列被告因過失致死等案件，經檢察官提起公訴（113年度偵字\r\n第440、9194、9195號），嗣被告於準備程序中就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人及辯護\r\n人之意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n　　主　文\r\n陳俊隆犯過失致人於死罪，處有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。緩刑貳年。\r\n李金祥犯過失致人於死罪，處有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n壹、程序部分：\r\n　　按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1項定有明文。經核本案被告陳俊\r\n    隆、李金祥所犯係死刑、無期徒刑、最輕本刑為3年以上有\r\n    期徒刑以外之罪，其於審理程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取當事人及辯護人之\r\n    意見後，本院爰依首揭規定，裁定進行簡式審判程序。是本\r\n    案之證據調查，依同法第273條之2規定，不受同法第159條\r\n    第1項、第161條之2、第161條之3、第163條之1及第164條至\r\n    第170條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n　　本案事實及證據，除更正、補充下列事項外，餘均引用檢察\r\n    官起訴書之記載（如附件）：\r\n（一）事實部分：\r\n　　⒈起訴書犯罪事實欄一、㈠第3、6、7行所載關於「被告」2字\r\n      均刪除。\r\n　　⒉同欄一、㈠第7至8行所載「陳俊隆、李金祥均為職業安全衛\r\n      生法第2條第3款所稱之雇主」，補充更正為「李金祥亦為\r\n      職業安全衛生法第2條第3款所稱之雇主、陳俊隆則代表雇\r\n      主即中華公司負防止職業災害之責任」。\r\n　　⒊同欄一、㈡第18行所載「穿越設備層致軌道層」，更正為「\r\n      穿越設備層至軌道層」。\r\n（二）證據部分：\r\n　　　增列「被告陳俊隆、李金祥於本院準備程序及審理時之自\r\n      白（見本院113年度審勞安訴字第1號卷第77頁【下稱本院\r\n      審勞安訴字第1號卷】第76至77頁，本院113年度審勞安訴\r\n      字第2號卷【下稱本院審勞安訴字第2號卷】第28至29頁、\r\n      第35頁、第38頁）」。　　\r\n二、論罪科刑：\r\n（一）查被告李金祥為職業安全衛生法所稱之雇主，因違反職業\r\n      安全衛生法第6條第1項第5款之規定，致發生同法第37條\r\n      第2項第1款之死亡職業災害。是核被告李金祥所為，係犯\r\n      刑法第276條之過失致死罪及職業安全衛生法第40條第1項\r\n      之罪；核被告陳俊隆所為，係犯刑法第276條之過失致死\r\n      罪。\r\n（二）罪數關係：\r\n　　　被告李金祥係以一行為同時觸犯上開2罪名，為想像競合\r\n      犯，應依刑法第55條之規定，從一重之過失致死罪處斷。\r\n（三）爰以行為人之責任為基礎，審酌被告陳俊隆身為本案工程\r\n      之工作場所負責人、李金祥則為被害人林家龍之雇主，本\r\n      均應妥善注意工作場所之安全維護，避免職業災害發生，\r\n      卻疏未依營造安全衛生設施標準之相關規定，於作業場所\r\n      提供必要安全防護設備、措施，輕忽勞工作業安全，致釀\r\n      本案意外事故，造成被害人林家龍死亡，使被害人之家屬\r\n      痛失至親，受有難以回復之損害，實有不該；惟念被告陳\r\n      俊隆、李金祥犯後均坦承犯行，且已與被害人之家屬以新\r\n      臺幣（下同）90萬元達成和解，並已給付完畢，此據告訴\r\n      人即被害人之胞兄林家瑋於本院準備程序時陳述在卷（見\r\n      本院審勞安訴字第1號卷第78頁），並有和解書1份存卷可\r\n      考（見臺灣臺北地方檢察署113年度偵字第9195號卷第181\r\n      至182頁），併參以被告陳俊隆於本院準備程序時自述其\r\n      為碩士畢業之智識程度、現從事營造業、須撫養父母之家\r\n      庭經濟生活狀況（見本院審勞安訴字第1號卷第77頁）；\r\n      被告李金祥於本院準備程序時自述其為國中畢業之智識程\r\n      度、現從事營造業、須撫養岳母之家庭經濟生活狀況（見\r\n      本院審勞安訴字第1號卷第77至78頁），暨被告2人各自之\r\n      素行、違背注意義務之程度等一切情狀，分別量處如主文\r\n      第1、2項所示之刑，並均諭知易科罰金之折算標準。\r\n（四）緩刑之說明：\r\n　　　查，被告陳俊隆、李金祥前均未曾因故意犯罪而受有期徒\r\n      刑以上刑之宣告，有臺灣高等法院被告前案紀錄表存卷可\r\n      查（見本院卷第15頁、第17頁），審酌被告2人於警詢、\r\n      偵查、本院準備程序及審理時均坦認犯行，且均已與被害\r\n      人之父母、妻兒達成和解並賠償完畢，業如上述，可認被\r\n      告2人甚有悔意，並已展現其等彌補及善後之誠意，念其\r\n      等因一時疏忽致罹刑章，經此偵、審程序及罪刑宣告，當\r\n      知所警惕而無再犯之虞，是本院認對於被告2人所科之刑\r\n      ，均以暫不執行為適當，爰依刑法第74條第1項第1款之規\r\n      定，均宣告緩刑2年，以啟自新。\r\n三、不另為無罪之諭知部分：　　\r\n　　公訴意旨雖認被告陳俊隆亦涉犯職業安全衛生法第40條第1\r\n    項之罪等語，惟被告陳俊隆當時雖在中華公司任職，並經指\r\n    派為本案工程之工作場所負責人，並有代表雇主即中華公司\r\n　　負防止職業災害之責任，已如上述，然其並非事業主，亦非\r\n    事業之經營負責人，難認係同法第2條第3款所定之雇主，自\r\n    無該法之適用餘地，本應為此部分無罪之諭知。然此部分若\r\n    成罪，與被告陳俊隆前開經論罪科刑部分有裁判上之一罪關\r\n    係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。　　\r\n本案經檢察官王繼瑩提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富　\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第276條\r\n因過失致人於死者，處5年以下有期徒刑、拘役或50萬元以下罰\r\n金。\r\n\r\n職業安全衛生法第40條\r\n違反第6條第1項或第16條第1項之規定，致發生第37條第2項第1\r\n款之災害者，處3年以下有期徒刑、拘役或科或併科新臺幣30萬\r\n元以下罰金。\r\n法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之\r\n罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　　113年度偵字第440號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9194號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9195號\r\n　　被　　　告　陳俊隆　男　56歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00巷0號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　李金祥　男　60歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因過失致死等案件，已經偵查終結，認應該提起公訴\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、\r\n　㈠緣中華工程股份有限公司(下稱中華公司)承攬臺北市政府捷\r\n    運工程局第二區工程處之「臺北都會區大眾捷運系統信義線\r\n    東延段CR580C區段標工程」(下稱本案工程)，指派被告陳俊\r\n    隆為本案工程之工作場所負責人，中華公司將本案工程之橫\r\n    渡線結構鋼筋加工及組立工程、R03車站(含A、C入口)結構\r\n    鋼筋加工及組立工程交由被告李金祥之億駿工程行承攬，由\r\n    被告李金祥擔任鋼筋工程之工作場所負責人，陳俊隆、李金\r\n    祥均為職業安全衛生法第2條第3款所稱之雇主。\r\n　㈡R03穿堂層之釋壓通風井開口於民國112年12月7日放置5支型\r\n    鋼，其中有2支型鋼放置間距較寬(即開口處，寬約53公分)\r\n    ，穿堂層下方為設備層，設備層下方為軌道層，型鋼開口至\r\n    軌道層地面之高度約14.1公尺，陳俊隆本應依職業安全衛生\r\n    法第6條第1項第5款、營造安全衛生設施標準第19條第1項注\r\n    意高度2公尺以上之開口等場所作業，勞工有遭受墜落危險\r\n    之虞者，應於該處設置護欄、護蓋或安全網等防護設備，卻\r\n    疏未於鋼筋作業前設置護欄、護蓋或安全網等防護設備；李\r\n    金祥則應依職業安全衛生法第6條第1項第5款、營造安全衛\r\n    生設施標準第21條第1、2、6款注意開口處所鋪設之木夾板\r\n    護蓋(長約81公分*寬約61公分，厚度1.5公分)，應具有能使\r\n    人員及車輛安全通過之強度、以有效方法防止掉落及表面漆\r\n    以黃色並書以警告訊息，竟疏未注意加固及表面上漆以黃色\r\n    警告訊息，致林家龍於112年12月12日上午8時許，在臺北市\r\n    信義區福德街與福德街84巷口本案工程施工處，由億駿工程\r\n    行所僱勞工邱國輝(業經不起訴處分)指揮其至R03穿堂層工\r\n    作，因行走在型鋼開口之護蓋時，木板無法承重而破裂，林\r\n    家龍因而墜落、穿越設備層致軌道層，造成顱內出血、神經\r\n    性休克而當場死亡。\r\n二、案經被害人之兄林家瑋告訴、臺北市政府政府警察局信義分\r\n    局、臺北市政府勞動局移送偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據清單 待證事實 ㈠ 被告陳俊隆於警詢及偵查中之供述 坦承犯罪事實欄所載事實。 ㈡ 被告李金祥於警詢及偵查中之供述 坦承犯罪事實欄所載事實。 ㈢ 事發現場照片 1.編號19為開口處，型鋼因中間柱卡住固寬度較寬(約53公分) 2.佐證型鋼開口至軌道層地面之高度約14.1公尺，且無設置護欄、護蓋或安全網等防護設備之事實。 3.佐證被害人跌落處有一破裂之木板，與其他木板間無加固或漆以黃色警示之事實。 ㈣ 本署相驗筆錄、檢驗報告書、相驗屍體證明書、相驗照片 被害人林家龍因本件工地事故受有顱內出血之傷勢，致神經性休克而當場死亡之事實。 ㈤ 臺北市勞動檢查處113年2月23日北市勞檢土字第11360129261號函暨檢查報告書 被告2人有如犯罪事實欄所載疏失之事實。 ㈥ 臺北都會區大眾捷運系統信義線東延段CR580C區段標工程契約書、共同投標協議書、R03車站(含A、C入口)結構鋼筋加工及組立工程合約書 佐證被告陳俊隆、李金祥2人均為職業安全衛生法第2條第3款所稱之雇主之事實。 \r\n二、核被告2人所為，均係犯刑法第276條過失致死，及違反職業\r\n    安全衛生法第6條第1項第5款規定，致發生同法第37條第2項\r\n    第1款之死亡災害結果，而犯同法第40條第1項等罪嫌。請審\r\n    酌被告等因一己疏忽導致憾事，然事發後迅速與被害人家屬\r\n    達成和解，酌予量刑，並為緩刑之宣告，以啟自新。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　3 　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　王繼瑩\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　4 　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　李彥璋","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8b%9e%e5%ae%89%e8%a8%b4%2c2%2c20250106%2c1.pdf"}