{"JID":"TPDM,113,審簡,2792,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2792","JDATE":"20250123","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2792號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張載宗\r\n\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官提起公訴（113年度偵字第2\r\n7141號）後，被告於本院審理時自白犯罪（113年度審易字第306\r\n6號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決\r\n如下︰\r\n　　主　　　文\r\n張載宗犯恐嚇危害安全罪，處罰金新臺幣貳仟元，如易服勞役，\r\n以新臺幣壹仟元折算壹日。\r\n扣案之刀子壹把沒收之。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論處。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第305條之恐嚇危害安全罪。\r\n　㈡審酌被告在租屋處與告訴人李澭翔、李金進、李金雄、李金\r\n    城發生口角衝突，竟基於恐嚇之犯意，進入房內取出刀子，\r\n    持刀朝李澭翔、李金進、李金雄、李金城揮舞並對其等恫稱\r\n    「要把你們殺掉」等語，使告訴人等心生畏懼，致生危害於\r\n    安全，犯後坦承犯行，被告前於偵查期間與告訴人李澭翔、\r\n    李金進、李金雄及被害人李金城均達成和解，告訴人李澭翔\r\n    、李金進、李金雄亦已撤回告訴，有和解書四份、刑事撤回\r\n    告訴狀三份在卷可證，兼衡被告犯罪動機、目的、手段等一\r\n    切情狀，量刑如主文所示，並諭知易服勞役之折算標準。\r\n三、沒收\r\n　　供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為\r\n    人者，得沒收之，刑法第38條第2項前段定有明文。扣案之\r\n    刀子一把係被告所有供本案犯罪所用之物，應依刑法第38條\r\n    第2項前段宣告沒收之。　　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本案經檢察官周芳怡、吳啟維提起公訴，檢察官許佩霖到庭執行\r\n職務。\r\n中　　華　　民　　國　　114　　年　　1　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 　　　　　　　　　\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114　　年　　1　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27141號\r\n　　被　　　告　張載宗　男　54歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○街00號8樓\r\n　　　　　　　　　　　（現另案於法務部○○○○○○○臺北\r\n　　　　　　　　　　　　分監執行）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害自由案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張載宗於民國113年7月6日11時許，在臺北市○○區○○○路0段0\r\n    0巷0號3樓，與李澭翔、李金進、李金雄、李金城發生口角\r\n    衝突，竟基於恐嚇之犯意，進入房內取出刀子，持刀朝李澭\r\n    翔、李金進、李金雄、李金城揮舞並對其等恫稱「要把你們\r\n    殺掉」等語，致李澭翔、李金進、李金雄、李金城心生畏懼\r\n    而致生危害於安全。\r\n二、案經李澭翔、李金進、李金雄訴由臺北市政府警察局大安分\r\n    局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 ㈠ 被告張載宗於偵查中之供述 坦承有於前開時、地與告訴人李澭翔、李金進、李金雄及被害人李金城發生爭吵，並持刀上樓找告訴人李澭翔、李金進、李金雄及被害人李金城理論之事實。 ㈡ 1、證人即告訴人李澭翔、李金進、李金雄於警詢中之證述 2、證人即被害人李金城於警詢中之證述 被告於前開時、地持刀上樓朝告訴人李澭翔、李金進、李金雄及被害人李金城揮舞，並對其等稱「要把你們殺掉」等語之事實。 ㈢ 手機錄影畫面擷圖4張 被告持刀上樓遭李金喜徒手搶下之事實。 ㈣ 1、臺北市政府警察局大安分局敦化南路派出所扣押筆錄、扣押物品目錄表各1份 2、扣案物照片2張 扣案之刀子在外觀上與正常具有殺傷力之刀子相同之事實。 \r\n二、訊據被告張載宗固坦承有於前開時、地持扣案之刀子上樓找\r\n    告訴人李澭翔、李金進、李金雄及被害人李金城理論等情，\r\n    惟矢口否認有何本案犯行，辯稱：扣案之刀子並未開鋒，沒\r\n    有殺傷力，在場之人也都知情等語。惟觀諸現場畫面及扣案\r\n    物照片，被告已將刀子拔出刀鞘，且被告手持之刀子在外觀\r\n    上與正常具有殺傷力之刀子相同，此有手機錄影畫面擷圖4\r\n    張及扣案物照片2張在卷可佐。則在場之人自難單從刀子之\r\n    外觀區分該刀械有無開鋒，是否具有殺傷力，且案發當時雙\r\n    方正在爭吵，而被告持刀揮舞之動作，自可能使在場之人感\r\n    到其生命、身體遭到威脅，而心生畏懼，故被告前開所辯並\r\n    不足採，犯嫌堪以認定。\r\n三、核被告所為，係犯刑法第305條之恐嚇罪嫌。扣案之刀子1把\r\n    ，為被告所有、供本案犯罪所用之用，請依刑法第38條第2\r\n    項宣告沒收。又被告業已與告訴人李澭翔、李金進、李金雄\r\n    及被害人李金城達成和解，告訴人李澭翔、李金進、李金雄\r\n    亦已撤回告訴，此有和解書4份、刑事撤回告訴狀3份在卷可\r\n    證，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　18　　日\r\n　　　　　　　　　　　　　檢　察　官　周芳怡\r\n　　　　　　　　　　　　　檢　察　官　吳啟維\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　 　3　　日\r\n　　　　　　　　　　　　　書　記　官　李佳宗  \r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2792%2c20250123%2c1.pdf"}