{"JID":"TPDM,113,簡上,165,20250106,1","JYEAR":"113","JCASE":"簡上","JNO":"165","JDATE":"20250106","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第165號\r\n上  訴  人  \r\n即  被  告  陳伊瑋\r\n\r\n\r\n選任辯護人  邱雅郡律師(法扶律師)\r\n上列上訴人即被告因竊盜案件，不服本院民國113年5月31日所為\r\n113年度簡字第1555號第一審簡易判決（聲請簡易判決處刑案號\r\n：113年度調院偵字第164號），提起上訴，本院管轄之第二審合\r\n議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　事　實\r\n一、陳伊瑋意圖為自己不法之所有，基於竊盜之犯意，分別為以\r\n    下犯行：\r\n　㈠於民國112年9月23日中午12時58分許，在址設臺北市○○區○○\r\n    路000號之家福股份有限公司家樂福三民店內，見貨架上之\r\n    如附表編號1、2所示之商品（價值共新臺幣《下同》169元）\r\n    無人看管，認有機可趁，遂徒手竊取之，得手後僅結帳購物\r\n    車內之其餘商品，旋即離去。\r\n　㈡於112年9月25日下午4時12分許，在上址店內，見貨架上之如\r\n    附表編號3至6所示之商品（價值共318元）無人看管，認有\r\n    機可趁，遂徒手竊取之，得手後僅結帳購物車內之其餘商品\r\n    ，旋即離去。\r\n　　嗣因該店安全課警衛長乙○○巡視賣場後，發覺商品短少，報\r\n    警處理，經員警調閱監視器畫面，而循線查悉上情。\r\n二、案經家福股份有限公司訴由臺北市政府警察局松山分局報告\r\n    臺灣臺北地方檢察署檢察官偵查後聲請簡易判決處刑。\r\n　　理　由\r\n一、程序部分\r\n　　本院引用被告陳伊瑋以外之人於審判外之陳述經本院審理時\r\n    逐項提示，當事人及辯護人均未於言詞辯論終結前，聲明異\r\n    議，本院審酌各項證據作成時之狀況，認為並無不可信或不\r\n    適當之情事，依刑事訴訟法第159條之5第2項規定，均有證\r\n    據能力。至其餘認定本案犯罪事實之非供述證據，查無違反\r\n    法定程序取得之情，依刑事訴訟法第158條之4規定反面解釋\r\n    ，亦具有證據能力。\r\n二、認定事實所憑之證據及理由：\r\n　㈠訊據被告矢口否認有何竊盜犯行，辯稱：我當時有急性壓力\r\n    反應，睡眠不足才會發生這件事，我是沒意識到，並無竊盜\r\n    犯意等語。辯護人亦為其辯護稱：被告於本案發生前之112\r\n    年6月間收到配偶提起離婚之訴，身心狀態不佳，經診所診\r\n    斷患有「F519/非物質或生理狀況所致之睡眠疾患」，於該\r\n    離婚訴訟之社工訪視時，被告亦有情緒激動、無法精確回應\r\n    社工題問之情形，認被告應患有精神疾病，且案發時已達到\r\n    因精神障礙致不能辨識其行為違法之能力，或其能力顯著減\r\n    低，是被告在告訴人店內雖有部分商品未結帳之行為，依刑\r\n    法第19條第1、2項規定，應為不罰或得減輕其刑等語。\r\n　㈡經查，被告於前揭犯罪事實欄一㈠、㈡所示時間，在前揭店內\r\n    分別徒手拿取如附表編號1至2及編號3至6所示之商品，未付\r\n    款即離去之事實，為被告所是認（見簡上卷第73頁），核與\r\n    證人即告訴代理人乙○○於警詢中之指述（見偵卷第11至12頁\r\n    ）相符，並有監視器錄影畫面截圖（見偵卷第13至22頁）、\r\n    臺灣臺北地方檢察署檢察事務官勘驗報告（見調院偵卷第53\r\n    至609頁）及本院勘驗監視器錄影光碟之勘驗筆錄（見簡上\r\n    卷第63至65頁）在卷可佐，此部分事實，首堪認定。\r\n　㈢被告雖辯稱有急性壓力反應，睡眠不足才會發生此事云云；\r\n    而其辯護人亦辯護稱被告因與配偶之離婚訴訟，而患有精神\r\n    疾病，案發時之精神狀態達到不能辨識其行為違法之能力等\r\n    情，並提出大安身心診所就診紀錄及社工訪視調查報告等件\r\n    為據（見簡上卷第77至89頁）。惟查：\r\n　1.依店內監視器畫面截圖、勘驗報告、本院勘驗筆錄及附圖可\r\n    知，被告於上開犯罪事實欄㈠、㈡所示之時、地，拿取如附表\r\n    編號1至2、編號3至6所示之商品後，從其抵達自助結帳櫃檯\r\n    起至其離開該店之經過如下：\r\n　⑴犯罪事實欄㈠部分：被告拿取如附表編號1、2所示之商品後，\r\n    先將如附表編號1、2所示之商品移置於購物車內其隨身側背\r\n    包後方，再抵達自助結帳櫃檯，待結帳購物車內之其餘商品\r\n    後，在自助結帳櫃檯處，將如附表編號1、2所示之商品放入\r\n    其隨身側背包內，即離開店內（見偵卷第17至18頁，調院偵\r\n    卷第57至58頁，簡上卷第63至65頁）。\r\n　⑵犯罪事實欄㈡部分：被告拿取如附表編號3至6所示之商品後，\r\n    先將如附表編號3至6所示之商品置於購物車內其隨身側背包\r\n    旁邊，抵達自助結帳櫃檯，結帳購物車內之其餘商品後，將\r\n    已結帳之商品連同如附表編號3至6所示之商品一同置於購物\r\n    車內，即離開店內，依監視器畫面截圖所示，如附表編號3\r\n    至6所示之商品係置於購物車中靠近被告身側之角落處，且\r\n    前方置有已結帳之商品、旁邊置有被告之隨身側背包（見偵\r\n    卷第21至22頁，調院偵卷第59頁，簡上卷第63至65頁）。\r\n　⑶由上揭證據資料顯示，被告至自助結帳櫃檯結帳時，就其購\r\n    物車內之待結帳商品為何，均可一目了然，而其就其餘商品\r\n    尚知一一取出結帳，僅就如附表所示之商品未予結帳，已與\r\n    常情相悖。且犯罪事實欄㈠部分，被告於結帳前，已先變動\r\n    調整過如附表編號1、2所示商品之位置，將之藏放於其隨身\r\n    側背包後方，待結帳部分商品後，又將如附表編號1、2所示\r\n    之商品放入其隨身側背包內藏放；而犯罪事實欄㈡部分，被\r\n    告結帳部分商品後，雖係將如附表編號3至6所示之商品與已\r\n    結帳之商品一同放置於購物車內，然刻意將該等物品藏放於\r\n    購物車角落不起眼之處，均屬掩人耳目之舉。此外，被告自\r\n    進入上址店家挑選商品直至其離店之過程，行止皆無異於常\r\n    人之處，亦經本院勘驗在卷（見簡上卷第65頁），是被告及\r\n    其辯護人辯稱當時係因睡眠不足、壓力過大而漏未結帳云云\r\n    ，實難採信。\r\n　2.何況，被告於本院中供稱：如附表所示之商品均已吃完、用\r\n    完等語（見簡上卷第70頁），倘若被告係單純漏未結帳部分\r\n    商品，則依一般常理，被告應於發現後，主動返還上開未結\r\n    帳之商品，或至店家補行結帳，以免引起誤會或日後訟累，\r\n    然被告卻未予處理而逕自將未付款之商品食用及使用完畢，\r\n    足認被告確係意圖為自己不法之所有，而有竊盜之主觀犯意\r\n    及客觀犯行無訛。\r\n　3.又觀諸被告所提出之就診紀錄，僅截取其中部分信息向本院\r\n    陳報，內容並不完整，其上雖記載「112/06/26 西醫 疾病\r\n    分類F519/非物質或生理狀況所致之睡眠疾患」等字樣，然\r\n    處置欄位為空白，並無法得知被告當日主訴上開疾病應診，\r\n    而醫師之診斷結果及處置為何。且被告係於112年6月26日就\r\n    診，而本案發生日期分別為112年9月23日及25日，已間隔相\r\n    當時日，自難以徒憑上開就診紀錄，認定被告於案發時確有\r\n    罹患上開疾病。另就被告提出之社工訪視調查報告，亦僅能\r\n    片面得知被告心理上無法堅強面對離婚訴訟及未成年子女權\r\n    利義務歸屬之現實，於112年10月10日社工訪查時出現情緒\r\n    波動，然無法據以證明被告「於本案案發時」之精神狀態完\r\n    全欠缺辨識其行為違法之能力或顯著減低。是辯護人辯稱被\r\n    告行為時完全欠缺責任能力云云，亦屬無據。\r\n　㈣至被告及辯護人雖聲請將被告送請專業醫療機構鑑定案發時\r\n    之精神狀態，然依本院勘驗監視器錄影畫面之勘驗結果，被\r\n    告進入店內購物及結帳之過程，其精神狀態及行為舉止均無\r\n    異於常人之處，已如前述，並無任何跡象顯示其案發時之精\r\n    神狀態可能存在無法辨識其行為違法，或辨識行為之能力有\r\n    何顯著減低之情形，自難認有送精神鑑定之必要，附此敘明\r\n    。\r\n　㈤綜上，被告所辯，認屬臨訟卸責之詞，無足採信。本案事證\r\n    明確，被告犯行堪以認定，應依法論科。\r\n三、核被告所為，係犯刑法第320條第1項之竊盜罪（共2罪）。\r\n四、駁回上訴之理由：\r\n　　原審以被告犯刑法第320條第1項之竊盜罪，並審酌被告無前\r\n    科，素行尚佳；又其正值青壯，不思以正道取財，竟為本件\r\n    竊盜犯行，破壞社會秩序及他人財產安全，實屬可議，且其\r\n    犯後否認犯行，犯後態度非佳；兼衡其犯罪之動機、目的、\r\n    手段、所竊取財物之價值、因告訴人無和解意願而無法商談\r\n    和解事宜，並參酌其智識程度、生活狀況等一切情狀，分別\r\n    判處罰金3,000元、6,000元，應執行罰金8,000元，及諭知\r\n    罰金易服勞役之折算標準，暨依刑法第38條之1第1項前段及\r\n    第3項規定宣告沒收如附表所示之犯罪所得，併諭知於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。經核認事\r\n    用法及量刑均無違法或不當，應予維持。被告上訴猶執前詞\r\n    ，否認犯行，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第364條，判決如主文。\r\n本案經檢察官林黛利聲請以簡易判決處刑，檢察官李建論到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 6　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　王沛元\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　林怡雯\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄：本案論罪科刑法條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附表：\r\n編號 沒收物名稱 數量 112年9月23日竊盜   1 未希蘋果 1顆 2 奇異果 2顆 112年9月25日竊盜   3 未希蘋果 1顆 4 土岐蘋果 1顆 5 奇異果 3顆 6 蘇菲超熟睡褲 1袋 上述6項商品價額總計487元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c165%2c20250106%2c1.pdf"}