{"JID":"TPDM,113,簡,4320,20250123,1","JYEAR":"113","JCASE":"簡","JNO":"4320","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4320號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  莊凡萱\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5420號），本院判決如下：\r\n　　主　文\r\n莊凡萱犯竊盜罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n未扣案如附表所示之犯罪所得均沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　犯罪事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、核被告莊凡萱所為，係犯刑法第320條第1項之竊盜罪。\r\n三、爰以行為人之責任為基礎，審酌被告不思循正當途徑獲取財物，反企圖不勞而獲，恣意竊取他人之財物，顯然欠缺尊重他人財產權之觀念，所為殊非可取；並審酌其仍狡詞辯稱係忘記結帳，且未與告訴人調解，歸還並賠償損害之犯後態度；兼衡其犯罪之動機、目的、手段、及其自述之智識程度、家庭及經濟狀況（見警詢調查筆錄受詢問人欄所載），並於本院函請被告就本件檢察官聲請簡易判決處刑之事實、證據及如何量刑，於5日內具狀表示意見，然迄未獲回覆等一切情狀，量處主文所示之刑，並均諭知易科罰金之折算標準。\r\n四、沒收：被告竊得之如附表所示之物，雖未據扣案，然屬被告\r\n    之犯罪所得，且未實際合法發還予告訴人，應依刑法第38條\r\n    之1第1項前段、第3項之規定宣告沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n五、依刑事訴訟法第449條第1項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　　刑事第八庭　法　官　林奕宏\r\n上正本證明與原本無異。 \r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 竊取之物品及數量 1 克萊緹大女泳裝1件 2 3M開箱剪刀1件 3 石墨烯滑滑杯運動內衣1件 4 熊寶貝精油香氛蠟燭1個 5 COCODOR香氛噴霧1個 　 價值共計新臺幣2,877元 \r\n附件：臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5420號\r\n　　被　　　告　莊凡萱　女　46歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000巷0\r\n　　　　　　　　　　　　號4樓\r\n　　　　　　　　　　　　居臺北市○○區○○街00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、莊凡萱意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年6月19日8時24分許，在臺北市○○區○○路000號家福股份有\r\n    限公司（下稱家福公司）三民分公司店內，徒手竊取店內貨\r\n    架上販售之克萊緹大女泳裝1件、3M開箱剪刀1支、石墨烯滑\r\n    滑杯運動内衣1件、熊寶貝精油香氛蠟燭1個、COCODOR香氛\r\n    噴霧1個等物（價值共計新臺幣2,877元），得手後將之藏放\r\n    於隨身之背袋內，再佯裝選購其他商品至櫃檯結帳，而未將\r\n    上開物品取出結帳。嗣店內安全課警衛長傅美美發現商品短\r\n    少，遂調閲店內監視錄影畫面，始悉上情。\r\n二、案經家福公司訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、詢據被告莊凡萱固坦承未經結帳即取走上開物品等情不諱，\r\n    然否認涉有竊盜罪嫌，辯稱伊忘記結帳等語。經查：上開犯\r\n    罪事實，業據告訴代理人傅美美於警詢及偵查中指訴在卷，\r\n    復有監視錄影畫面截圖照片20張在卷可稽，足認被告犯嫌堪\r\n    以認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。又被告所\r\n    竊得之物品，雖未據扣案，惟係被告因本件犯罪所得之物，\r\n    且並未實際合法發還予告訴人家福公司，請依刑法第38條之\r\n    1第1項前段、第3項之規定宣告沒收，並於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　7　 　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4320%2c20250123%2c1.pdf"}