{"JID":"TPDM,113,審簡,2765,20250108,1","JYEAR":"113","JCASE":"審簡","JNO":"2765","JDATE":"20250108","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2765號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  薛文彬\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第6866號），因被告自白犯罪（113年度審易字第2973號），本\r\n院認宜以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n薛文彬犯未指定犯人誣告罪，處拘役肆拾日，如易科罰金，以新\r\n臺幣壹仟元折算壹日；又犯行使變造特種文書罪，處拘役參拾日\r\n，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役伍拾日，\r\n如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一第8行「竟意圖使人\r\n    受刑事處分」補充並更正為「竟意圖使人受刑事處分，基於\r\n    未指定犯人誣告之犯意」；證據部分補充「被告薛文彬於本\r\n    院審理時之自白（見本院審易卷第28至29頁）」外，餘均引\r\n    用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第171條第1項之未指定犯人誣告罪、\r\n    同法第216條、第212條之行使變造特種文書罪。被告變造特\r\n    種文書之低度行為，應為行使變造特種文書之高度行為所吸\r\n    收，不另論罪。\r\n　㈡被告利用不知情之余羿辰、陳玉洲為上開犯行，為間接正犯\r\n    。\r\n　㈢被告前開所犯未指定犯人誣告罪及行使變造特種文書罪間，\r\n    犯意各別，行為互異，應予分論併罰。\r\n　㈣犯第168條至第171條之罪，於所虛偽陳述或所誣告之案件，\r\n    裁判或懲戒處分確定前自白者，減輕或免除其刑，刑法第17\r\n    2條定有明文。查被告於偵查及本院審理時均已自白本案犯\r\n    行不諱，而被告為上開自白時止，尚無人因被告之誣告犯行\r\n    受裁判確定，爰依刑法第172條之規定，減輕其刑。\r\n　㈤爰審酌被告指示不知情之余羿辰向警察謊報車牌遺失，造成\r\n    偵查犯罪資源無端浪費；又變造該臨時車牌懸掛於機車上，\r\n    再指示不知情之員工陳玉洲騎乘該機車至臺北市區監理所進\r\n    行車輛檢驗作業而行使之，足生損害於監理機關對於臨時牌\r\n    照管理之正確性，所為均屬非是；惟念被告犯後於本院坦承\r\n    犯行，堪認態度尚可。兼衡被告自陳之智識程度及家庭經濟\r\n    狀況（見本院審易卷第51頁）等一切情狀，分別量處如主文\r\n    所示之刑，並定其應執行刑，及就各宣告刑與所定應執行之\r\n    刑，均諭知如主文所示易科罰金之折算標準，以示警懲。\r\n三、被告變造之臨時車牌業經臺北市區監理所回收銷燬，足認該\r\n    臨時號牌並非被告所有，本院自無從宣告沒收，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官陳虹如提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第171條\r\n未指定犯人，而向該管公務員誣告犯罪者，處1年以下有期徒刑\r\n、拘役或9千元以下罰金。\r\n未指定犯人，而偽造、變造犯罪證據，或使用偽造、變造之犯罪\r\n證據，致開始刑事訴訟程序者，亦同。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第6866號\r\n　　被　　　告　薛文彬　男　58歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書等案件，已經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、薛文彬為普洛吉村有限公司(址設臺北市○○區○○街00巷00號1\r\n    樓，下稱普洛吉村公司)之負責人，該公司以銷售及進口重\r\n    型機車為業。其為便於銷售車輛之故，於民國111年11月4日\r\n    ，委由公司員工余羿辰至交通部公路總局臺北市區監理所（\r\n    下稱臺北市區監理所）申請臨時機車車牌「機臨44902號」(\r\n    使用期限於111年11月5日至111年11月9日)，余羿辰取得該\r\n    車牌後即交予薛文彬，薛文彬因不想辦理車牌繳回相關手續\r\n    ，竟意圖使人受刑事處分，明知該車牌仍由其保管中，卻於\r\n    111年11月8日指示不知情之余羿辰至臺北市政府警察局大安\r\n    分局新生南路派出所報案指稱上開車牌遺失，以此方式未指\r\n    定犯人，而向該管公務員誣告竊盜、侵占之犯罪。薛文彬另\r\n    為節省將公司售出之機車載運至臺北市區監理所辦理驗車、\r\n    申請牌照之相關運費，竟另基於行使變造特種文書之犯意，\r\n    於取得車牌後之不詳時間，在普洛吉村公司設立上址，以立\r\n    可白將上開臨時車牌使用迄日塗銷之方式變造該車牌，另於\r\n    112年2月21日，將該變造之車牌懸掛在普洛吉村公司已出售\r\n    予歐陽嘉駿之HONDA牌重型機車(引擎號碼：MH1KCC116NK005\r\n    881號)上，再指示不知情之公司員工陳玉洲騎乘該機車至臺\r\n    北市區監理所進行車輛檢驗作業而行使之，足生損害於監理\r\n    機關對於臨時牌照管理之正確性。惟檢驗時經該所承辦人員\r\n    發現車牌有異，將之回收銷燬，始悉上情。\r\n二、案經本署檢察官自動檢舉簽分及臺北市政府警察局中正第一\r\n    分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　 證　 事　 實 1 被告薛文彬於警詢及偵查中之供述 證明被告為普洛吉村公司負責人，車行常申請臨時車牌，上開車牌是伊叫員工余羿辰申請的；當時懸掛上開車牌的機車伊送到臺中做測試，尚未回來，但車牌期限屆至要繳回，監理所說要有個交代，伊便指示余羿辰去報遺失，之後伊將車牌拆下做護貝，車牌過期失效後就留在公司做紀念；伊指示員工陳玉洲將懸掛上開車牌的車騎去監理所檢驗等事實。 2 證人余羿辰於警詢及偵查中之證述 證明證人余羿辰於111年7月至11月在普洛吉村公司任職，被告說上開車牌騎去外面弄濕破掉了，指示伊去派出所報遺失，伊實際上未看到破掉的車牌，該車牌是被告叫伊去申請的，只能使用5天；曾看過車行機車懸掛的車牌是已經護貝好的臨時車牌，車牌上的到期日被用立可白塗掉，另用白板筆在護貝膜上手寫到期日等事實。 3 證人陳玉洲於警詢及偵查中之證述 證明證人陳玉洲於111年1月至112年3月在普洛吉村公司任職，伊依被告指示騎乘懸掛上開車牌的機車至臺北市區監理所驗車，監理所說車牌有問題，該號碼應該早就失效，那次被沒收係監理所職員到驗車車道看到車牌因此說不行；車行裡有好幾張臨時車牌，都是在要驗車前被告才會去拿車牌鎖在機車上，被告會先把臨時車牌貼在壓克力板上等事實。 4 證人歐陽懋善於警詢中之證述 證明其子歐陽嘉駿所購買之HONDA牌重型機車係委由普洛吉村公司於112年2月21日至臺北市區監理所代辦驗車領牌手續等事實。 5 臺北市政府警察局大安分局113年7月17日北市警安分刑字第1133017900號函附新生南路派出所受理余羿辰報臨時車牌遺失案卷1宗 證明證人余羿辰於111年11月8日至新生南路派出所指稱受普洛吉村公司委託前來申報上開車牌遺失之事實。 6 臺北區監理所112年11月2日北市監政字第1120211543號函附案件調查報告、該所112年2月21日下午3時46分許之驗車畫面截圖、第3代公路監理資訊系統調閱上開車牌原領牌資料、歐陽嘉駿新領牌照登記書、車輛檢驗紀錄表、「機臨44902號」影本、普洛吉村公司申請臨時牌照登記書各1份 證明： ⑴歐陽嘉駿之HONDA牌重型機車於112年2月21日驗車時所懸掛之臨時車牌「機臨44902號」，有限期限自111年11月5日起至同年11月9日止，故係懸掛無效之牌照至臺北市區監理所辦理車輛檢驗及申領新正式牌照業務，且上開車牌上之有限期限「111年11月5日起至111年11月9日止」，以修正液塗改隱匿為「111年11月5日起至000年00月00日止」，迄日呈現空白，經臺北市區監理所發現後隨即回收該牌照，並於當日進行銷燬作業等事實。 ⑵上開車牌申請人係普洛吉村公司，於111年11月4日由余羿辰向臺北市區監理所申請臨時牌照，後因該牌照遺失而無法依規定向監理機關辦理繳回等事實。 ⑶歐陽嘉駿之HONDA牌重型機車係由陳玉洲於112年2月21日至臺北市區監理所辦理檢驗及領牌等事實。 \r\n二、按汽車牌照為公路監理機關發給，固具公文書之性質，惟依\r\n    道路交通安全規則第8條之規定，汽車牌照僅為行車之許可\r\n    憑證，自屬刑法第212條所列之特許證之一種（最高法院63 \r\n    年台上字第1550號判決意旨參照）。是核被告所為，係犯刑\r\n    法第171條第1項之未指定犯人之誣告及同法第216條、第212\r\n    條之行使變造特種文書等罪嫌。被告利用不知情之余羿辰、\r\n    陳玉洲為上開犯行，為間接正犯。被告變造前揭臨時號牌後\r\n    ，進而將變造號牌懸掛於車輛使用，其變造之低度行為，為\r\n    行使之高度行為所吸收，不另論罪。被告上揭所犯未指定犯\r\n    人之誣告罪及行使變造特種文書罪，其犯意各別，行為互殊\r\n    ，請予分論併罰。至變造之前揭臨時號牌，雖係供被告犯行\r\n    使變造特種文書罪所用，然臨時號牌係設有使用期限，於新\r\n    領牌時必須繳回，且業經臺北市區監理所回收銷燬，足認該\r\n    臨時號牌並非被告所有，爰不予聲請宣告沒收，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　 　11　　月　　7　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 陳虹如\r\n 本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　 　11　　月　　20　 日\r\n　　　　　　　　　　　　　　　書　記　官　 陳禹成\r\n附錄本案所犯法條全文 \r\n中華民國刑法第171條\r\n未指定犯人，而向該管公務員誣告犯罪者，處1年以下有期徒刑\r\n、拘役或9千元以下罰金。\r\n未指定犯人，而偽造、變造犯罪證據，或使用偽造、變造之犯罪\r\n證據，致開始刑事訴訟程序者，亦同。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2765%2c20250108%2c1.pdf"}