{"JID":"TPDM,113,審訴,2776,20250117,1","JYEAR":"113","JCASE":"審訴","JNO":"2776","JDATE":"20250117","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2776號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李振勤\r\n\r\n\r\n\r\n選任辯護人  董哲安律師\r\n            楊羽萱律師\r\n            周柏劭律師\r\n被      告  郭忠霖\r\n\r\n\r\n            陳松澤\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第31828號），被告於準備程序中就被訴事實為有罪之陳述，經\r\n本院告以簡式審判程序之旨，並聽取當事人之意見後，經本院合\r\n議庭裁定，由受命法官獨任行簡式審判程序，並判決如下： \r\n　　主　　　文\r\n李振勤犯三人以上共同詐欺取財罪，處有期徒刑參年。\r\n郭忠霖犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。\r\n陳松澤犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。\r\n如附表編號一至五所示之物均沒收；如附表編號六、七所示之物\r\n均沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n　　事實及理由\r\n一、按簡式審判程序之證據調查，不受第159條第1項之限制，刑\r\n    事訴訟法第273條之2定有明文，是於行簡式審判程序之案件\r\n    ，被告以外之人於審判外之陳述，除有其他不得做為證據之\r\n    法定事由外，應認具有證據能力，合先敘明。\r\n二、本件犯罪事實及證據，除犯罪事實欄第2行「真實姓名年籍\r\n    不詳之人」補充為「真實姓名年籍不詳、綽號『大船入港』、\r\n    『王立杰』、『梅賽德斯』之人」；附表編號2使用之假收據及\r\n    工作證欄「林雨森」均更正為「陳明財」；證據部分補充「\r\n    告訴人李銘錄提出之LINE對話紀錄（見偵查卷第135頁）」\r\n    及被告李振勤、郭忠霖、陳松澤於本院準備程序及審理中之\r\n    自白外，其餘犯罪事實及證據均引用如附件所示檢察官起訴\r\n    書之記載。\r\n三、應適用之法律及科刑審酌事由\r\n㈠、新舊法比較\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉本案被告3人行為後，洗錢防制法於民國113年7月31日修正公\r\n    布，於同年0月0日生效施行。關於一般洗錢罪之構成要件及\r\n    法定刑度，本次修正前第2條規定：「本法所稱洗錢，指下\r\n    列行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人\r\n    逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱\r\n    匿特定犯罪所得之本質、來源、去向、所在、所有權、處分\r\n    權或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n    得。」修正後規定：「本法所稱洗錢，指下列行為：一、隱\r\n    匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特\r\n    定犯罪所得之調查、發現、保全、沒收或追徵。三、收受、\r\n    持有或使用他人之特定犯罪所得。四、使用自己之特定犯罪\r\n    所得與他人進行交易。」是修正後擴張洗錢之定義範圍。而\r\n    查本案被告3人依指示將所收取之款項交付予詐欺集團成員\r\n    ，則其等將現金交付後，將無從追查款項之流向，使該詐欺\r\n    所得款項之去向不明，客觀上已製造該詐欺犯罪所得金流斷\r\n    點，達成隱匿犯罪所得之效果，妨礙該詐欺集團犯罪之偵查\r\n    ，是本案無論修正前後均構成洗錢防制法第2條之洗錢行為\r\n    甚明，此部分自毋庸為新舊法比較，合先敘明。\r\n　⒊同法修正前第14條第1項，為7年以下有期徒刑；於本次修正\r\n    後改列為第19條第1項，該項後段就洗錢財物或利益未達新\r\n    臺幣（下同）1億元者，處6月以上5年以下有期徒刑。又同\r\n    法第16條第2項規定，於前開修正後改列於第23條第3項，修\r\n    正前第16條第2項規定：「犯前四條之罪，在偵查及歷次審\r\n    判中均自白者，減輕其刑」，修正後第23條第3項則規定：\r\n    「犯前四條之罪，在偵查及歷次審判中均自白者，如有所得\r\n    並自動繳交全部所得財物者，減輕其刑；並因而使司法警察\r\n    機關或檢察官得以扣押全部洗錢之財物或財產上利益，或查\r\n    獲其他正犯或共犯者，減輕或免除其刑」，然因本案並無該\r\n    條後段規定之情形自無庸就此部分為新舊法比較。是修正前\r\n    第14條第1項依修正前第16條第2項減輕後，其等最高度刑為\r\n    6年11月，而修正後第19條第1項後段依修正後第23條第3項\r\n    前段減輕後，其等最高度刑為4年11月，其等修正後之最高\r\n    度刑均較修正前為輕。\r\n　⒋綜上，依綜合考量整體適用比較新舊法後，自以修正後新法\r\n    有利於被告，經比較新舊法結果，應依刑法第2條第1項後段\r\n    規定，整體適用修正後之上開規定。\r\n㈡、再詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在偵\r\n    查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所\r\n    得者，減輕其刑；並因而使司法警察機關或檢察官得以扣押\r\n    全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組\r\n    織之人者，減輕或免除其刑」，新增減輕或免除其刑之規定\r\n    ，該減輕或免除規定刑法本身無規定且不相牴觸，故毋庸比\r\n    較新舊法而得逕予適用，先予敘明。\r\n㈢、又詐欺犯罪危害防制條例於113年7月31日制定公布，並自113\r\n    年0月0日生效施行。該條例第43條前段規定「犯刑法第三百\r\n    三十九條之四之罪，詐欺獲取之財物或財產上利益達新臺幣\r\n    五百萬元者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n    三千萬元以下罰金」。觀諸上開規定，係依行為人之行為態\r\n    樣，而特設之加重處罰，與原定刑法第339條之4第1項第2款\r\n    之犯罪類型有異，自屬犯罪類型變更，係成立另一獨立之罪\r\n    名，屬刑法分則加重之性質，為被告李振勤行為時所無之處\r\n    罰，自無新舊法比較之問題。而應依刑法第1條罪刑法定原\r\n    則，無溯及既往適用之餘地。　　\r\n㈣、是核被告3人所為，均係犯刑法第216條、第210條之行使偽造\r\n    私文書罪、同法第216條、第212條之行使偽造特種文書罪、\r\n    同法第339條之4第1項第2款之三人以上共同詐欺取財罪及洗\r\n    錢防制法第19條第1項後段之洗錢罪。\r\n㈤、被告3人及其所屬詐欺集團成員偽造印文、署押及印章之行為\r\n    ，係偽造私文書之階段行為，又偽造私文書、特種文書之低\r\n    度行為，均為行使偽造私文書及特種文書之高度行為所吸收\r\n    ，均不另論罪。\r\n㈥、被告李振勤與「大船入港」、「王立杰」及所屬詐欺集團成\r\n    員間，被告郭忠霖、陳松澤與「梅賽德斯」及所屬詐欺集團\r\n    成員間，分別就本案上揭犯行，具有相互利用之共同犯意，\r\n    並各自分擔部分犯罪行為，故其等就前揭犯行分別具有犯意\r\n    聯絡及行為分擔，均應論以共同正犯。\r\n㈦、被告李振勤所屬詐欺集團，於2日內先後2次向告訴人施以詐\r\n    術而由被告李振勤收取財物，客觀上時間密接，且侵害同一\r\n    被害人之財產法益，各行為間之獨立性極為薄弱，應係基於\r\n    單一犯意所為，依一般社會健全觀念，在時間差距上，難以\r\n    強行分開，應視為數個舉動之接續施行，為接續犯。\r\n㈧、被告3人本案上開行為間具有行為局部、重疊之同一性，應認\r\n    所犯係以一行為同時觸犯上開數罪名，均為想像競合犯，應\r\n    依刑法第55條規定，各從一重依刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪處斷。\r\n㈨、而本案被告3人於偵查及歷次審理中均自白犯行，被告陳松澤\r\n    並已繳回犯罪所得3,000元，有本院收據附卷為憑；被告李\r\n    振勤於另案臺灣士林地方法院113年度審訴字第1510號繳回\r\n    犯罪所得（詳後述）；被告郭忠霖供稱無犯罪所得，卷內亦\r\n    無證據證明其有犯罪所得，爰均就本案依詐欺犯罪危害防制\r\n    條例第47條前段規定予以減輕其刑。\r\n㈩、又偵查中司法警察及檢察官漏未訊問被告3人就洗錢部分是否\r\n    坦承犯行，惟其等對於洗錢構成要件事實於警詢、偵訊時已\r\n    坦承，且於本院準備程序及審理中均自白洗錢犯行，且被告\r\n    李振勤、陳松澤已繳回犯罪所得，被告郭忠霖供稱無犯罪所\r\n    得，即應寬認合於洗錢防制法第23條第3項前段規定之減刑\r\n    事由。又輕罪之減輕其刑事由若未形成處斷刑之外部性界限\r\n    ，自得將之移入刑法第57條或第59條之科刑審酌事項內，列\r\n    為是否酌量從輕量刑之考量因子（109年度台上字第3936號\r\n    刑事判決意旨參照）。本件洗錢減輕其刑部分自得作為科刑\r\n    審酌事項，先予敘明。\r\n、爰以行為人之責任為基礎，審酌被告李振勤、郭忠霖本案分\r\n    別行使偽造私文書、特種文書而以假名假冒投資公司人員名\r\n    義收取詐欺款項並轉交，被告陳松澤與郭忠霖受同依群組內\r\n    帳號指示，由被告陳松澤在場監視並收款後轉交而隱匿詐欺\r\n    犯罪所得之行為情節，及被告李振勤共收取1,140萬元、被\r\n    告郭忠霖與陳松澤收取100萬元，兼衡被告3人坦承犯行之犯\r\n    後態度，被告李振勤與告訴人以500萬元調解成立、被告郭\r\n    忠霖與陳松澤與告訴人各以50萬元調解成立，惟均需分期給\r\n    付而每期數千或數萬元不等，且約定之履行期尚未屆至，有\r\n    本院調解筆錄存卷為憑，及合於前開輕罪之減刑事宜之量刑\r\n    有利因子，並參酌被告李振勤大學畢業之智識程度，自述目\r\n    前從事水電工程，月薪約3萬元，無需扶養之人，被告郭忠\r\n    霖大學肄業之智識程度，自述目前從事服務業，月薪約4萬\r\n    元，需扶養身心障礙之母親及胞妹，被告陳松澤專科畢業之\r\n    智識程度，自述目前從事服務業，月薪約4萬元，需扶養父\r\n    母之生活狀況等一切情狀，分別量處如主文所示之刑，以示\r\n    懲儆。\r\n、不予併科罰金之說明：\r\n　　按為符合罪刑相當及公平原則，為免倘併科輕罪之過重罰金\r\n    刑產生評價過度而有過苛之情形，法院依刑法第55條但書規\r\n    定，得適度審酌在符合比例原則之範圍內，裁量是否再併科\r\n    輕罪之罰金刑，俾調和罪與刑，使之相稱，且充分而不過度\r\n    （最高法院111年度台上字第977號判決意旨參照）。本件被\r\n    告3人想像競合所犯輕罪即一般洗錢罪部分，有「應併科罰\r\n    金」之規定，然本院審酌被告3人侵害法益之類型與程度、\r\n    資力及因犯罪所保有之利益，以及對於刑罰儆戒作用等各情\r\n    ，在符合比例原則之範圍內，量處如主文所示之刑已屬充分\r\n    且並未較輕罪之法定最輕刑及併科罰金為低，爰裁量不再併\r\n    科洗錢防制法之罰金刑，俾調和罪與刑，使之相稱，充分而\r\n    不過度。\r\n、辯護人雖為被告李振勤請求適用刑法第59條酌減其刑等語，\r\n    惟按刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之\r\n    原因與環境，在客觀上足以引起一般同情，認為即使予以宣\r\n    告法定最低度刑，猶嫌過重者，始有其適用。此所謂法定最\r\n    低度刑，固包括法定最低本刑；惟遇有其他法定減輕之事由\r\n    者，則應係指適用其他法定減輕事由減輕其刑後之最低度刑\r\n    而言。倘被告別有法定減輕事由者，應先適用法定減輕事由\r\n    減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減輕\r\n    後之最低度刑仍嫌過重者，始得適用刑法第59條規定酌量減\r\n    輕其刑。本案被告時值青壯，非無正當工作，卻選擇受指示\r\n    從事車手向被害人出示虛偽之收據、工作證而收取詐欺款項\r\n    ，且收取金額高達1,140萬元，致遭詐欺被害人款項無從追\r\n    查取回，影響層面甚廣，對社會秩序危害非輕，殊無足以引\r\n    起一般人同情而顯然可憫之處，況本案業依詐欺犯罪危害防\r\n    制條例第47條前段規定減輕其刑，要無情輕法重之情事，核\r\n    無刑法第59條酌減其刑規定適用之餘地。辯護人請求依該規\r\n    定減輕其刑，尚非有據。又辯護人雖請求予被告李振勤緩刑\r\n    之宣告等語，惟其前因另犯詐欺案件經判處有期徒刑，難認\r\n    本案適於緩刑，併予敘明。\r\n四、沒收部分\r\n㈠、按刑法第219條規定，偽造之印章、印文或署押，不問屬於犯\r\n    人與否，沒收之，係採義務沒收主義。如附表編號一至四所\r\n    示偽造之印文、署押及印章，均應依刑法第219條規定，不\r\n    問屬於犯人與否，沒收之。至於附表編號一至三之茲收證明\r\n    單，因已交付予告訴人而非屬被告所有，爰不予宣告沒收。\r\n㈡、按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1第\r\n    1項前段定有明文。查被告陳松澤已繳回本案報酬3,000元，\r\n    爰依前揭規定諭知沒收。而被告李振勤前於偵查中稱報酬為\r\n    金額之百分之一等語，嗣於本院準備程序中改稱：伊在受指\r\n    示收款之期間內實際上全部報酬合計3萬元等語，然卷內尚\r\n    無積極證據證明其實際所得，爰認定其全部犯罪所得為3萬\r\n    元，而此部分犯罪所得雖另案繳交予法院並經判決諭知沒收\r\n    ，此有臺灣士林地方法院113年度審訴字第1510號判決存卷\r\n    可參，是本案尚無同時諭知沒收之必要性，爰依刑法第38條\r\n    之2第2項因沒收欠缺刑法重要性而例外不於本案諭知沒收。\r\n    另查被告郭忠霖供稱本案犯行並未獲得報酬等語，卷內亦無\r\n    證據證明其有犯罪所得，自無從諭知沒收。\r\n㈢、又刑法第2條第2項前段明文沒收適用裁判時之法律，而113年\r\n    0月0日生效施行之詐欺犯罪危害防制條例第48條第1項規定\r\n    ，供犯罪所用之物，不問屬於犯罪行為人與否均沒收之。爰\r\n    就附表編號六、七供犯罪所用偽造之工作證諭知沒收之。並\r\n    依刑法第38條第4項，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n㈣、又刑法第2條第2項前段明文沒收適用裁判時之法律，而113年\r\n    0月0日生效施行之洗錢防制法第25條第1項規定，考其立法\r\n    意旨係為阻斷金流並避免經查獲之洗錢財物無法沒收。審酌\r\n    本案依卷內證據資料，被告3人尚非主謀，且已將洗錢財物\r\n    轉交，既未查獲該洗錢財物，已無從於本案阻斷金流，如對\r\n    被告3人已轉交之財物沒收，顯有過苛，爰依刑法第38條之2\r\n    第2項規定不予沒收。\r\n五、起訴意旨雖記載被告李振勤、陳松澤加入詐欺集團等語，即\r\n    認被告李振勤、陳松澤上揭犯行同時涉犯組織犯罪防制條例\r\n    第3條第l項後段之參與犯罪組織罪嫌。惟查被告李振勤、陳\r\n    松澤於本案繫屬前，已因加入同一詐欺集團之犯行經提起公\r\n    訴，被告李振勤部分於113年9月6日繫屬於臺灣士林地方法\r\n    院，復經該院於113年11月27日以113年度審訴字第1510號判\r\n    處罪刑（尚未確定）；被告陳松澤部分於113年6月19日繫屬\r\n    於臺灣新北地方法院，復經該院於113年7月31日以113年度\r\n    金訴字第1210號判處罪刑（上訴中，尚未確定），有前開案\r\n    件判決書、臺灣高等法院被告前案紀錄表在卷可稽。自無從\r\n    將一參與犯罪組織行為割裂再另論一參與犯罪組織罪，此部\r\n    分本應諭知公訴不受理。惟此部分與被告李振勤、陳松澤上\r\n    開犯行，有想像競合之裁判上一罪關係，爰均不另為不受理\r\n    之諭知。　　　　\r\n六、起訴意旨雖記載被告郭忠霖加入詐欺集團等語，即認被告郭\r\n    忠霖上揭犯行同時涉犯組織犯罪防制條例第3條第l項後段之\r\n    參與犯罪組織罪嫌。惟被告郭忠霖於本案繫屬前，已因加入\r\n    同一詐欺集團之犯行經提起公訴，於113年6月19日繫屬於臺\r\n    灣新北地方法院，復經該院於113年7月31日以113年度金訴\r\n    字第1210號判處罪刑，於113年9月11日確定，有前開案件判\r\n    決書、臺灣高等法院被告前案紀錄表在卷可稽，自無從將一\r\n    參與犯罪組織行為割裂再另論一參與犯罪組織罪，此部分本\r\n    應諭知免訴。惟此部分與被告郭忠霖上開所犯三人以上詐欺\r\n    取財犯行，有想像競合之裁判上一罪關係，爰不另為免訴之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，洗錢防制法第19條第1項後段\r\n、第23條第3項前段，刑法第2條、第11條前段、第216條、第210\r\n條、第212條、第339條之4第1項第2款、第28條、第55條、第219\r\n條、第38條第4項、第38條之1第1項前段，詐欺犯罪危害防制條\r\n例第47條前段、第48條第1項，刑法施行法第1條之1第1項，判決\r\n如主文。\r\n本案經檢察官鄭東峯提起公訴，檢察官謝祐昀到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附表\r\n編號 沒收欄 一 113年5月7日達宇資產管理股份有限公司茲收證明單上偽造之「達宇資產管理股份有限公司」印文1枚、「林雨森」印文及署押（簽名）各1枚 二 113年5月9日達宇資產管理股份有限公司茲收證明單上偽造之「達宇資產管理股份有限公司」印文1枚、「林雨森」印文及署押（簽名）各1枚 三 113年5月21日達宇資產管理股份有限公司茲收證明單上偽造之「達宇資產管理股份有限公司」印文1枚、「陳明財」印文及署押（簽名）各1枚 四 未扣案偽造之「林雨森」印章1枚 五 陳松澤之犯罪所得新臺幣參仟元（已繳回本院） 六 未扣押李振勤所行使偽造之「林雨森」工作證 七 未扣押郭忠霖所行使偽造之「陳明財」工作證 \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31828號\r\n　　被　　　告　李振勤　男　23歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住臺灣省臺東縣○○鎮○○路0號\r\n　　　　　　　　　　　　居臺東縣○○市○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　郭忠霖　男　25歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號十一　　　　　　　　　　　　　 樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　陳松澤　男　37歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺灣省嘉義市○區○○街00巷00號\r\n　　　　　　　　　　　　居嘉義縣中埔鄉和美村司公廍42之00\r\n　　　　　　　　　　　　　0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應該提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、李振勤、郭忠霖、陳松澤等3人(下稱李振勤等3人)分別自民\r\n    國113年5月間起，加入真實姓名年籍不詳之人所組成以實施\r\n    詐術為手段之詐騙集團（下稱本案詐欺集團），李振勤、郭\r\n    忠霖2人擔任向收取被害人詐騙款項之車手工作；陳松澤則\r\n    擔任收水車手工作。李振勤等3人加入後，即與該詐欺集團\r\n    成員共同意圖為自己不法之所有，基於三人以上共同犯詐欺\r\n    取財、洗錢、行使偽造私文書、行使偽造特種文書之犯意聯\r\n    絡，先由本案詐欺集團不詳成員，自某不詳時間起，在網路\r\n    刊登投資廣告，李銘錄見此訊息而與之聯繫，即邀以LINE暱\r\n    稱「呂宗耀」、「林珊珊」及「達宇資產營業員」等名義，\r\n    陸續向李銘錄佯稱：在達宇資產APP上儲值及操作股票，並\r\n    保證獲利等語，致李銘錄陷於錯誤，相約交付投資款後，本\r\n    案詐欺集團即指示李振勤等3人於某不詳時間，先取得如附表\r\n    所示之偽造收據及假工作證，再於如附表所示之時間、地點\r\n    ，配戴上開偽造之工作證，假冒外勤專員向李銘錄收取如附\r\n    表所示之金額，並交付假收據予李銘錄而行使之。李振勤、\r\n    郭忠霖2人得手後，旋即將款項交付予陳松澤及本案詐欺集\r\n    團不詳成員，藉此方式詐騙李銘錄，並製造金流斷點，以掩飾\r\n    、隱匿詐欺款項之去向。嗣李銘錄驚覺受騙而報警處理，經警\r\n    調閱監視器影像畫面比對，始循線查悉上情。\r\n二、案經李銘錄訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告李振勤於警詢時及偵查中之供述 被告李振勤坦承全部犯罪事實。 2 被告郭忠霖於警詢時及偵查中之供述 被告郭忠霖坦承全部犯罪事實。 3 被告陳松澤於警詢時及偵查中之供述 被告陳松澤坦承全部犯罪事實。 4 證人即告訴人李銘錄於警詢時之證述 告訴人李銘錄遭詐騙而將款項交付予被告李振勤、郭忠霖等2人之事實。 5 路口監視器畫面翻拍照片、告訴人所提出之收據及工作證照片 被告李振勤、郭忠霖等2人持偽造工作證向告訴人收取款項，交付偽造收據予告訴人，且被告陳松澤在旁監視被告郭忠霖取款及收水等事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月3\r\n    1日修正公布，並自同年0月0日生效施行。修正前洗錢防制\r\n    法第14條第1項規定：「有第2條各款所列洗錢行為者，處7\r\n    年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，而修\r\n    正後洗錢防制法第19條第1項規定：「有第2條各款所列洗錢\r\n    行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n    下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，\r\n    處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金\r\n    。」，經比較新舊法，修正後洗錢防制法第19條第1項後段\r\n    就「洗錢之財物或財產上利益未達新臺幣1億元者」之法定\r\n    最重本刑降低為5年以下有期徒刑，應認修正後之洗錢防制\r\n    法第19條第1項後段規定較有利於被告，依刑法第2條第1項\r\n    但書規定，應適用修正後之洗錢防制法第19條第1項後段規\r\n    定論處。\r\n三、核被告3人所為，均係犯刑法第210條、第216條之行使偽造\r\n    私文書、第212條、第216條之行使偽造特種文書、第339條\r\n    之4第1項第2款之3人以上共犯之加重詐欺取財以及違反洗錢\r\n    防制法第2條第1款、第2款規定，而應依同法第19條第1項後\r\n    段處罰之洗錢等罪嫌。被告3人與其他真實姓名年籍不詳成年男\r\n    女3人以上所組成詐欺成員間，就行使偽造私文書、3人以上\r\n    共同詐欺取財及洗錢等犯行，互有犯意聯絡及行為分擔，為共\r\n    同正犯。被告3人所犯行使偽造私文書、3人以上共同詐欺取\r\n    財及洗錢等罪間，係一行為同時觸犯上開罪名，為想像競合\r\n    犯，應從一重之3人以上共同詐欺取財罪處斷。至被告3人與\r\n    其他共犯之犯罪所得，應依刑法第38條之1第1項至第3項之\r\n    規定沒收之。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　 6　　日\r\n　　　　　　　　　　　　　　　檢　察　官　鄭　東　峯\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　20　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊　玉　嬿　　\r\n附錄本案所犯法條全文 \r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：(新臺幣：元)\r\n編號 被告 使用之假收據及工作證 面交時間 面交地點 收取金額 贓款流向 1 李振勤 蓋有「達宇資產管理股份有限公司」、「林雨森」等印文及「林雨森」簽名之假收據及假工作證 於113年5月7日21時45分許 在臺北市大安區嘉興街323巷2弄口旁空地 520萬元 交予本案詐欺集團不詳成員    於113年5月9日21時45分許 在臺北市大安區嘉興街323巷2弄口旁空地 620萬元 交予本案詐欺集團不詳成員 2 郭忠霖 蓋有「達宇資產管理股份有限公司」、「林雨森」等印文及「林雨森」簽名之假收據及假工作證 於113年5月21日19時許 在臺北市○○區○○○路0段000巷00號頂樓 100萬元 交予陳松澤，再由陳松澤轉交予本案詐欺集團不詳成員","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2776%2c20250117%2c1.pdf"}