{"JID":"TPDM,113,訴,1272,20250103,1","JYEAR":"113","JCASE":"訴","JNO":"1272","JDATE":"20250103","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1272號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李俊霖\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官追加起訴（113年度偵緝\r\n字第1894號），本院判決如下：    \r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨略以：被告李俊霖明知其並未購入址設新北市○○區\r\n    ○○路0段00巷0號3樓不動產，竟與另案被告金德儀、陳建睿\r\n    、詹勇全、林祥暄、陳敏欣及李雅如（另案被告金德儀等人\r\n    所涉詐欺等犯嫌，由本院以113年度原金重訴字第2號審理在\r\n    案）及真實姓名、年籍均不詳綽號「黃老闆」之成年人，謀\r\n    議先由另案被告金德儀僱用之業務人員即另案被告詹勇全覓\r\n    得上址不動產，復於民國105年10月31日，由另案被告金德\r\n    儀安排另案被告林祥暄擔任買方以新臺幣（下同）435萬元\r\n    ，與不知情之賣方蔡幸星簽訂本案不動產買賣契約後，由被\r\n    告於105年12月5日以偽造之價金720萬元買賣契約、偽造之1\r\n    04年稅務資料，佯以買受人向第一商業銀行中和分行就上址\r\n    不動產交易申辦530萬元不動產抵押貸款。渠等分工如下：\r\n    由另案被告詹勇全偽造被告之財政部臺北國稅局104年度綜\r\n    合所得稅各類所得資料清單之公文書，另案被告金德儀及陳\r\n    建睿偽造以被告為買方之不動產買賣契約書，另案被告陳建\r\n    睿、陳敏欣及李雅如偽造「蔡幸星」之署押，再由被告於偽\r\n    造之不動產買賣契約書上簽名用印，由另案被告陳建睿持之\r\n    向第一商業銀行中和分行申辦不動產抵押貸款而行使之，足\r\n    以生損害於蔡幸星、國稅局對稅務資料管理之正確性及第一\r\n    商業銀行審核貸款案件之正確性。嗣經「黃老闆」陪同被告\r\n    以上揭不實資料向不知情之第一商業銀行中和分行承辦人辦\r\n    理對保，致該承辦人陷於錯誤，誤信上址不動產確係由具還\r\n    款能力之被告以720萬元購得，而准予撥款，並於105年12月\r\n    28日下午3時23分，撥款530萬至被告名下第一商業銀行新店\r\n    分行帳號000000000000號帳戶，因認被告涉犯刑法第216條\r\n    、第210條行使偽造私文書，第216條、第211條行使偽造公\r\n    文書及修正前刑法第339條之4第1項第2款之加重詐欺取財罪\r\n    嫌云云。\r\n二、按被告死亡者，應諭知不受理之判決，且得不經言詞辯論為\r\n    之，刑事訴訟法第303條第5款、第307條分別定有明文。\r\n三、查被告李俊霖業於檢察官起訴後之113年11月5日死亡乙節，\r\n    有新北○○○○○○○○113年12月25日新北重戶字第1135812491號\r\n    函暨所檢附之戶籍資料（除戶全部）及臺灣屏東地方檢察署\r\n    相驗屍體證明書各1份在卷可憑（見本院卷第39頁及第40頁\r\n    ），揆諸前揭說明，爰不經言詞辯論，諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303 條第5 款、第307 條，判決如\r\n主文。　 　　\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 3　　日\r\n　　　　　　　　　刑事第十六庭　審判長法　官　胡宗淦\r\n　　　　　　　　　　　　　　　　　　　法　官　林幸怡\r\n　　　　　　　　　　　　　　　　　　　法　官　程欣儀 \r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　萬可欣\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1272%2c20250103%2c1.pdf"}