{"JID":"TPDM,113,易,1348,20250124,1","JYEAR":"113","JCASE":"易","JNO":"1348","JDATE":"20250124","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1348號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林以婕\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度調院偵字第2\r\n338號），本院判決如下：\r\n　　主　文\r\n乙○○無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告乙○○於民國113年1月1日上午3時許，與\r\n    其友人即告訴人甲○○搭乘某營業小客車返家，行經臺北市大\r\n    安區仁愛路4段與敦化南路交岔路口之際，因故發生爭執後\r\n    ，竟基於傷害之犯意，徒手毆打告訴人甲○○臉部，致告訴人\r\n    甲○○因而受有頭部外傷合併鼻子挫傷，疑似鼻骨骨折、上唇\r\n    擦挫傷等傷害。因認被告涉犯刑法第277條第1項之傷害罪嫌\r\n    等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；再告訴人之告訴，係以使被告受刑事訴追為目的，是\r\n    其陳述是否與事實相符，仍應調查其他證據以資審認，最高\r\n    法院30年上字第816號、50年上字第1300號著有判例可資參\r\n    照。\r\n三、公訴意旨認被告涉有上開傷害犯嫌，無非係以被告乙○○於警\r\n    詢及偵查中之供述、告訴人甲○○於警詢及偵查中之指訴、證\r\n    人楊佩師於偵查中之證述、博仁綜合醫院診斷證明書(乙種)\r\n    1紙等件為主要論據。\r\n四、訊據被告矢口否認有何傷害犯行，辯稱：伊與告訴人於112\r\n    年初因感情問題多次爭吵後分手，分手後伊不願複合，告訴\r\n    人卻不斷以訊息、電話打擾，迄案發當日即113年1月1日凌\r\n    晨，伊在臺北市信義區與朋友聚會時，突接獲告訴人來電，\r\n    伊雖已迭表明彼此不適合，勿再聯絡，惟告訴人與證人楊佩\r\n    師未幾即出現在伊聚會場合樓下，要求伊下樓詳談，待渠3\r\n    人碰面，伊見告訴人、楊佩師皆呈現酩酊大醉狀態，難以平\r\n    心靜氣溝通，伊等不想再與對方有所糾纏，乃於路邊攔一輛\r\n    計程車欲返回自家，詎伊搭上計程車後，告訴人與證人楊佩\r\n    師也一同強行搭上該車，告訴人復於後座抓住伊、搶走伊的\r\n    手機、控制伊的行動，甚至於爭奪伊手機的過程中抓傷伊的\r\n    手臂及嘴唇，伊念在過往情誼不想計較，才未報案及前往驗\r\n    傷，而因伊不願再與對方同行，旋半途下計程車，惟告訴人\r\n    與證人楊佩師又跟著下車追逐拉扯伊、不欲讓伊離去，告訴\r\n    人也持續呈現酒醉至極胡言亂語之狀態，此業經伊錄影為證\r\n    ，因斯時現場路邊有警車及警察，告訴人才未再糾纏而自行\r\n    離去，然俟伊返家後，告訴人繼續以訊息、電話騷擾伊，甚\r\n    至於同日早晨8時40分許又跑到伊住家樓下哭鬧、要求進入\r\n    伊家，伊見告訴人精神狀態不佳，深恐鄰居受打擾，只好讓\r\n    告訴人進入家中休息至下午睡醒後離開，當時伊室友也在家\r\n    中，前揭過程業經伊錄影為證，足徵始終係告訴人酒醉神智\r\n    不清時，自行惡意接近伊且不斷糾纏騷擾，伊根本不欲多加\r\n    理會，更無何傷害告訴人之意圖及行為，何況告訴人先前有\r\n    癲癇發作病史，縱有任何傷勢應係其自身導致，絕非伊有任\r\n    何出手傷害之舉，請求為無罪之諭知等語。\r\n五、經查：\r\n　㈠被告、告訴人、證人楊佩師三人於113年1月1日凌晨3時許，\r\n    曾搭乘同一輛營業小客車，惟行經臺北市大安區仁愛路4段\r\n    與敦化南路交岔路口之際，因告訴人欲拿取被告的手機、為\r\n    被告拒絕而在車內發生爭執，三人未達目的地，旋下車後各\r\n    自離去，嗣被告返家，告訴人復於同日上午8時40分許，自\r\n    行前往被告住家要求入內，接著留宿數小時等情，業據證人\r\n    即告訴人於偵查及本院審理時證述、證人楊佩師於偵查中證\r\n    述、證人丙○○於本院審理時證述明確（見偵卷第13至15頁，\r\n    調院偵卷第29至31頁；本院易字卷第75至84、97至101頁）\r\n    ，復為被告所不爭執，是此部分事實，首堪認定。\r\n　㈡關於被告是否曾在共乘之計程車內徒手毆打告訴人，致告訴 人受有頭部外傷合併鼻子挫傷，疑似鼻骨骨折、上唇擦挫傷等傷害乙節，雖據告訴人於警詢、偵查中指稱：113年1月1日上午3時許，我、被告、楊佩師三人從ATT4FUN信義店搭計程車，預計要返回我的現住地、接著再讓司機載被告及楊佩師回家…我們三人都坐在後座，被告坐在最左邊、我坐中間…因為先前談事情時，被告態度不是很好，所以我在車上生氣說我要丟掉她的手機，我就去拿被告的手機，我拿過來後，她左手試圖取回她的手機，右手一直打我的臉…被告一隻手護著手機，另一隻手攻擊我…因為我們不斷爭執，司機覺得很危險，就停在仁愛圓環那邊把我們趕下車…下車之後被告趕緊離開，當時我想追被告，但楊佩師拉著我等語（見偵卷第13至15頁，調院偵卷第29至31頁），惟嗣於本院審理時則證稱：113年1月1日上午3時許跟被告碰面，是因為那時我們兩個已經一陣子沒碰面，我心有不甘，想質問她為何這樣對我，讓我人生下半年過這麼慘，她卻依然過得很開心，我就是賭氣，想要當面跟她談清楚…我去找被告時，現場人多，她說不要在那邊談，我們就看是要回她家或我家談，便共上一輛計程車，我朋友楊佩師是知道我狀況不放心才跟著…被告先進計程車坐在後座（即司機後方），我坐在後座右方，我朋友楊佩師坐在副駕駛座…我跟被告在仁愛跟敦化北路圓環那邊發生拉扯，我說要拿被告手機，她不讓我拿就推打我的臉，司機覺得危險，就靠路邊趕我們下車…（問：請具體說明被告推打妳哪裡？）主要是臉，但我當下沒感覺，一直到楊佩師送我回到家都沒感覺，天色暗，所以楊佩師也沒發現，等我上廁所時發現臉瘀青、嘴巴腫起來整個都流血，才想說是在計程車上遭被告毆打的…我先去我家附近醫院急診，很不爽，就又聯絡被告，去她家找她等語（見本院易字卷第75至84頁），可知告訴人針對其個人、被告、證人楊佩師三人於共乘一輛計程車上之短短路程期間，彼此相對位置究竟為何，所述已前後迥異。復參以告訴人於113年1月1日上午8時43分傳送「救我」的訊息予被告，被告則於同日下午3時5分許回傳「回家小心，好好養生先別再喝酒了」（見本院簡字卷第85頁之手機訊息擷圖），衡諸常情，果若告訴人確遭被告徒手毆傷，當盡量避免與「加害人」聯繫或見面，焉有主動向對方求助、甚於不到數小時內又自行主動前往被告住家，要求入內甚至留宿數小時才行離去之理？故告訴人之指述是否與事實相符，已孳疑義。\r\n　㈢復參以告訴人提出之博仁綜合醫院(乙種)診斷證明書1紙上固載告訴人受有「頭部外傷合併鼻子挫傷，疑似鼻骨骨折、上唇擦挫傷」等旨（見偵卷第17頁），然經本院依職權調閱該次急診病歷（見本院易字卷第35至41頁），告訴人實係於「113年1月1日上午7時23分」到院接受診斷，此距離案發當時已逾4小時；而稽諸證人楊佩師於偵查中證稱：我坐在計程車上的副駕駛座…被告與告訴人在後座有爭執，司機就已經靠邊停不想載我們，我下車時想把告訴人拉下車…我正在下車時，有看到被告在揮手，不清楚被告有沒有打到告訴人的臉或是哪裡等語（見調院偵卷第30頁），可知證人楊佩師並未目擊被告在車內有何徒手毆打告訴人之舉，矧且，無論是告訴人自己或證人楊佩師，都未於車內或後續楊佩師護送告訴人返家期間，發現告訴人有何頭臉鼻部之傷勢，則告訴人所謂之傷勢係如何造成、抑或於此4小時內有無其他因素致傷，尚屬不明。\r\n　㈣再者，徵諸告訴人先前於112年12月22日晚間某時（即本案案\r\n    發前數日），確曾因疑似癲癇發作，自行跌倒在地撞到頭，\r\n    致頭部有挫擦傷，並於24日將此事、頭部腫傷照片、藥單以\r\n    手機訊息傳送予被告知悉等情，除有雙方對話的手機擷圖在\r\n    卷可考（見本院簡字卷第87至93頁），觀諸本院依職權調閱\r\n    告訴人該次因112年12月22日受傷就診之國泰綜合醫院病歷\r\n    上載「主訴及病史：今天一整天都很想睡覺，2230從捷運出\r\n    來後去超商，過完馬路就沒印象了，然後下一個記得的事是\r\n    在家裡發現地上有血…dizziness now（幾年前在泰國旅遊，\r\n    有吹頭髮吹到一半意識喪失，當時目擊者有說病人失去意識\r\n    全身抖動，疑似癲癇發作，但後來回台灣檢查後都沒問題）\r\n    …suspect 2nd time seizure attack today」等文字，有國\r\n    泰醫療財團法人國泰綜合醫院113年11月8日管歷字第202400\r\n    1824號函暨病歷存卷可查（見本院易字卷第23至34頁），益\r\n    見告訴人先前即迭有因不明原因導致自己受傷之情狀，則本\r\n    案傷勢究竟確係由被告徒手為之、抑或告訴人酒醉意識不甚\r\n    清晰時，由其他因素所導致，仍非無疑。自亦無從僅以前揭\r\n    博仁綜合醫院(乙種)診斷證明書1紙所載，即遽為不利於被\r\n    告之認定。\r\n　㈤基上脈絡，本件被告與告訴人固曾在計程車內發生爭執，惟\r\n    縱令被告曾於爭執過程中有向告訴人揮舞手部之動作、或欲\r\n    阻擋告訴人搶奪其手機，仍不得憑告訴人之指述即逕認其所\r\n    謂傷勢概由被告所致，卷內又乏其他積極證據可證明被告行\r\n    為與告訴人傷害結果間有何相當因果關係，自不得遽以普通\r\n    傷害罪相繩。\r\n六、綜上，公訴人所舉事證，尚難使本院達於通常一般之人均不\r\n    致有所懷疑，而得確信為真實之程度，根據「罪證有疑、利\r\n    歸被告」之證據法則，本院即不得遽為不利於被告之認定，\r\n    自應諭知無罪之判決。　　\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官檢察官謝奇孟偵查後聲請以簡易判決處刑，檢察官\r\n黃怡華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第十四庭　法　官　歐陽儀\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1348%2c20250124%2c1.pdf"}