{"JID":"TPDM,113,審簡,2786,20250110,1","JYEAR":"113","JCASE":"審簡","JNO":"2786","JDATE":"20250110","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2786號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  潘曼玲\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官提起公訴（113年度偵字第1\r\n725號），本院受理後（113年度審訴字第2826號），因被告自白\r\n犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑，並\r\n判決如下：\r\n　　主　　　文\r\n潘曼玲犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日；又犯行使偽造私文書罪，處有期徒刑參\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑伍\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期\r\n間付保護管束，並應於本判決確定後陸個月內完成法治教育課程\r\n肆場次。\r\n「房地產買賣契約書」上偽造之「葉彩鳳」署名壹枚及「民事委\r\n任書」上偽造之「葉彩鳳」署名貳枚均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一所載「旭曜」均更正\r\n    為「旭耀」、第4行及第18行「基於行使偽造文書之犯意」\r\n    均更正為「基於行使偽造私文書之犯意」、第13行「蓋印上\r\n    揭刻有葉彩鳳姓名印章之印文共6枚」補充為「蓋印上揭刻\r\n    有葉彩鳳姓名印章之印文共6枚，並偽簽葉彩鳳署名1枚」、\r\n    倒數第3行「同時於其上偽簽「葉彩鳳」之姓名1枚」更正為\r\n    「同時於其上偽簽葉彩鳳之姓名2枚」；證據部分補充「被\r\n    告潘曼玲於本院準備程序時之自白（見本院審訴卷第26頁）\r\n    」外，餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，均係犯刑法第216條、第210條之行使偽造私文\r\n    書罪、同法第217條第1項偽造署押罪、同條第2項之盜用印\r\n    章罪。\r\n　㈡被告分別於「房地產買賣契約書」、「民事委任書」上盜蓋\r\n    葉彩鳳之印章及偽簽其署名之行為，各係偽造私文書之階段\r\n    行為，再其偽造私文書後加以行使，其各偽造私文書之低度\r\n    行為，均應為行使偽造私文書之高度行為所吸收，均不另論\r\n    罪。\r\n　㈢被告先後多次盜蓋葉彩鳳之印章於起訴書附表所示之「房地\r\n    產買賣契約書」之欄位上後，復持以行使之行為，其主觀上\r\n    係基於同一目的，且於密接之時、地實施，侵害同一法益，\r\n    各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差\r\n    距上，難以強行分開，在刑法評價上，以視為數個舉動之接\r\n    續施行，合為包括之一行為予以評價，較為合理，應評價為\r\n    接續犯，僅論以一罪。\r\n　㈣被告所犯上開2次行使偽造私文書犯行間，犯意各別、行為互\r\n    殊，應予分論併罰。\r\n　㈤爰審酌被告明知其並未取得葉彩鳳之同意或授權，擅自盜用\r\n    葉彩鳳所有且刻有「葉彩鳳」姓名之印章及偽簽其署名於「\r\n    房地產買賣契約書」、「民事委任書」上，並持向不知情之\r\n    旭曜資產管理有限公司、陳德峯律師行使之，足生損害於葉\r\n    彩鳳，所為實屬非是；惟念其犯後坦承犯罪，表示悔意，態\r\n    度尚可。兼衡被告自陳之智識程度及家庭經濟狀況（見本院\r\n    審訴卷第27頁）、犯罪動機、手段、造成之損害等一切情狀\r\n    ，就本件被告所犯分別量處如主文所示之刑，並定其應執行\r\n    刑，及就各宣告刑與所定應執行之刑，均諭知如主文所示易\r\n    科罰金之折算標準，以示警懲。\r\n三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表1份（見本院審訴卷第13頁）在卷可\r\n    稽，其犯後坦認犯行，本院審酌被告因一時失慮，致罹刑章\r\n    ，犯後已見悔意，認其經此偵、審程序及刑之宣告，應知所\r\n    警惕而無再犯之虞，前開所宣告之刑以暫不執行為適當，再\r\n    參以本案被告之犯罪情節，爰依刑法第74條第1項第1款規定\r\n    ，諭知如主文所示之緩刑期間。又為促使被告日後更加重視\r\n    法規範秩序、強化法治觀念，爰併依刑法第74條第2項第8款\r\n    ，命其接受如主文所示之法治教育課程場次，及依刑法第93\r\n    條第1項第2款規定，併予宣告緩刑期間付保護管束。　　\r\n四、沒收：\r\n　  偽造他人之印文及署押，雖為偽造私文書行為之一部，不另\r\n    論以刑法第217條第1項之罪，但所偽造之此項印文、署押，\r\n    則應依同法第219條予以沒收。又刑法第219條規定，偽造之\r\n    印章、印文或署押，不問屬於犯人與否，沒收之，係採義務\r\n    沒收主義，凡偽造之印章、印文或署押，不論是否屬於犯人\r\n    所有，苟不能證明業已滅失，均應依法宣告沒收。查被告偽\r\n    造之「房地產買賣契約書」、「民事委任書」，雖均業經被\r\n    告行使而交付，已非屬被告所有之物，然其上分別偽造之「\r\n    葉彩鳳」署名1枚、2枚，均依上開說明，仍應依刑法第219\r\n    條規定，不問屬於犯人與否，宣告沒收之。又盜蓋葉彩鳳之\r\n    印文部分，因均係以真正之印章用印，自均無從依刑法第21\r\n    9條規定宣告沒收。。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官姜長志提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第217條\r\n（偽造盜用印章印文或署押罪）\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處3年以\r\n下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第1725號\r\n　　被　　　告　潘曼玲　女　69歲（民國00年0月00日生）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00○0號\r\n上列被告因偽造文書案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、潘曼玲為葉彩鳳之女，其明知葉彩鳳自民國108年9月4日即\r\n    經診斷罹患有失智症，無法辨認社會事實，故無對出售其所\r\n    有之房產或委任律師等事宜為同意或授權之意思表示之可能\r\n    ，竟仍基於行使偽造文書之犯意，於110年11月30日未經葉\r\n    彩鳳同意或授權，擅自盜用葉彩鳳所有、其上刻有「葉彩鳳\r\n    」姓名之印章，前往位在臺北市○○區○○○路0段000號4樓之安\r\n    心地政士事務所內，與旭曜資產管理有限公司（下稱旭曜公\r\n    司）之負責人林益如簽訂「房地產買賣契約書」，將葉彩鳳\r\n    所有、坐落臺北市○○區○○段○○段000○000地號土地及其上臺\r\n    北市○○區○○○路000號地下樓即臺北市○○區○○段○○段000號建\r\n    物，以新臺幣(下同)1,900萬元之價格出售與旭曜公司，並\r\n    於上揭房地產買賣契約書如附表所示之欄位，蓋印上揭刻有\r\n    葉彩鳳姓名印章之印文共6枚，並將該契約書交付與旭曜公\r\n    司而行使，足生損害於葉彩鳳；嗣潘曼玲因故拒不將上開房\r\n    地之所有權辦理移轉登記與旭曜公司，而經旭曜公司對其提\r\n    起民事訴訟（後經臺灣臺北地方法院民事庭以111年度重訴\r\n    字第638號為第一審判決），潘曼玲未經葉彩鳳之同意或授\r\n    權，再次基於行使偽造文書之犯意，於111年8月19日再度持\r\n    上揭印章，前往陳德峯律師位在臺北市○○區○○路0段00號6樓\r\n    之事務所內，向陳德峯律師佯稱因葉彩鳳本人行動不便無法\r\n    親自前來、受葉彩鳳之託，代為委任陳德峯律師擔任上揭民\r\n    事訴訟之訴訟代理人，並於陳德峯律師所提供之空白民事委\r\n    任書上蓋印上揭刻有葉彩鳳姓名印章之印文共1枚，同時於\r\n    其上偽簽「葉彩鳳」之姓名1枚，並將該契約書交付與陳德\r\n    峯律師而行使，足生損害於葉彩鳳。\r\n二、案經臺灣臺北地方法院告發偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告潘曼玲於偵查中之自白 證明全部犯罪事實。 2 經偽蓋印文之房地產買賣契約書 證明被告確有偽造上揭印文於上揭房地產買賣契約書之事實。 3 經偽蓋印文、偽簽署押之民事委任書、陳德峯律師提交臺灣臺北地方法院之民事陳報狀 證明被告確有偽造上揭署押、印文於上揭民事委任書上之事實。 4 被告之胞弟潘克信提交臺灣臺北地方法院之民事聲請選特別代理人狀、臺安醫院病歷資料、症狀暨失能診斷證明書 證明被害人葉彩鳳至少自110年8月12日起確已陷於失智狀態，不可能同意或授權被告出售本件房產或委任陳德峯律師擔任告訴代理人等事實。 5 臺灣臺北地方法院民事庭以111年度重訴字第638號電子卷證光碟暨告發函 證明全部事實。 \r\n二、核被告所為，係犯刑法第216條、第210條行使偽造私文書、\r\n    第217條第1項偽造署押、同條第2項盜用印章等罪嫌。被告\r\n    以一個盜用印章之行為於上揭「房地產買賣契約書」上接續\r\n    盜蓋如附表所示之印文共6枚，及以一個盜用印章、偽簽署\r\n    押之整體行為於上揭「民事委任書」上接續盜蓋印文、偽簽\r\n    署押各1枚，均屬想像競合犯，請各自從一重處斷。而被告\r\n    上揭盜用印章蓋印於「房地產買賣契約書」及「民事委任書\r\n    」上，則犯意各別、行為互殊，請分論併罰。又本件盜蓋之\r\n    印文共7枚、偽簽之署押共1枚，請均依刑法第219條之規定\r\n    沒收之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　31　　日\r\n　　　　　　　　　　　　　　　檢　察　官　姜　長　志\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　胡　丹　卉\r\n附錄本案所犯法條全文\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第217條\r\n（偽造盜用印章印文或署押罪）\r\n偽造印章、印文或署押，足以生損害於公眾或他人者，處3年以\r\n下有期徒刑。\r\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\r\n附表　\r\n 房地產買賣契約書頁數 欄位 枚數 1 第1頁 立契約書人欄右方 1枚 2 第2頁 第五條稅費歸屬責任之中間 1枚 3 第3頁 第八條房地移交程序中間 1枚 4 第4頁 第十二條附贈物件 1枚 5 第6頁 頁面上緣、賣方欄位 2枚","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2786%2c20250110%2c1.pdf"}