{"JID":"TPDM,113,審訴,2923,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2923","JDATE":"20250122","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2923號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張芳銘\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第30545號），嗣被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序審理，\r\n判決如下：\r\n　　主　文\r\n張芳銘犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。\r\n未扣案之偽造裕杰投資股份有限公司收據壹紙及偽造工作證壹張\r\n均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用起訴書（如附件）之記載外\r\n    ，並更正、補充如下：\r\n　㈠犯罪事實部分：　　\r\n　1.起訴書犯罪事實欄一第2行「『路緣』後補充『蔡芸曦』」、第6\r\n    至8行「基於3人以上以網際網路為傳播工具對公眾散布而共\r\n    犯加重詐欺取財、行使偽造私文書、洗錢等犯意聯絡」更正\r\n    為「共同基於三人以上共犯詐欺取財、行使偽造私文書、行\r\n    使偽造特種文書及洗錢之犯意聯絡」。　　　\r\n　2.起訴書犯罪事實欄一、(二)第3至4行「先取得偽造附表所示\r\n    投資機構印文之收款收據(簡稱假收據)」更正為「先至超商\r\n    將『路緣』傳送之偽造工作證及偽造收據圖檔，列印出蓋有如\r\n    附表所示偽造印文之收據及偽造張芳銘擔任裕杰投資股份有\r\n    限公司外派專員之工作證」、第6行「並署名交付前述假收\r\n    據予以收執」更正為「並向如附表所示之被害人出示偽造工\r\n    作證，並交付前述偽造收據予以收執」、第8至11行「其後\r\n    所得贓款下落不明(依卷附事證僅足認張芳銘為金流斷點，\r\n    除其供述，無積極證據證明詐欺贓款流向或喪失事實上處分\r\n    權)，難以追查資金去向。」更正為「張芳銘再將所收取之\r\n    款項交予不詳詐欺集團成員，藉此製造金流斷點，而隱匿特\r\n    定犯罪所得。」。　\r\n　3.起訴書附表「贓款流向」欄所載「不詳」更正為「交予不詳\r\n    詐欺集團成員」、「不法報酬」欄所載「自稱僅獲2,000元\r\n    ，扣抵來回計程車資，幾乎一無所得」更正為「無獲利」。\r\n    　　\r\n　㈡證據部分：補充「被告張芳銘於本院準備程序及審理時之自\r\n    白」。\r\n二、新舊法比較\r\n　㈠被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條第1項規定：\r\n    「有第2條各款所列洗錢行為者，處7年以下有期徒刑，併科\r\n    新臺幣500萬元以下罰金。」，修正後移列條號為第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5000萬元以下罰金。」，依此修正，倘洗錢\r\n    之財物或財產上利益未達1億元，其法定刑由「7年以下(2月\r\n    以上)有期徒刑，併科5百萬元以下罰金」，修正為「6月以\r\n    上5年以下有期徒刑，併科5千萬元以下罰金」，依刑法第35\r\n    條第2項規定而為比較，以新法之法定刑較有利於行為人，\r\n    應適用修正後之洗錢防制法第19條第1項規定處斷。  \r\n　㈡又修正前洗錢防制法第16條第2項規定：「犯前四條之罪，在\r\n    偵查及歷次審判中均自白者，減輕其刑。」，修正後移列條\r\n    號為第23條第3項規定：「犯前四條之罪，在偵查及歷次審\r\n    判中均自白者，如有所得並自動繳交全部所得財物者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之\r\n    財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除\r\n    其刑。」，經比較修正前後之規定，修正後除須「偵查及歷\r\n    次審判中」均自白，並增加「自動繳交全部所得財物」之條\r\n    件，始能適用該條項減輕其刑，是修正後之規定無較有利於\r\n    被告。又在法規競合之情形，行為該當各罪之不法構成要件\r\n    時雖然須整體適用，不能割裂數法條中之一部分構成要件而\r\n    為論罪科刑。但有關刑之減輕、沒收等特別規定，係基於個\r\n    別責任原則而為特別規定，並非犯罪之構成要件，自非不能\r\n    割裂適用。依此，在新舊法比較之情形，自非不得本同此理\r\n    處理。是依刑法第2條第1項規定，自應適用被告行為時之洗\r\n    錢防制法第16條第2項規定，對被告較為有利。 \r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第216條、第210條之行使偽造私文書\r\n    罪、同法第216條、第212條之行使偽造特種文書罪、同法第\r\n    339條之4第1項第2款之三人以上共同詐欺取財罪及洗錢防制\r\n    法第19條第1項之洗錢罪。 \r\n　㈡起訴書雖漏未論及行使偽造特種文書罪，惟此部分事實與前\r\n    揭經本院論罪部分具想像競合犯之裁判上一罪關係，為起訴\r\n    效力所及，且經本院當庭告知上開罪名（見本院卷第67至68\r\n    頁），本院自得一併審究，併予說明。\r\n　㈢至起訴意旨雖以本案詐欺集團係以網際網路傳播工具而對告\r\n    訴人林實夫施行詐騙，故被告就此部分係涉犯以網際網路對\r\n    公眾散布而犯詐欺取財罪嫌等語。惟按共同正犯之所以應對\r\n    其他共同正犯所實行之行為負其全部責任者，以就其行為有\r\n    犯意之聯絡為限，若他犯所實行之行為，超越原計畫之範圍\r\n    ，而為其所難預見者，則僅應就其所知之程度，令負責任，\r\n    未可概以共同正犯論（最高法院109年度台上字第1798號判\r\n    決意旨參照）。查被告自始供稱其僅係依通訊軟體暱稱「路\r\n    緣」之人指示前往收款後交予真實姓名年籍不詳之人，而卷\r\n    內亦查無證據證明被告對詐欺集團係以網際網路對告訴人林\r\n    實夫施行詐術一情，主觀上已知情或有所預見，則被告對所\r\n    屬詐欺集團其他共犯以網際網路施行詐術之犯行，應已超出\r\n    其所認知之犯行範圍，自不應令被告就詐欺集團以網際網路\r\n    施行詐術之犯行，負共同正犯責任。惟此與三人以上共同詐\r\n    欺取財屬同一加重詐欺取財犯行適用同一條項加重事由之減\r\n    縮，尚無庸變更起訴法條。\r\n　㈣被告與共犯偽造印文之行為係偽造私文書之階段行為，而偽\r\n    造私文書及特種文書之低度行為，復為行使偽造私文書及特\r\n    種文書之高度行為所吸收，均不另論罪。\r\n　㈤被告與暱稱「路緣」、「蔡芸曦」、「劉蘭芯」、「郭思琪\r\n    」、「裕杰客服小助手」、「裕杰投資」及其等所屬詐欺集\r\n    團其他成員間，彼此有犯意聯絡及行為分擔，為共同正犯。\r\n　㈥被告所犯前開行使偽造私文書罪、行使偽造特種文書罪、三\r\n    人以上共同詐欺取財罪及洗錢罪，係在同一犯罪決意及預定\r\n    計畫下所為，因果歷程並未中斷，應僅認係一個犯罪行為，\r\n    是被告係以一行為觸犯上開數罪，為想像競合犯，依刑法第\r\n    55條之規定，從一重以三人以上共同詐欺取財罪處斷。\r\n　㈦按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得\r\n    ，自動繳交其犯罪所得者，減輕其刑，詐欺犯罪危害防制條\r\n    例第47條前段定有明文。本件被告於偵、審均自白本案詐欺\r\n    取財犯行，且本案並無證據證明被告有獲取犯罪所得，自應\r\n    依詐欺犯罪危害防制條例第47條前段規定減輕其刑。\r\n　㈧被告就所犯一般洗錢罪部分，於偵查及本院審理時均自白犯\r\n    行，原應就其所犯一般洗錢罪，依修正前洗錢防制法第16條\r\n    第2項規定減輕其刑，惟被告所犯一般洗錢罪，屬想像競合\r\n    犯其中之輕罪，被告就本案犯行係從一重之三人以上共同詐\r\n    欺取財罪論處，就此部分想像競合輕罪應減刑部分，由本院\r\n    於後述依刑法第57條量刑時一併衡酌該部分減輕其刑事由。\r\n　㈨爰以行為人之責任為基礎，審酌被告不思循正當途徑獲取財\r\n    物，因貪圖不正報酬而加入詐欺集團，擔任收取贓款之車手\r\n    ，參與詐欺集團之犯罪，法治觀念偏差，助長詐欺犯罪猖獗\r\n    ，危害社會治安，本應予以重懲，然考量被告犯後於本院中\r\n    坦承犯行，就所涉洗錢情節於偵審中均自白不諱，合於修正\r\n    前洗錢防制法第16條第2項之減輕其刑事由，然尚未與告訴\r\n    人林實夫達成和解或賠償其所受損害（告訴人經本院傳喚未\r\n    到庭）等情，兼衡被告之素行、犯罪動機、目的、手段、暨\r\n    其為高職畢業之教育程度（見本院卷附之個人戶籍資料查詢\r\n    結果）、入監前之職業收入、家庭生活經濟狀況（見本院卷\r\n    第76頁）等一切情狀，量處如主文所示之刑，以示警懲。\r\n四、沒收：\r\n　㈠犯罪所用之物部分\r\n　1.按刑法第2條第2項規定：「沒收、非拘束人身自由之保安處\r\n    分適用裁判時之法律。」是關於沒收之法律適用，尚無新舊\r\n    法比較之問題，而應逕適用裁判時法律沒收之相關規定。又\r\n    詐欺犯罪危害防制條例第48條第1項規定：「犯詐欺犯罪，\r\n    其供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。\r\n    」。\r\n　2.查未扣案之裕杰投資股份有限公司收據1紙及偽造工作證1張\r\n    ，均屬被告供本案犯罪所用之物，自均應依詐欺犯罪危害防\r\n    制條例第48條第1項之規定宣告沒收；至上開收據上之偽造\r\n    「裕杰投資」印文，屬偽造之印文，本應依刑法第219條宣\r\n    告沒收，惟因該收據業經本院宣告沒收，故不重複宣告沒收\r\n    。\r\n　㈡洗錢之財物\r\n　⒈查被告行為後，洗錢防制法第18條第1項有關沒收洗錢之財物\r\n    或財產上利益之規定，業經修正為同法第25條第1項規定，\r\n    於113年7月31日公布，並於同年0月0日生效施行，是本案自\r\n    應適用裁判時即修正後之現行洗錢防制法第25條第1項之規\r\n    定。修正後洗錢防制法第25條第1項規定：「犯第19條、第2\r\n    0條之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人\r\n    與否，沒收之。」而依修正後洗錢防制法第25條第1項修正\r\n    理由說明：考量澈底阻斷金流才能杜絕犯罪，為減少犯罪行\r\n    為人僥倖心理，避免「經查獲」之洗錢之財物或財產上利益\r\n    (即系爭犯罪客體)因非屬犯罪行為人所有而無法沒收之不合\r\n    理現象，爰於第一項增訂「不問屬於犯罪行為人與否」，並\r\n    將所定行為修正為「洗錢」。\r\n　2.查被告本案所收取之詐欺贓款，原應依洗錢防制法第25條第\r\n    1項規定沒收，惟被告已將該筆款項交予本案詐欺集團其他\r\n    成員，尚無經檢警查扣或被告個人仍得支配處分者，亦乏證\r\n    據證明被告與本案詐欺集團成員就上開款項享有共同處分權\r\n    ，參酌前述洗錢防制法第25條第1項修正說明意旨，認無執\r\n    行沒收俾澈底阻斷金流或減少犯罪行為人僥倖心理之實益，\r\n    且對犯罪階層較低之被告沒收全部洗錢標的，實有過苛，爰\r\n    依刑法第38條之2第2項之規定，不予宣告沒收。\r\n　㈢犯罪所得部分\r\n　　查被告於警詢時供稱：對方跟伊說薪資為每月新臺幣4萬5千\r\n    元，但伊沒有拿到等語（見偵查卷第13頁），且卷內並無證\r\n    據證明被告確有實際獲得分配之報酬或其他不法利益，則依\r\n    「事證有疑，利歸被告」之法理，應認被告並未取得其他不\r\n    法利得，自無庸為沒收之宣告。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第300條、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官劉忠霖提起公訴，檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　22　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。　　\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30545號\r\n　　被　　　告　張芳銘　男　31歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄00\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　 (另案在法務部○○○○○○○○○○○執行)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張芳銘於民國113年1月19日前不詳時間，加入即時通訊平臺\r\n    LINE使用暱稱「路緣」、「劉蘭芯」、「郭思琪」、「裕杰\r\n    客服小助手」、「裕杰投資」及其他真實姓名年籍人數不詳\r\n    成員合計3人以上所組詐欺集團(該團多半成員稱替沒見過且\r\n    不認識之網友舅舅收款，故簡稱舅舅詐騙團)。彼等內部成\r\n    員間共同意圖為自己不法之所有，基於3人以上以網際網路\r\n    為傳播工具對公眾散布而共犯加重詐欺取財、行使偽造私文\r\n    書、洗錢等犯意聯絡，實施以話術誆騙不特定民眾交付財物\r\n    為手段，分組分工進行犯罪各階段，製造多層縱深阻斷刑事\r\n    追查溯源，完成以下具有持續性、牟利性、結構性之集團式\r\n    詐欺犯罪：\r\n(一)緣該集團以「假投資騙課金」方式行騙受害民眾林實夫，先\r\n    創設虛偽之LINE投資群組「逢股必漲」及網路投資平臺行動\r\n    應用程式(APP)「智富通」、「裕杰投資」，藉隨機拉人，\r\n    使林實夫進入群組，經機房「劉蘭芯」、「郭思琪」扮演群\r\n    組成員遊說投資，並蠱惑註冊加入上述虛偽APP。隨後另由\r\n    其他機房成員佯裝客服「裕杰客服小助手」、「裕杰投資」\r\n    編造各種理由花招百出騙取面交現金。\r\n(二)待上述受害民眾入彀，因而陷於錯誤允為付款，即由張芳銘\r\n    受其上游成員「路緣」指派到場收取詐欺款項(即面交車手\r\n    ，簡稱1號)，先取得偽造附表所示投資機構印文之收款收據\r\n    (簡稱假收據)，佯裝該投資機構收款專員，按附表所示面交\r\n    時間、地點、金額(均以新臺幣為計算單位)，與之會面收款\r\n    ，並署名交付前述假收據予以收執，以備日後查獲尚能憑此\r\n    證據逆向操作，誤導司法機關，從而洗脫犯罪嫌疑，足生損\r\n    害於同名投資機構、個人。其後所得贓款下落不明(依卷附\r\n    事證僅足認張芳銘為金流斷點，除其供述，無積極證據證明\r\n    詐欺贓款流向或喪失事實上處分權)，難以追查資金去向。\r\n(三)嗣林實夫察覺受騙報案，為警循線查獲上情。\r\n二、案經林實夫訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告張芳銘於警詢、偵訊時供述。 固坦承有附表所示收款事實，惟一面供稱受騙卻一概認罪，就其他共犯身分及聯絡方式、詐欺贓款流向則一問不知。 2 1、附表所示告訴人林實夫於警詢時指訴。 2、其受騙相關手機來電通話、報案等紀錄。 3、其提供之假收據、蒐證照片等。  佐證左列告訴人遭詐欺集團騙取面交受騙款項予附表所示擔任1號車手之被告。 3 1、本署檢察官113年度偵字第12805號起訴書。 2、網路查詢計程車資計算結果。 1、被告張芳銘供稱本件報酬僅2,000元，然左列案件面交收款所得報酬為1萬元，衡諸兩案皆為擔任面交車手，不過相隔數日竟差距如此之大，顯違常理。 2、被告自稱搭乘計程車前去面交，試算計程車資已高達980元，倘其所述僅獲報酬2,000元為真，扣除來回車資，形同僅得40元。果爾，除非被告與詐欺集團核心成員關係密切，否則殊難想像有何人甘冒法律制裁之風險，如此作賤自己，千里迢迢為不相干之人從事收款工作。 3、綜上，堪信被告就其本案實際報酬應未吐實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後：(最高法院113年度台上字第3589號判決\r\n    理由參照)\r\n(一)詐欺犯罪危害防制條例（下稱詐欺防制條例）部分：\r\n 1、刑法第339條之4之加重詐欺罪，在詐欺防制條例於113年7月\r\n    31日制定公布、同年8月2日施行後，其構成要件及刑度均未\r\n    變更，而該條例第43條規定，犯刑法第339條之4之罪，詐欺\r\n    獲取之財物或財產上利益達新臺幣（下同）5百萬元、1億元\r\n    者，提高其法定刑；第44條第1項規定，犯刑法第339條之4\r\n    第1項第2款之罪，並有同條例第44條第1項各款所列行為態\r\n    樣之加重其刑規定等，均係就犯刑法第339條之4或同條第1\r\n    項第2款之罪者，合於詐欺防制條例各該條之特別構成要件\r\n    時，明定提高其法定刑或加重其刑，核係成立另一新增之獨\r\n    立罪名，乃被告行為時所無之處罰，依刑法第1條罪刑法定\r\n    原則，無溯及既往予以適用之餘地，自不生新舊法比較之問\r\n    題。至同條例第46條、第47條所指之詐欺犯罪，本包括刑法\r\n    第339條之4之加重詐欺罪（該條例第2條第1款第1目），且\r\n    係新增原法律所無之減輕或免除刑責規定，應依刑法第2條\r\n    第1項從舊從輕原則，分別認定並整體比較而適用最有利行\r\n    為人之法律。又被告犯刑法加重詐欺罪後，因詐欺防制條例\r\n    制定後，倘有符合該條例第46條、第47條減免其刑要件之情\r\n    形者，法院並無裁量是否不予減輕之權限，且為刑事訴訟法\r\n    第163條第2項但書所稱「對被告之利益有重大關係事項」，\r\n    為法院應依職權調查者，亦不待被告有所主張或請求，法院\r\n    依法應負客觀上注意義務。\r\n 2、詐欺防制條例第46條、第47條之「犯罪所得」均應解為被害\r\n    人所交付之受詐騙金額。\r\n (1)詐欺防制條例第47條規定：「犯詐欺犯罪，在偵查及歷次審\r\n    判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所\r\n    得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，\r\n    減輕或免除其刑。」其前段規定之立法說明：為使犯本條例\r\n    詐欺犯罪案件之刑事訴訟程序儘早確定，「同時」使詐欺被\r\n    害人可以取回財產上所受損害，行為人自白認罪，並自動繳\r\n    交其犯罪所得者，應減輕其刑，以開啟其自新之路。是行為\r\n    人須自白犯罪，如有犯罪所得者，並應自動繳交犯罪所得，\r\n    且所繳交之犯罪所得，須同時全額滿足被害人所受財產上之\r\n    損害，始符合上開法條前段所定之減刑條件。參照同條例第\r\n    43條規定，詐欺獲取之財物或財產上利益達500萬元者，量\r\n    處3年以上10年以下有期徒刑，得併科3千萬元以下罰金。達\r\n    1億元者，處5年以上12年以下有期徒刑，得併科3億元以下\r\n    罰金。其立法說明，就犯罪所得之計算係以①同一被害人單\r\n    筆或接續詐欺金額，達500萬元、1億元以上，或②同一詐騙\r\n    行為造成數被害人被詐騙，詐騙總金額合計500萬元、1億元\r\n    以上為構成要件。益見就本條例而言，「犯罪所得」係指被\r\n    害人受詐騙之金額，同條例第47條前段所規定，如有「犯罪\r\n    所得」自應作此解釋。\r\n (2)再以現今詐欺集團之運作模式，詐欺犯罪行為之既遂，係詐\r\n    欺機房之各線機手、水房之洗錢人員、收取人頭金融帳戶資\r\n    料之取簿手、領取被害人受騙款項之「車手」、收取「車手\r\n    」所交付款項之「收水」人員等人協力之結果，因其等之參\r\n    與犯罪始能完成詐欺犯行，其等之參與行為乃完成犯罪所不\r\n    可或缺之分工。法院科刑時固應就各個共犯參與情節分別量\r\n    刑，並依刑法沒收規定就其犯罪所得為沒收、追徵之諭知，\r\n    惟就本條例而言，只要行為人因其所參與之本條例所定詐欺\r\n    犯罪行為發生被害人交付財物之結果，行為人即有因其行為\r\n    而生犯罪所得之情形，依民法第185條共同侵權行為損害賠\r\n    償之規定，本應由行為人對被害人之損害負連帶賠償責任，\r\n    從而行為人所須自動繳交之犯罪所得，應為被害人所交付之\r\n    受詐騙金額。否則，若將其解為行為人繳交其個人實際獲得\r\n    之犯罪報酬，則行為人僅須自白犯罪，並主張其無所得或繳\r\n    交與被害人所受損害顯不相當之金錢，即符合減刑條件，顯\r\n    與本條立法說明，及本條例第1條所揭示「防制及打擊詐騙\r\n    危害，預防與遏止不當利用金融、電信及網路從事詐欺犯罪\r\n    並保護被害人，保障人民權益」之立法目的不符，亦與憲法\r\n    保障人民（被害人）財產權之本旨相違，自難採取。又此為\r\n    行為人獲得減刑之條件，與依刑法沒收新制澈底剝奪犯罪所\r\n    得之精神，宣告沒收其實際犯罪所得，並無齟齬，且係行為\r\n    人為獲減刑寬典，所為之自動繳交行為（況其依上開民法規\r\n    定，本即應對被害人之損害負連帶賠償責任），與憲法保障\r\n    人民（行為人）財產權之本旨亦無違背。\r\n (3)行為人所須自動繳交之犯罪所得，應為被害人所交付之受詐\r\n    騙金額，而此為詐欺防制條例第47條前段減刑條件之一。是\r\n    以倘已有行為人因繳交犯罪所得而符合減刑條件，其他共犯\r\n    亦不因此而可免為繳交行為即得以享有減刑寬典；至所自動\r\n    繳交之犯罪所得於滿足被害人損害後，由檢察官於執行時依\r\n    民法連帶債務之內部分擔規定發還各該自動繳交之人，自不\r\n    待言。\r\n (4)詐欺防制條例第47條前段既規定：「犯詐欺犯罪，在偵查及\r\n    歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者\r\n    ，減輕其刑」，以有犯罪所得並自動繳交為要件，即應以犯\r\n    詐欺罪既遂，自白並自動繳交被害人受詐騙金額者為限，至\r\n    犯罪未遂者，被害人未因此受財產損害，行為人既無犯罪所\r\n    得可以繳交，自無上開減刑規定之適用，亦屬當然。\r\n (5)詐欺防制條例第47條後段規定「犯詐欺犯罪，在偵查及歷次\r\n    審判中均自白，…並因而使司法警察機關或檢察官得以扣押\r\n    全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組\r\n    織之人者，減輕或免除其刑。」，依其立法說明二：「…為\r\n    使偵查中詐欺集團共犯願意配合調查主動供出上游共犯，以\r\n    利瓦解整體詐欺犯罪組織，鼓勵行為人於偵查中除自白自己\r\n    所涉犯行外，更能供述與該案案情有重要關係之待證事項或\r\n    其他正犯或共犯之犯罪事證，因而使司法警察機關或檢察官\r\n    得以扣押全部犯罪所得或查獲發起、主持、操縱或指揮詐欺\r\n    犯罪組織之人，爰為本條後段規定，以減輕或免除其刑為鼓\r\n    勵。」可知此為「戴罪立功」、「將功折罪」具體化之法律\r\n    規定。凡有「始終自白，並因而使司法警察機關或檢察官得\r\n    以扣押全部犯罪所得」，或「始終自白，並因而查獲發起、\r\n    主持、操縱或指揮詐欺犯罪組織之人」之一者，即符合本條\r\n    後段之減免其刑條件，不以自動繳交犯罪所得為必要。是以\r\n    第47條後段所謂「使司法警察機關或檢察官得以扣押全部犯\r\n    罪所得」者之減免其刑，與前段所定「始終自白，如有犯罪\r\n    所得，並自動繳交犯罪所得」之減輕其刑效果及條件雖有異\r\n    ，惟使被害人獲實質賠償之結果相同，其內涵自應為相同之\r\n    解釋。\r\n (6)另關於詐欺防制條例第46條「犯詐欺犯罪，於犯罪後自首」\r\n    之減免其刑規定，參諸其立法說明一：「配合刑法沒收新制\r\n    澈底剝奪犯罪所得之精神，且為使被害人可以取回財產上所\r\n    受損害，爰於本條前段定明行為人犯罪後，除自首其所犯罪\r\n    行外，於自動繳交其犯罪所得時，方得減輕或免除其刑責。\r\n    」顯見其之所以較刑法第62條所定自首者僅得減輕其刑之規\r\n    定更為優厚，係因行為人自動繳交犯罪所得，使被害人之財\r\n    產損害受有效填補之故。否則，若將犯罪所得解為行為人個\r\n    人報酬或不以有犯罪所得為必要，則行為人只要自首犯本條\r\n    例之詐欺罪，縱使未繳交分文或僅繳交顯不相當之金額，甚\r\n    至於犯罪因未遂而無所得，無從繳交犯罪所得者，仍可獲得\r\n    減（免）刑，將造成犯本條例之詐欺罪者，因本條例之制定\r\n    ，自首犯罪時較犯其他罪行者享有較刑法規定更為優厚之減\r\n    刑寬典，豈非本末倒置。是以第46條所指之「犯罪所得」亦\r\n    應與第同條例47條為同一解釋，且上開減免其刑規定，不包\r\n    括犯罪未遂之情形。\r\n 3、依上所述，詐欺犯罪危害防制條例第44條第1項第1款、第2\r\n    項分別規定：「犯刑法第339條之4第1項第2款之罪，有下列\r\n    情形之一者，依該條項規定加重其刑2分之1：一、並犯同條\r\n    項第1款、第3款或第4款之1，前項加重其刑，其最高度及最\r\n    低度同加之」，觀之該規定係就犯罪類型變更之個別犯罪行\r\n    為予以加重，非為概括性規定，當屬刑法分則加重之性質，\r\n    則依修正後之規定最高度及最低度刑期同時加重2分之1，可\r\n    知詐欺犯罪危害防制條例第44條第1項第1款、第2項之規定\r\n    ，相較於刑法第339條之4第1項第2款、第3款之規定，顯不\r\n    利於被告；且本案被告並未繳回犯罪所得，故經新舊法比較\r\n    結果，適用修正後之規定未較有利於被告。\r\n(二)洗錢防制法部分：\r\n　　洗錢防制法於113年7月31日修正公布全文，除第6條、第11\r\n    條之施行日期由行政院定之外，自113年8月2日施行。而比\r\n    較新舊法時，應就罪刑有關之法定加減例等一切情形，綜其\r\n    全部罪刑之結果，視個案具體情況而為比較，依刑法第2條\r\n    第1項從舊、從輕之適用法律原則，整體適用最有利於行為\r\n    人之法律，不得一部割裂分別適用不同之新、舊法。就本案\r\n    而言，被告所犯之洗錢罪，無論適用洗錢防制法修正前、後\r\n    之規定，均因想像競合犯之故，仍應從較重之加重詐欺罪論\r\n    處。且經綜合比較洗錢防制法修正前第14條第1項、修正後\r\n    第19條第1項規定，修正後洗錢防制法第19條第1項後段就「\r\n    洗錢之財物或財產上利益未達新臺幣1億元者」之法定最重\r\n    本刑降低為5年以下有期徒刑，而屬得易科罰金之罪，應認\r\n    修正後之洗錢防制法第19條第1項後段規定較有利於被告，\r\n    依刑法第2條第1項但書規定，應適用修正後之洗錢防制法第\r\n    19條第1項後段規定。\r\n三、核被告張芳銘所為，係犯刑法第216、210條之行使偽造私文\r\n    書、第339條之4第1項第2、3款之3人以上以網際網路為傳播\r\n    工具對公眾散布而共犯加重詐欺取財、違反洗錢防制法第2\r\n    條而犯同法第19條第1項後段之洗錢等罪嫌。又其：\r\n(一)與參加本件詐欺犯行之其他成員間，有犯意聯絡、行為分擔，請\r\n    論以共同正犯。\r\n(二)與詐欺集團其他成員共同偽造假收據之行為，屬偽造私文書\r\n    之部分行為，其後復持以行使，偽造私文書之低度行為亦應為行使\r\n    之高度行為所吸收，均不另論罪。\r\n(三)加入詐欺集團，以「假身分＋假憑證」方式達成詐得財物之\r\n    結果，彼此具有行為局部、重疊之同一性，應認其係以一行為\r\n    同時觸犯行使偽造私文書、三人以上以網際網路為傳播工具\r\n    對公眾散布而共犯加重詐欺取財及洗錢等罪嫌，屬想像競合\r\n    犯，請依刑法第55條規定，從一重論處。\r\n(四)偽造附表所示印文，請依刑法第219條宣告沒收。\r\n(五)未扣案之犯罪所得，倘於裁判前未能實際合法發還被害人，\r\n    請依同法第38條之1第1項前段規定，宣告沒收，如於全部或\r\n    一部不能沒收或不宜執行沒收時，請依同條第3項規定追徵其價\r\n    額。\r\n 1、被告否認犯罪，並不負任何證明責任，僅於訴訟進行過程中，\r\n    因檢察官之舉證，致被告將受不利益之判斷時，被告為主張犯\r\n    罪構成要件事實不存在而提出某項有利於己之事實時，始需就\r\n    其主張提出或聲請法院調查證據，然僅以證明該有利事實可\r\n    能存在，而動搖法院因檢察官之舉證對被告所形成之不利心證\r\n    為已足，並無說服使法院確信該有利事實存在之必要。惟若追\r\n    訴者所起訴之事實經其舉證證明成立時，但被告提出具有使\r\n    評價轉向或者阻卻評價事項存在之主張時，此時其提出之待\r\n    證事項即為「阻卻成罪事項」，此為被告應舉證之事項，被\r\n    告如未能舉證以造成評價轉向，甚而推翻評價關係，仍須認\r\n    定追訴者之事實成立(最高法院100年度台上字第6294號、臺灣\r\n    高等法院109年度上易字第2178號判決意旨參照)。\r\n 2、按犯罪所得及追徵之範圍與價額，認定顯有困難者，得以估\r\n    算認定之，刑法第38條之2第1項前段定有明文。又該項「估\r\n    算」依立法說明，固不適用嚴格證明法則，僅需自由證明為已\r\n    足。惟估算是在欠缺更好的調查可能性下的應急手段，只有\r\n    在不法所得之範圍與價額認定顯有困難時， 始得以估算(至\r\n    於有無犯罪所得，則不包括在內)。若是認定上非顯有困難時\r\n    ，法院就必須履行通常調查義務，原則上，法院必須先善盡顯\r\n    而易見的調查可能性與證據方法，之後仍無法確定沒收的範圍\r\n    與價額時，才能援 用估算的規定。法院若未盡合理調查及依\r\n    憑相當證據，即遽採單方、片面說法，進而認定沒收的範圍\r\n    與價額，顯然未依職權調查、審認，即非適法。又以估算認\r\n    定者，並應於判決說明其有如何認定顯有困難之情形及為如\r\n    何估算之理由(最高法院108年度台上字第559號刑事判決理由參照\r\n    )\r\n 3、被告固坦承有現場取款，一概認罪，卻就經手資金去向、其\r\n    他共犯身分資料等相關案情均推稱一無所知。然觀諸卷附事證\r\n    ，堪認其有自附表所示告訴人處取得詐欺贓款，雖未能予以\r\n    扣案，然依卷附事證無從證明已層轉上手，惟已足認其等應\r\n    對詐欺贓款有事實上處分權限，否則如何解釋詐欺贓款何在\r\n    ？矧揆諸最高法院113年度台上字第3589號判決理由說明：\r\n    「犯罪所得」應解為被害人所交付之受詐騙金額，而非行為\r\n    人繳交其個人實際獲得之犯罪報酬；另參諸前揭三、(五)、\r\n    2實務見解，不能僅憑被告片面供述遽為審認，益徵「犯罪\r\n    所得」與「犯罪報酬」為不同概念，不容混淆。\r\n 4、從而，請就被告應追徵之不法所得，以附表所示被害人面交\r\n    贓款數額/附表所示參與共犯人數(本件即被告+犯罪事實所\r\n    載機房+指揮)平均估算(最高法院107年度台上字第2989號、10\r\n    8年度台上字第559號判決理由參照)。倘其主張自己實際所得\r\n    較低或0所得，應就此自行舉證尚有其他共犯分攤。否則坦\r\n    承有取得不法報酬者須宣告沒收，隱匿不報者反而可保有，\r\n    不啻鼓勵詐欺集團成員隨口喊價，嚴重損及司法公信力，造\r\n    成「坦白從嚴、抗拒從寬」之荒謬境地。\r\n(六)另請審酌現今詐欺集團慣用伎倆，無非先是利用虛假證據妄\r\n    圖誤導司法，若計不成則趕緊自白犯罪，開啟「認罪+0所得\r\n    」供述模式，一面認罪一面假意和解兼賣慘爭取輕判，只要\r\n    得逞不會被重判，反正犯罪所得頗豐，足以支應具保、罰金\r\n    或賠償部分被害人損失，尚有盈餘。如同經營詐欺事業所需\r\n    之營業費用，亦即犯罪成本極其低廉，只要不交代經手資金\r\n    去向、其他共犯身分資料，隨時可東山再起。就此套路實不\r\n    宜輕縱，否則無異為虎作倀，放縱一再犯案。故請視被告於\r\n    審判時之供述與犯後態度，有無主動提出任何與詐欺被害人\r\n    和解並實際賠償損失之舉措等情狀，再量處適當之刑，以免發\r\n    生「假認罪(和解)騙輕判」情事，方足資警懲。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　 6　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n \r\n附表：\r\n編號 被害人 行騙方式 (受騙)面交地點 (受騙)面交時間/金額 偽造投資機構印文 偽造姓名 面交車手(1號)/ 指揮成員 贓款流向 加入詐欺集團原因 不法報酬 1 林實夫 假投資騙課金 臺北市○○區○○○路0段000號前人行道 113年01月19日 09時30分許 面交18萬元 公司簽章欄： 「裕杰投資」 本人署名  1號：張芳銘 指揮：路緣 不詳 替網友舅舅工作 自稱僅獲2,000元，扣抵來回計程車資，幾乎一無所得","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2923%2c20250122%2c1.pdf"}