{"JID":"TPDM,113,侵訴,65,20250115,1","JYEAR":"113","JCASE":"侵訴","JNO":"65","JDATE":"20250115","JTITLE":"妨害性自主罪","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度侵訴字第65號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  MOIOLI UMBERTO（義大利籍）\r\n\r\n\r\n\r\n\r\n選任辯護人  黃乃芙律師\r\n            王政凱律師\r\n上列被告因妨害性自主罪案件，經檢察官提起公訴（113年度偵\r\n字第22813號），本院判決如下：\r\n　　主　文\r\nMOIOLI UMBERTO犯乘機性交未遂罪，處有期徒刑壹年陸月。緩刑\r\n參年，緩刑期間付保護管束。\r\n　　事　實\r\n一、MOIOLI UMBERTO與AW000-000000（真實姓名及年籍均詳卷，\r\n    下稱A女）素不相識，兩人於民國113年6月2日凌晨，均至臺\r\n    北市○○區○○街000號0樓「0000000」夜店消費，MOIOLI UMBE\r\n    RTO向A女搭訕後，明知A女已泥醉，竟基於乘機性交之犯意\r\n    ，於同日凌晨5時16分許，將A女帶同至一樓後，以拖行之方\r\n    式，將A女拖行至臺北市○○區○○街000號前，利用A女已陷意\r\n    識不清而不能抗拒之狀態，讓A女趴在地上，進而將A女所著\r\n    之下身長褲褪去，再將自己之褲子褲頭解開並掏出生殖器而\r\n    欲插入A女下體時，適為路人發現，MOIOLI UMBERTO見狀，\r\n    隨即逃離現場而未遂，嗣警員獲報而循線查獲上情。　　\r\n二、案經A女訴由臺北市政府警察局萬華分局報告臺灣臺北地方\r\n    檢察署（下稱臺北地檢署）檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n一、按性侵害犯罪防治法所稱「性侵害犯罪」，所指包含觸犯刑\r\n    法第225條之罪在內；又行政機關及司法機關所公示之文書\r\n    ，不得揭露被害人之姓名、出生年月日、住居所及其他足資\r\n    識別被害人身分之資訊，此觀性侵害犯罪防治法第2條第1項\r\n    、第15條第2項分別定有明文。查被告所犯係性侵害犯罪防\r\n    治法所稱之性侵害犯罪，為免揭露或推論出被害人身分，故\r\n    關於足資識別A女身分之資訊，均依前揭規定予以隱匿。\r\n二、本判決以下所引用被告以外之人於審判外之陳述，檢察官、\r\n    被告、辯護人於辯論終結前未有爭執，本院審酌前開證據資\r\n    料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵，\r\n    而認為以之作為證據應屬適當，依刑事訴訟法第159條之5第\r\n    1項規定，均認有證據能力。至於本判決以下所引用之非供\r\n    述證據，核無違反法定程序取得之情形，依刑事訴訟法第15\r\n    8條之4規定反面解釋，亦均具證據能力。\r\n貳、實體方面\r\n一、上開事實，業據被告於本院審理時坦承不諱，核與證人即告\r\n    訴人A女、證人即路人丹麗婷之證述相符（113他5568卷第39\r\n    至57、135至137、59至61頁；113偵22813卷第23至32頁），\r\n    並有證人丹麗婷之指認照片（113他5568卷第65頁）、監視\r\n    錄影畫面及翻拍照片（113他5568不公開卷第73至82頁、113\r\n    偵22813不公開卷第73至79頁）、內政部警政署刑事警察局1\r\n    13年7月3日刑生字第1136079855號鑑定書（113偵22813不公\r\n    開卷第86至88、99至101頁）、臺北巿立聯合和平婦幼院區1\r\n    13年6月2日涉嫌性侵害傷害診斷證明書（113偵22813不公開\r\n    卷第49至53頁）、疑似性侵害案件物採集單、驗證同意書、\r\n    員警處理性侵害案件交接及應注意事項表、性侵害犯罪事件\r\n    通報表、社工訪前訪視紀錄表（113偵22813不公開卷第39至\r\n    47、55至61頁）、臺北地檢署113年度藍字第1518號扣押物\r\n    品清單及照片（113偵22813不公開卷第93、103頁）、內政\r\n    部警政署刑事警察局113年8月7日刑生字第1130695691號鑑\r\n    定書（本院卷一第14至16頁）等件可稽，足認被告出於任意\r\n    性之自白與事實相符。從而，本案事證明確，被告犯行堪可\r\n    認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠按對於男女利用其精神、身體障礙、心智缺陷或其他相類之\r\n    情形，不能或不知抗拒而為性交者，刑法第225條第1項設有\r\n    處罰之明文。所謂相類之情形，係指行為人利用被害人因精\r\n    神、身體障礙或心智缺陷等情形以外之原因，如乘被害人因\r\n    酒醉、昏睡、藥物或其他因素，致其意識之辨別能力顯著減\r\n    低，或其行動能力受限，已處於一種無可抗拒之狀態，而為\r\n    性交之行為而言，不以被害人當時已完全無知覺，或全無行\r\n    動能力者為限；至被害人之所以有此情狀，縱因自己之行為\r\n    所致，仍不能解免乘機對其性交者之刑責（最高法院99年度\r\n    台上字第1239號、96年度台上字第4376號刑事判決可資參照\r\n    ）。經查，被告乘酒醉之A女處於相類於精神、身體障礙不\r\n    能抗拒之情形，欲對A女為性交行為，惟因本案未有證據足\r\n    認已達既遂，應僅論以未遂犯。是核被告所為，係犯刑法第\r\n    225條第3項、第1項之乘機性交未遂罪。\r\n　㈡刑之減輕事由：\r\n　⒈被告雖已著手於乘機性交行為之實施，惟被告犯罪行為尚屬\r\n    未遂，前亦敘及，應依刑法第25條第2項規定減輕其刑。\r\n　⒉被告及辯護人固辯稱被告於案發時，已有七、八分酒醉，有\r\n    刑法第19條第2項所定之精神障礙，致其辨識行為違法或依\r\n    其辨識而行為之能力，顯著減低者之減刑事由之適用云云；\r\n    然而，被告尚能將被害人A女自9樓夜店帶往1樓僻靜處，並\r\n    褪去A女及自身衣物，為路人阻止後，亦知悉並且搭乘計程\r\n    車逃離，尚難認被告有精神障礙而致其辨識行為違法或依其\r\n    辯識而行為之能力顯著降低之情形。基上，被告及其辯護人\r\n    主張被告有刑法第19條第2項減刑規定之適用，為不可採。\r\n　⒊按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷。經查，被告及其辯護\r\n    人固主張被告因飲酒後一時失慮而為本案犯行，於本院審理\r\n    中坦承犯行，並與告訴人達成和解且已履行完畢，有本院調\r\n    解筆錄、匯款申請書可參（侵附民卷第83頁、本院卷二第17\r\n    9、181頁）。然被告乘機性交未遂之犯行既已依刑法第25條\r\n    第2項規定減刑，法定刑已大幅減輕，尚無情輕法重之情形\r\n    ，是應認本案無刑法第59條規定之適用餘地。\r\n　㈢爰以行為人之責任為基礎，審酌被告為滿足己身慾望，因飲\r\n    酒後一時失慮而為本案犯行，對告訴人造成身心傷害，所為\r\n    實不足取，應予非難。惟考量被告犯後終知坦承犯行，深感\r\n    悔悟，已與告訴人達成和解並已履行完畢等情，復衡酌被告\r\n    自陳其大學畢業之智識程度、從事記者工作等家庭經濟生活\r\n    狀況（本院卷二第134頁），並衡以各該當事人、辯護人對\r\n    於科刑之意見，暨其無前科紀錄之素行、犯罪動機、情節、\r\n    目的、手段、所生之危害等一切情狀，量處如主文所示之刑\r\n    ，以示懲儆。\r\n三、緩刑之宣告：\r\n　　被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表在卷可參，合於緩刑之要件，其因一\r\n    時失慮，致罹刑章，惟犯後業已坦承犯行，並與告訴人達成\r\n    和解，並已給付全數賠償金；是本院審酌前揭各點，認被告\r\n    經此偵審科刑之教訓後，當知所警惕，信無再犯之虞，因認\r\n    上開對其所宣告之刑，以暫不執行為適當，爰依刑法第74條\r\n    第1項第1款規定，宣告緩刑3年，以啟自新。又被告係義大\r\n    利籍之外國人，為維護我國境內治安，爰依刑法第93條第1\r\n    項規定，諭知緩刑期間內付保護管束。\r\n四、不以宣告驅逐出境之說明：\r\n　　被告係義大利籍，雖因本案受有期徒刑、緩刑之宣告，然考\r\n    量其犯罪情節、性質、品行、生活狀況，以及其原為合法居\r\n    留等節，認無依刑法第95條規定，諭知驅逐出境之必要。另\r\n    保安處分執行法第74條之1第1項雖規定，對於外國人保護管\r\n    束者，得以驅逐出境代之，然此項驅逐出境，係準用同法第\r\n    8章驅逐出境（即第82條至第87條）規定，而依同法第82條\r\n    規定，受驅逐出境處分之外國人，由檢察官交由司法警察機\r\n    關執行之。故被告之保護管束宜否以驅逐出境代之，乃本案\r\n    判決確定後，檢察官指揮執行時所得斟酌之事項，附此敘明\r\n    。　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭惠菁提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　15　　日\r\n　　　　　　　　　刑事第十二庭　審判長法　官　唐玥\r\n　　　　　　　　　　　　　　　　　　　法　官　張家訓\r\n　　　　　　　　　　　　　　　　　　　法　官　王子平\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　楊雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第225條\r\n（乘機性交猥褻罪）\r\n對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，\r\n不能或不知抗拒而為性交者，處3年以上10年以下有期徒刑。\r\n對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，\r\n不能或不知抗拒而為猥褻之行為者，處6月以上5年以下有期徒刑\r\n。\r\n第1項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%be%b5%e8%a8%b4%2c65%2c20250115%2c1.pdf"}