{"JID":"TPDM,113,簡,2309,20250115,1","JYEAR":"113","JCASE":"簡","JNO":"2309","JDATE":"20250115","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第2309號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  沈宗勲\r\n\r\n\r\n上列被告因傷害案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第2683號），本院判決如下：\r\n　　主　　文\r\n沈宗勲犯傷害罪，處拘役壹拾伍日，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年，並應於本判決確定之日起陸個月內，向\r\n公庫支付新臺幣壹萬伍仟元。\r\n　　犯罪事實\r\n沈宗勲於民國113年1月26日15時51分許，在臺北市○○區○○街000\r\n號台灣大車隊總公司辦公室之發車處前偶遇林亮碩，遂向林亮碩\r\n催討其遲未償還之欠款新臺幣（下同）2萬元，嗣因不滿林亮碩\r\n「沒錢」之答覆，竟基於傷害之犯意，徒手攻擊林亮碩之右側胸\r\n部，致林亮碩受有右胸部挫傷之傷害。\r\n　　理　　由\r\n一、前開犯罪事實，已經被告沈宗勲於偵查（臺灣臺北地方檢察\r\n    署113年度偵字第10974號卷【下稱偵字卷】第9頁）、審理\r\n    中（本院113年度簡字第2309號卷【下稱本院卷】第40頁）\r\n    均坦白承認，核與告訴人林亮碩之指訴（偵字卷第11-16頁\r\n    ）大致相符，並有長庚醫療財團法人台北長庚紀念醫院113\r\n    年1月26日診斷證明書（偵字卷第19頁）、監視器錄影畫面\r\n    擷圖（偵字卷第21、22頁）等件在卷可證，是被告之任意性\r\n    自白與事實相符，可以採信。本案事證已經明確，應依法論\r\n    科。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告所為，係犯刑法第277條第1項之傷害罪。\r\n　㈡量刑：\r\n　　本院以行為人之責任為基礎，審酌被告為成年人，未能理性處理與告訴人間之債權債務關係，竟出拳致告訴人受有傷害，應予非難。告訴人傷勢非重，且告訴人未持工具利器，僅係一時情緒失控等情，均應作為量刑上之參考依據。除前開犯罪情狀，考量被告始終坦認犯行，態度尚佳。被告並無罪質相類之前案科刑紀錄，有臺灣高等法院被告前案紀錄表在卷可查，為初犯，得在責任刑之減輕、折讓上予以較大之減輕空間。參以被告有調解意願，然告訴人經2度合法通知均未到庭，此一情形尚未能歸咎於被告，不能作為被告量刑之不利參考依據。另考量被告自陳國中畢業之智識程度、擔任計程車司機月收入約3至4萬元、獨居、無人需要扶養等語（本院卷第40頁）等一般情狀，綜合卷內一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、緩刑之宣告：\r\n　㈠被告未曾因故意犯罪受有期徒刑以上刑之宣告，有前案紀錄\r\n    表可憑，本院審酌被告本次犯行固應非難，但考量被告坦然\r\n    面對錯誤，綜合評估被告上開犯罪情狀、家庭、經濟生活之\r\n    一般情狀，衡量執行被告犯行所應執行刑罰之公共利益、如\r\n    執行刑罰對被告所生人身自由或財產利益的潛在不利益、被\r\n    告社會及家庭生活功能維持及對被告較為適切之處遇方式（\r\n    機構內或社會內處遇），相較於執行上開所宣告之刑，足信\r\n    被告經此偵、審程序，當知所警惕，為避免短期自由刑所生\r\n    之弊害，上開刑之宣告，以暫不執行為適當，依刑法第74條\r\n    第1項第1款規定，宣告緩刑2年，以啟自新。\r\n　㈡另本院為期被告能透過刑事程序達成適切個別處遇，發揮對\r\n    其社會生活關係之維持綜效，依刑法第74條第2項第4款，諭\r\n    知被告於本判決確定之日起6個月內應向公庫支付如主文所\r\n    示之金額。\r\n　㈢如被告未遵循本院所諭知如主文所示緩刑期間之負擔，情節\r\n    重大，足認原宣告之緩刑難收本判決所定個別處遇之預期效\r\n    果，而有執行刑罰之必要者，依刑事訴訟法第476條及刑法\r\n    第75條之1第1項第4款之規定，檢察官得向本院聲請撤銷上\r\n    開緩刑之宣告。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決處刑如主文。　　　　\r\n本案經檢察官林黛利聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十庭　法　官　黃瑞成\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　李佩樺\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n刑法第277條第1項：\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c2309%2c20250115%2c1.pdf"}