{"JID":"TPDM,113,簡,4645,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4645","JDATE":"20250114","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4645號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  王雯霓\r\n\r\n\r\n\r\n\r\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（113年度\r\n調偵字第1475號），本院判決如下：\r\n　　主　文\r\n王雯霓犯侵占離本人持有物罪，處罰金新臺幣伍仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。未扣案如附表所示之物沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n(一)核被告王雯霓所為係犯刑法第337條之侵占離本人持有物罪\r\n    。\r\n(二)爰以行為人之責任為基礎，審酌被告拾獲告如附表所示之物\r\n    後，竟將之侵占入己，顯然對他人財產權顯欠缺尊重，所為\r\n    應予非難；惟被告犯罪後坦承犯行，態度尚可；兼衡被告犯\r\n    罪之動機、目的、手段、侵占所獲得之利益價值、犯罪所生\r\n    損害、高職畢業之智識程度、自述勉持之家庭經濟狀況等一\r\n    切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準\r\n    。\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之；又前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n    刑法第38條之1第1項前段、第3項分別定有明文。查本案被\r\n    告侵占如附表所示之物，未據扣案，卷內亦未見已實際合法\r\n    發還被害人之證據，應依上開規定宣告沒收，並於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n本案經檢察官陳虹如聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處一萬五千元以下罰金。\r\n附表：\r\n編號 被害人 物品名稱 備註 1 楊旻瑄 LOEWE Goya皮夾，酪梨綠色，1個 價值新臺幣15,000元 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度調偵字第1475號\r\n　　被　　　告　王雯霓　女　67歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　0號3樓\r\n　　　　　　　　　　　　居臺北市○○區○○○路00巷0號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、王雯霓於民國113年7月22日凌晨4時24分許，行經臺北市○○\r\n    區○○○路00號自助洗衣店，見楊旻瑄所有之皮夾1個（價值新\r\n    臺幣15,000元）置放在該處，竟意圖為自己之不法所有，基\r\n    於侵占脫離他人所持有物之犯意，將之撿拾後侵占入己。\r\n二、案經楊旻瑄訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告王雯霓坦承不諱，核與告訴人楊旻\r\n    瑄於警詢中指訴之情節相符，復有該自助洗衣店監視器畫面\r\n    及週邊道路監視錄影畫面截圖1份在卷可佐，足認被告自白\r\n    核與事實相符，被告犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第337條之侵占脫離本人所持有之物\r\n    罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳虹如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳禹成","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4645%2c20250114%2c1.pdf"}