{"JID":"TPDM,112,訴,1090,20250114,5","JYEAR":"112","JCASE":"訴","JNO":"1090","JDATE":"20250114","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1090號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林博涵\r\n\r\n\r\n選任辯護人  葉重序律師\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（111年度偵字第39670號、112年度偵字第7341、18668、19366\r\n、19421、19424、20302號），本院判決如下：\r\n　　主　文\r\n林博涵未經許可，寄藏非制式手槍，處有期徒刑伍年貳月，併科\r\n罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日\r\n。\r\n扣案如附表所示之槍枝、子彈均沒收。\r\n　　事　實\r\n一、林博涵明知可發射子彈具殺傷力之非制式手槍及具有殺傷力\r\n    之子彈，均屬槍砲彈藥刀械管制條例列管之槍砲彈藥，未經\r\n    主管機關許可，不得無故寄藏，竟於民國112年2月15日前某\r\n    日，在臺北市○○區○○○路000號萬豪酒店內，因綽號「小莊」\r\n    之真實姓名年籍不詳之成年男子無法支付酒費，林博涵竟基\r\n    於寄藏可發射子彈具有殺傷力之非制式手槍及具有殺傷力之\r\n    子彈之犯意，收受由「小莊」所交付如附表所示之槍彈作為\r\n    欠費擔保，並將之攜回臺北市○○區○○○路000號0樓之00之處\r\n    所寄藏之。嗣經警持本院核發之搜索票至上開處所執行搜索\r\n    ，於112年2月15日7時45分扣得前揭槍彈等物，而查悉上情\r\n    。\r\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n(一)本院認定事實所引用之下列各項供述及非供述證據，經檢察\r\n    官、被告及辯護人於本院準備程序、審理時對各項證據資料\r\n    ，就證據能力均未表示爭執，且迄言詞辯論終結前並未聲明\r\n    異議，本院審酌下列各項證據方法之作成情況，並無違法不\r\n    當之情形，且與本案具有關連性，應認以之作為證據為屬適\r\n    當，而均有證據能力。\r\n(二)又上開各項證據已經本院於審理時合法踐行調查程序，自得\r\n    作為認定事實、論罪科刑之依據。\r\n二、上開事實，業據被告於偵查、本院準備程序及審理中均坦承\r\n    不諱，且有本院112年聲搜字第178號搜索票、臺北市政府警\r\n    察局中山分局搜索扣押筆錄暨扣押物品目錄表、扣案槍彈外觀\r\n    、被告攜帶裝有槍枝之紙袋行徑監視器畫面截圖等（見臺灣\r\n    臺北地方檢察署112年度偵字第7341號卷一第77、79至82、8\r\n    3頁；臺灣臺北地方檢察署112年度偵字第18668號卷，下稱\r\n    偵18668卷，第75、34至35頁）在卷可參。而扣案之槍彈，\r\n    經送內政部警政署刑事警察局以檢視法、性能檢驗法、試射\r\n    法進行鑑定，鑑定結果如附表編號1至2所示，均認具有殺傷\r\n    力，有內政部警政署刑事警察局112年5月11日刑鑑字第11200\r\n    26204號鑑定書可參（見偵18668卷第83至86頁），且均經扣\r\n    案為證。足認被告之任意性自白與事實相符，應堪採信。從\r\n    而，被告之犯行堪以認定，應予依法論科。\r\n三、論罪科刑：\r\n(一)核被告所為，係犯槍砲彈藥刀械管制條例第7條第4項之未經\r\n    許可寄藏非制式手槍罪，以及同條例第12條第4項之未經許\r\n    可寄藏子彈罪。\r\n(二)被告係於同時、地受交付而寄藏槍枝及子彈，自屬以一行為\r\n    同時觸犯構成要件相異之數罪，為想像競合犯，應依刑法第\r\n    55條前段規定，從一重以槍砲彈藥刀械管制條例第7條第4項\r\n    之未經許可寄藏非制式手槍罪處斷。\r\n(三)刑之加重減輕：\r\n　1.累犯不加重其刑之說明：\r\n　　被告前因傷害案件，經臺灣士林地方法院以108年度審簡字\r\n    第190號判決處有期徒刑2月，被告之法定代理人不服，為被\r\n    告之利益獨立上訴，經臺灣士林地方法院以108年度簡上字\r\n    第143號判決上訴駁回確定；又因妨害公務案件，經臺灣新\r\n    北地方法院以108年度簡字第5686號判決處有期徒刑3月確定\r\n    ，前揭二案件，經臺灣士林地方法院以109年度聲字第568號\r\n    裁定應執行有期徒刑4月確定，於109年7月21日易科罰金執\r\n    行完畢，是被告於前揭案件執行完畢後五年內，故意再犯本\r\n    案有期徒刑以上之罪，固構成累犯，然本院審酌被告前揭二\r\n    案所犯之罪，其罪名、罪質、犯罪手法及態樣均與本案不同\r\n    ，難以逕認其有何特別惡性及對刑罰反應力薄弱之情，依司\r\n    法院第775號解釋之意旨，裁量不加重其刑。然基於累犯資\r\n    料本來即可以在刑法第57條第5款「犯罪行為人之品行」中\r\n    予以負面評價，自仍得就被告可能構成累犯之前科、素行資\r\n    料，列為刑法第57條第5款所定「犯罪行為人之品行」之審\r\n    酌事項。於此情形，該可能構成累犯之前科、素行資料即可\r\n    列為量刑審酌事由，對被告所應負擔之罪責予以充分評價（\r\n    最高法院110年度台上大字第5660號裁定意旨參照），併此\r\n    敘明。\r\n　2.不適用修正前槍砲彈藥刀械管制條例第18條第4項減刑之理\r\n    由：\r\n　①查被告行為後，槍砲彈藥刀械管制條例於113年1月3日修正公\r\n    布，修正槍砲彈藥刀械管制條例第18條規定，並自同年月5\r\n    日起生效施行。又修正前槍砲彈藥刀械管制條例第18條第4\r\n    項規定：「犯本條例之罪，於偵查或審判中自白，並供述全\r\n    部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重\r\n    大危害治安事件之發生者，減輕或免除其刑。拒絕供述或供\r\n    述不實者，得加重其刑至三分之一。」修正後則規定：「犯\r\n    本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥\r\n    、刀械之來源及去向，因而查獲或因而防止重大危害治安事\r\n    件之發生者，得減輕或免除其刑。拒絕供述或供述不實者，\r\n    得加重其刑至三分之一。」可知修正後槍砲彈藥刀械管制條\r\n    例第18條第4項之減刑要件修正為「得」減輕或免除其刑，\r\n    係參照刑法第62條修正意旨，採得減主義，倘行為人於偵審\r\n    過程曾為自白但供詞反覆，修正後是否減輕或免除其刑可由\r\n    法官依個案事實衡酌判斷，則修正後之規定並未較有利被告\r\n    ，是依刑法第2條第1項前段規定，自應適用修正前即被告行\r\n    為時之槍砲彈藥刀械管制條例第18條第4項規定，先予敘明\r\n    。　\r\n　②本案被告固於偵查、本院準備程序及審判中均自白犯行，並\r\n    於本院準備程序中陳稱：手槍是「小莊」張晉維在萬豪酒店\r\n    交給伊的，槍上有採到指紋，交槍的過程已經全部向警察、\r\n    檢察官說了等語（見本院卷一第288至289頁），嗣於本院審\r\n    理程序中陳稱：「小莊」張晉維曾經是基隆分局的警察，搜\r\n    索地點即林森北路289號5樓之14房屋是綽號「鐵線」的人租\r\n    的，鑰匙在「小莊」張晉維身上，槍枝是「小莊」張晉維說\r\n    可以放的，當初「小莊」張晉維交槍給伊時，有說用途，但\r\n    是時間過很久了，伊忘記了等語（見本院卷七第309至310頁\r\n    ），經本院函詢檢警調查是否有因被告之供述而查獲槍砲彈\r\n    藥之來源（見本院卷二第143頁），臺北市政府警察局中山\r\n    分局函覆略以：「承裝扣案槍彈之外包裝紙袋曾採集張晉維\r\n    之DNA，經借詢被告後，被告亦坦承係向年紀約20歲之男子\r\n    借用，然需借提出獄方能帶往指認」，並請求本院協助向臺\r\n    灣新北地方法院調取被告另案扣案之手機以利調查（見本院\r\n    卷二第241至244頁），經本院為被告利益調取另案扣案手機\r\n    供警取證（見本院卷二第245至249頁），臺北市政府警察局\r\n    中山分局於113年9月27日以北市警中分刑字第1133072328號\r\n    覆稱：經向臺灣新北地方法院借調扣案手機，並綜被告指述\r\n    ，查無與所供綽號「小莊」即「張晉維」之人相關犯罪事證\r\n    ，致未能繼續追查（見本院卷四第409頁）；臺灣臺北地方\r\n    檢察署亦於113年10月28日以北檢力月112偵20302字第11391\r\n    09276號函檢附臺北市政府警察局中山分局於113年10月18日\r\n    北市警中分刑字第1133063992號函（內容：經向臺灣新北地\r\n    方法院借調扣案手機，並綜被告指述，查無與所供綽號「小\r\n    莊」即「張晉維」之人相關犯罪事證，致未能繼續追查，見\r\n    本院卷七第281至283頁）。是以，被告雖自白寄藏槍彈，並\r\n    供稱槍枝來源係來自「小莊」張晉維，惟依目前事證，尚無\r\n    從認定有因被告之供述而查獲槍砲彈藥之來源；而被告僅稱\r\n    「小莊」張晉維交付槍彈係為擔保酒錢，並未供述其寄藏槍\r\n    彈之用途，憑卷內事證，亦無從認定有因被告之供述因而防\r\n    止重大危害治安事件之發生。本案自難認被告合於上開減刑\r\n    之事由。\r\n　③辯護人固為被告辯護稱：被告已具體指名而供出槍彈來源，\r\n    且亦於槍彈上檢出生物跡證，不能因警方未積極偵辦即認為\r\n    被告供述不實，依最高法院109年度台上字第2548號判決要\r\n    旨及最高法院103年度第2次刑事庭會議決議，被告供述全部\r\n    來源自為已足云云。然按所稱「因而查獲」，係指被告翔實\r\n    供出來源的具體事證，因而使有偵查（含調查）犯罪職權的\r\n    公務員知悉、對之發動偵查（或調查）作為，並因此查獲。\r\n    從而，被告供出來源，與上揭發動偵、調查，並進而查獲其\r\n    他正犯或共犯間，必須具有先後及相當因果關係，始克該當\r\n    。析言之，若被告供出來源之前，職司調、偵查的公務員，\r\n    已經握有證據或線索，足以合理懷疑被告所供來源的共犯等\r\n    人員，則嗣後的查獲共犯與被告的供出來源間，即欠缺先後\r\n    及相當的因果關係存在，尚無上開減免其刑寬典適用餘地；\r\n    如其僅是就警員手上的情資或犯罪嫌疑人的個資，加以確認\r\n    ，亦同（最高法院105年度台非字第55號判決意旨參照）。\r\n    又所謂「因而查獲」的「查獲」，是偵查機關的權限，而查\r\n    獲的「屬實」與否，則為法院職權認定的事項，應由法院做\r\n    最後審查並決定其真實性。也就是「查獲」與「屬實」應分\r\n    別由偵查機關及事實審法院各司其職，對於被告揭發或提供\r\n    毒品來源的重要線索，應由相對應的偵查機關負責調查，而\r\n    法院原則上不問該被舉發案件進行程度如何，應根據偵查機\r\n    關已蒐集的證據綜合判斷有無「因而查獲」的事實，不以偵\r\n    查結論作為查獲屬實與否的絕對依據（最高法院109年度台\r\n    上字第5671號判決意旨參照）。本案係先因組織犯罪防制條\r\n    例、詐欺等犯罪嫌疑而發動偵查、搜索，扣得附表槍彈，經\r\n    調取監視器畫面影像後通知被告到案說明，被告於偵查中坦\r\n    承寄藏並進而供出槍彈之來源，偵查機關亦依該線索調查，\r\n    實際上已蒐集之證據僅有被告供述及檢出之生物跡證，未能\r\n    判斷業已因而查獲槍彈來源，並非指摘被告供述不實或核實\r\n    查獲結果之程度，既與修正前槍砲彈藥刀械管制條例第18條\r\n    第4項之減免規定未合，自無從依該規定減免其刑，辯護人\r\n    此部分所辯，為無可採。\r\n　3.按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有特殊之原因\r\n    與環境等等，在客觀上足以引起一般同情，以及宣告法定低\r\n    度刑，是否猶嫌過重），以為判斷。查，槍枝子彈為極具殺\r\n    傷力之器械，如不加以管制而任由人民持有，將害及社會秩\r\n    序及人民生命財產安全，是我國法規範即對非法持有槍枝子\r\n    彈者，施以嚴厲之刑罰制裁，以達到維護社會秩序、保護人\r\n    民生命財產之目的，衡以被告所持有之槍彈屬非制式手槍、\r\n    子彈，及考量其持有之時間、數量等犯罪情狀，並無可憫恕\r\n    之情形，在客觀上並不足以引起一般人同情，既無情輕法重\r\n    之情形，自無從依刑法第59條規定減刑。辯護人雖以被告始\r\n    終坦承、供出來源，且無其他類似之前案紀錄為由，請求依\r\n    刑法第59條規定酌減被告刑期，與前揭要件不合，其所請為\r\n    無理由，然其他行為人犯罪動機目的、生活狀況、品行、犯\r\n    後態度等，本院將於量刑時併予審酌。\r\n(四)爰以行為人責任為基礎，審酌被告無視政府禁絕槍彈之法令\r\n    而寄藏槍彈，直接對社會治安、國民身體生命造成危害，所\r\n    為自不可取，惟念其始終坦承犯行之犯後態度，再參其持有\r\n    槍彈之種類、數量、持有之時長，及其自述高中肄業之智識\r\n    程度、現在麵包店學習做麵包、準備烘焙執照，月收入約新\r\n    臺幣33,000元，未婚無子女、無需扶養之人等家庭、經濟狀\r\n    況（見本院卷七第311頁），暨其持有槍彈之動機、手段、\r\n    有妨害自由、貪污治罪條例、加重詐欺、施用第二級毒品、\r\n    妨害秩序、毀損、妨害公務、傷害等之素行等一切情狀，量\r\n    處如主文所示之刑，並就併科罰金刑部分，諭知易服勞役之\r\n    折算標準。　　\r\n四、沒收：　　\r\n(一)按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38條\r\n    第1項定有明文。查，扣案如附表所示非制式槍枝及子彈（\r\n    扣除已經試射擊發之2顆），均經鑑定具有殺傷力，已如前\r\n    述，自屬違禁物，應依上開規定宣告沒收之。\r\n(二)又扣案如附表編號2所示已試射擊發之具有殺傷力之子彈2顆\r\n    ，業經鑑定單位試射擊發，不具完整結構而失其殺傷力，試\r\n    射後之彈頭、彈殼，亦非違禁物或供犯罪所用之物，爰不予\r\n    宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官郭彥妍偵查起訴，檢察官林安紜到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十二庭　審判長法　官　唐玥\r\n\r\n　　　　　　　　　　　　　　　　　　　法　官　張家訓\r\n\r\n　　　　　　　　　　　　　　　　　　　法　官　邱于真\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　陳韶穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條全文：\r\n槍砲彈藥刀械管制條例第7條\r\n未經許可，製造、販賣或運輸制式或非制式火砲、肩射武器、機\r\n關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各\r\n類砲彈、炸彈、爆裂物者，處無期徒刑或7年以上有期徒刑，併\r\n科新臺幣3千萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒\r\n刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期\r\n徒刑；處徒刑者，併科新臺幣5千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍砲、彈藥\r\n者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，以強盜、搶奪、竊盜或其他非法方\r\n法，持有依法執行公務之人所持有之第1項所列槍砲、彈藥者，\r\n得加重其刑至二分之一。\r\n第1項至第3項之未遂犯罰之。\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\r\n刑，併科新臺幣5百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\r\n刑，併科新臺幣3百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10\r\n年以下有期徒刑，併科新臺幣7百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\r\n期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n附表：\r\n編號 名稱 數量 鑑驗結果 1 非制式手槍 （槍枝管制編號：0000000000） 1枝 認係非制式手槍，由仿手槍外型製造之槍枝，組裝已貫通之金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。 2 子彈 5顆（其中2顆已試射） 研判均係口徑9×19mm制式子彈，採樣2顆試射，均可擊發，認具殺傷力。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1090%2c20250114%2c5.pdf"}