{"JID":"TPDM,113,審簡,2579,20250107,1","JYEAR":"113","JCASE":"審簡","JNO":"2579","JDATE":"20250107","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2579號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  洪緯明\r\n\r\n\r\n                   （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第25497\r\n號）及移送併辦（臺灣臺北地方檢察署檢察官113年度偵字第313\r\n35號），因被告於本院準備程序中自白犯罪（113年度審易字第2\r\n681號），本院認宜以簡易判決處刑，爰不經通常審判程序，判\r\n決如下：\r\n　　主　　　文\r\n洪緯明犯侵入住宅竊盜罪，處有期徒刑陸月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。未扣案如附表編號1、2「贓物名稱與數量\r\n」欄所示之物均沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，均追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分另應補充增列「被告洪緯\r\n    明於本院準備程序中之自白（見本院審易字卷第117頁）」\r\n    外，其餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑之依據：\r\n　㈠核被告洪緯明所為，係犯刑法第321條第1項第1款之侵入住宅\r\n    竊盜罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告有詐欺、偽造文書及多\r\n    次竊盜前科，此有臺灣高等法院被告前案紀錄表可佐，素行\r\n    非佳。其任意侵入他人住宅竊取他人財物，侵害他人之居住\r\n    安寧及財產安全，所為誠屬不該；參以其犯後坦承犯罪，惟\r\n    迄今未能與告訴人張吉勝、蔡智潔和解並賠償損失（見本院\r\n    審易字卷第116頁）；暨告訴人張吉勝表示：調解的時候我\r\n    要求被告賠償我新臺幣（下同）1萬元，被告不願意，我覺\r\n    得被告很惡劣，再怎麼判我都拿不回錢，希望不要再開庭了\r\n    ，對刑度沒有意見等語之意見（見本院審易字卷第118至119\r\n    頁）；兼衡被告自述國中畢業之智識程度、入監前在電子公\r\n    司工作、月收入約3、4萬元、未婚、需扶養1名幼子及母親\r\n    之家庭生活經濟狀況（見本院審易字卷第118頁）；復考量\r\n    本案所竊財物價值，暨其犯罪之動機、目的及手段等一切情\r\n    狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準，\r\n    以示懲儆。\r\n三、沒收部分：未扣案如附表編號1、2「贓物名稱與數量」欄所\r\n    示之物，均為被告之犯罪所得，未據扣案，亦未實際合法發\r\n    還告訴人蔡智潔，復無過苛調節條款之適用餘地，爰均依刑\r\n    法第38條之1第1項前段、第3項規定沒收，並於全部或一部\r\n    不能沒收或不宜執行沒收時，均追徵其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）　　　　\r\n本案經檢察官黃士元提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附表：\r\n編號 贓物名稱與數量（新臺幣） 1 現金6,500元 2 全聯公司面額6,000元購物禮券 \r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第321條\r\n犯前條第1項、第2項之罪而有下列情形之一者，處6月以上5年以\r\n下有期徒刑，得併科50萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25497號\r\n　　被　　　告　洪緯明　男　46歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號\r\n　 　　　　　　　　　　【另案於法務部○○○○○○○新店　　　　　　　　　　　　　分監執行中】\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、洪緯明【綽號十三(閩南語)】與張吉勝及蔡智潔2人並不熟\r\n    悉，先於民國112年9月26日凌晨5時許，與姓名不詳、綽號\r\n    「阿堅」之男子一同前往張吉勝及蔡智潔2人所租住之新北\r\n    市○○區○○街000號2樓某分租房間內聊天，嗣見張吉勝及蔡智\r\n    潔2人於當日凌晨6時許因故離去，見有機可趁，竟意圖為自\r\n    己不法之所有，基於侵入住宅竊盜之犯意，於當天上午6時5\r\n    3分許，未經張吉勝之同意，以不詳方式侵入張吉勝所分租\r\n    該址房間內，竊取蔡智潔所有而置放於該房間內之米白色皮\r\n    包內之現金新台幣(下同)6,500元及全聯公司面額6千元購物\r\n    禮券，得手後旋即逃逸，嗣張吉勝及蔡智潔2人當日上午7時\r\n    許回家後發現物品遭竊，經查看張吉勝房間內監視器畫面後\r\n    ，經張吉勝向本署具狀提出告訴而循線查明上情。\r\n二、案經張吉勝告訴及蔡智潔訴請新北市政府警察局新店分局報\r\n    告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、訊據被告洪緯明於本署偵查中坦承不諱，核與告訴人張吉勝\r\n    及蔡智潔2人於警詢及本署偵查中之指訴大致相符，並與證\r\n    人陳利瑋於本署113年9月11日之結證一致，且有現場監視器\r\n    畫面擷取照片3張及本檢察官113年6月17日當庭勘驗筆錄附\r\n    卷可憑，應認渠自白與事證相符，其犯罪嫌疑已可認定。\r\n二、核被告洪緯明所為，係犯刑法第321條第1項第1款之加重竊\r\n    盜罪嫌。被告竊盜所得之現金6,500元及面額6千元之禮卷，\r\n    倘於裁判前未能實際合法發還被害人，請依刑法第38條之1\r\n    第1項前段及第3項規定，追徵其價額。至於告訴意旨另稱被\r\n    告於前揭案發時地亦竊取告訴人張吉勝之男用戒子1只(置放\r\n    於煙灰缸內)、國民身分證件與鑰匙1串暨告訴人蔡智潔所有\r\n    之金項鍊2條與2人所有之其餘現金約2萬元云云，惟按犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟\r\n    法第154條第2項定有明文。訊據被告堅詞否認上情，辯稱並\r\n    未偷竊前揭財物與證件等物等語。經查，證人陳利瑋於本署\r\n    113年9月11日係結證稱：渠已經不記得於被告在案發後在法\r\n    務部○○○○○○○○義舍7房執行觀察勒戒時所承認案發時所竊取\r\n    之金額究係若干等語，至於被告雖在法務部○○○○○○○○義舍7\r\n    房時承認有竊取告訴人張吉勝之國民身分證件等語，惟此部\r\n    分卻與告訴人張吉勝於本署指訴不同【告訴人張吉勝係稱：\r\n    被告在法務部○○○○○○○○義舍7房執行觀察勒戒時否認有竊取\r\n    其國民身分證件】，就此亦難認定被告於案發時地確有竊取\r\n    告訴人張吉勝之國民身分證件，且依卷附前開監視器畫面擷\r\n    取照片3張及本檢察官之勘驗筆錄亦未見被告有何竊取上開\r\n    財物之事證，依罪證有疑利於被告之刑事訴訟證據法則，即\r\n    難據此認為被告有何告訴意旨此部分之犯嫌，惟此部分與起\r\n    訴部分屬於自然的一行為之單純一罪關係，爰不另為不起訴\r\n    處分之諭知，併此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　8 　　日\r\n 　　　　　　　　　　　　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　 16 　　日\r\n　　　　　　　　　　　　　 書 記 官　　林 宜 臻\r\n附錄本案所犯法條全文\r\n中華民國刑法第321條\r\n犯前條第 1 項、第 2 項之罪而有下列情形之一者，處 6 月以\r\n上 5 年以下有期徒刑，得併科 50 萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n　　車、航空機內而犯之。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2579%2c20250107%2c1.pdf"}