{"JID":"TPDM,113,訴,234,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"234","JDATE":"20250120","JTITLE":"違反公司法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第234號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  姜佳君\r\n\r\n\r\n\r\n\r\n選任辯護人  洪維煌律師\r\n上列被告因違反公司法等案件，經檢察官聲請以簡易判決處刑（\r\n112年度偵字第40779號），本院認不宜以簡易判決處刑（113年\r\n度簡字第385號），改依通常程序審理，並判決如下：\r\n　　主　文\r\n姜佳君共同犯公司法第九條第一項前段之未繳納股款罪，處有期\r\n徒刑叁月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。\r\n　　事　實\r\n一、姜佳君與漢海國際企業有限公司（後更名為漢海生醫企業有\r\n    限公司，於民國106年6月28日解散，下稱漢海公司）負責人\r\n    孫震宇（所涉違反公司法等罪嫌，經臺灣新北地方檢察署檢\r\n    察官以111年度偵緝字第2515號為不起訴處分）原係男女朋\r\n    友關係，陳崑海（所涉違反公司法等罪嫌，業經臺灣新北地\r\n    方法院以110年度簡字第4095號判決有罪確定）則係俗稱之\r\n    「金主」，專司借貸資金與他人。渠等共同基於股東未實際\r\n    繳納公司股款仍以申請文件表明收足、以不實填載股東已繳\r\n    納股款之不正當方法使財務報表發生不實結果及使公務員登\r\n    載不實之犯意聯絡，由姜佳君於104年11月19日前某日，媒\r\n    介陳崑海貸與虛偽增資之款項，孫震宇則配合至聯邦銀行申\r\n    設帳號000000000000號帳戶（下稱本案帳戶），供陳崑海於\r\n    同年月24日匯入新臺幣（下同）360萬元、270萬元、270萬\r\n    元至本案帳戶內，偽以表彰係漢海公司股東之出資，並由真\r\n    實姓名年籍不詳之人製作漢海公司股東繳納現金股款明細表\r\n    、資本額變動表，併同漢海公司帳戶存摺影本交付予不知情\r\n    會計師之李順景於同日據以製作漢海公司資本額查核報告書\r\n    ，而完成會計師查核簽證資本額之程序後，於翌(25)日將借\r\n    用款項900萬元全數匯還陳崑海。嗣真實姓名年籍不詳之人\r\n    於同年12月2日填具公司變更登記申請書，併同上開本案帳\r\n    戶存摺影本、股東繳納現金股款明細表、資本額變動表、資\r\n    本額查核報告書等文件，表明漢海公司應收股款已收足，向\r\n    臺北市政府申請變更登記，使不知情之臺北市政府承辦人員\r\n    於形式審查後，誤認漢海公司已依法收足股東應繳納之股款\r\n    ，符合增資登記要件，進而核准增資登記並將上開不實事項\r\n    登載於其職務上所掌之公司登記簿，足以生損害主管機關對\r\n    於公司資本額審查之正確性。\r\n二、案經臺灣新北地方檢察署檢察官簽分呈請臺灣高等檢察署檢\r\n    察長令轉臺灣臺北地方檢察署檢察官聲請簡易判決處刑。\r\n　　理　由\r\n壹、證據能力\r\n　　本院引用被告以外之人於審判外之陳述，業經檢察官、被告\r\n    姜佳君、辯護人於本院審理時同意其證據能力（Ｇ卷第307頁\r\n    ），且於言詞辯論終結前未聲明異議，本院審酌該等證據作\r\n    成之情況，核無違法取證或其他瑕疵，且與待證事實具有關\r\n    聯性，認為以之作為證據為適當，依刑事訴訟法第159條之5\r\n    規定，均有證據能力。其餘認定本案犯罪事實之非供述證據\r\n    ，查無違反法定程序取得之情形，依刑事訴訟法第158條之4\r\n    規定反面解釋，亦具有證據能力。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由\r\n　㈠、被告與漢海公司負責人孫震宇原係男女朋友關係，陳崑海\r\n      係俗稱之「金主」，專司借貸資金與他人。姜佳君於104\r\n      年11月19日前某日，媒介陳崑海貸與虛偽增資之款項，陳\r\n      崑海遂於同年月24日匯入360萬元、270萬元、270萬元至\r\n      本案帳戶內，偽以表彰係漢海公司股東出資，並由真實姓\r\n      名年籍不詳之人製作漢海公司股東繳納現金股款明細表、\r\n      資本額變動表，併同本案帳戶存摺影本交付予不知情會計\r\n      師之李順景於同日據以製作漢海公司資本額查核報告書，\r\n      而完成會計師查核簽證資本額之程序後，於翌(25)日將借\r\n      用款項900萬元全數匯還陳崑海。嗣真實姓名年籍不詳之\r\n      人於同年12月2日填具公司變更登記申請書，併同上開漢\r\n      海公司帳戶存摺影本、股東繳納現金股款明細表、資本額\r\n      變動表、資本額查核報告書等文件，表明漢海公司應收股\r\n      款已收足，向臺北市政府申請變更登記而行使股東繳納現\r\n      金股款明細表、資本額變動表，使不知情之臺北市政府承\r\n      辦人員於形式審查後，誤認漢海公司已依法收足股東應繳\r\n      納之股款，符合增資登記要件，進而核准增資登記並將上\r\n      開不實事項登載於其職務上所掌之公司登記簿等節，為被\r\n      告於本院審理時坦承不諱（Ｇ卷第330頁），並有漢海公司\r\n      變更登記表（Ｅ卷第27至35頁）、資本額查核報告書、資\r\n      本額變動表、股東繳納現金股款明細表（Ｂ卷第44至46頁\r\n      ）、本案帳戶開戶申請資料（Ｇ卷第77至99頁）、存摺封\r\n      面及內頁影本、交易明細（Ｂ卷第47至49、51頁）、聯邦\r\n      銀行匯款單（Ｂ卷第52至53頁）、臺北市政府104年12月8\r\n      日府產業商字第10490759001號函（Ｂ卷第43頁）在卷可考\r\n      ，並經本院調取漢海公司登記案卷核閱無誤，應堪認為真\r\n      實。\r\n　㈡、證人孫震宇於審理時證稱：伊跟被告當時在交往，伊本身\r\n      沒有錢，被告係公司最大的金主、公司法律事務也都是她\r\n      處理，財務也是被告及另外一名蔡姓主任在處理，包含薪\r\n      水、租購設備等開支，伊負責研發、行銷及製造等業務，\r\n      伊完全不清楚公司會計及存款情況。被告有說要給伊插乾\r\n      股，但為什麼不直接登載在章程伊不清楚，伊也沒有拿到\r\n      許諾的月薪。本案帳戶係被告帶伊去開的，伊有聽被告說\r\n      要增資，但伊不知道為何要增資，伊沒有錢，錢的事情都\r\n      是被告在處理，她說她會拿出來，伊只負責簽名，伊也不\r\n      認識陳崑海等語（Ｇ卷第308至321頁），是證人孫震宇確\r\n      曾出面開立本案帳戶供收受經被告媒介、陳崑海貸與漢海\r\n      公司虛偽增資之款項。證人孫震宇雖堅稱對於公司財務包\r\n      含本案增資事宜均不知情，惟其始終為漢海公司登記負責\r\n      人，亦自承負責處理該公司研發、行銷及製造等業務而實\r\n      際涉入公司經營，難認證人孫震宇對公司財務情形毫無了\r\n      解，況其自承不知悉為何漢海公司登記表上未以勞務或技\r\n      術出資表彰其股份，當可預見該公司登記表所載內容未必\r\n      符合實情，應認其至少配合被告、陳崑海及其他真實姓名\r\n      年籍不詳之人開立本案帳戶而參與本案虛偽增資。\r\n　㈢、綜上所述，被告犯行洵堪認定，應予依法論科。　　　\r\n二、論罪科刑\r\n　㈠、公司法第9條雖於107年8月1日經總統修正公布，並於同年0\r\n      0月0日生效施行，惟僅修正第3項、第4項，第1項、第2項\r\n      規定並未修正，對被告並無有利或不利之情形，自無庸為\r\n      新舊法比較，應逕行適用裁判時之法律論處；刑法第214\r\n      條固於108年12月25日經總統修正公布，並於同年月27日\r\n      施行，惟該次修正係因94年1月7日刑法修正施行後，所定\r\n      罰金之貨幣單位為新臺幣，且其罰金數額依刑法施行法第\r\n      1條之1第2項前段規定提高為30倍，故修法將上開條文之\r\n      罰金數額修正提高為30倍，以增加法律明確性，並使刑法\r\n      各罪罰金數額內在邏輯一致，核其構成要件及法律效果均\r\n      無變更，亦無新舊法比較問題，應逕行適用裁判時之法律\r\n      論處。\r\n　㈡、按公司之設立、變更、解散登記或其他登記事項，於90年1\r\n      1月12日公司法修正後，主管機關僅形式審查申請是否違\r\n      法或不合法定程式，而不再為實質之審查。是行為人於公\r\n      司法修正後辦理公司登記事項，如有明知為不實之事項，\r\n      而使公務員登載於職務上所掌之公文書，足以生損害於公\r\n      眾或他人者，即有刑法第214條之適用。核被告所為，係\r\n      犯公司法第9條第1項前段之未繳納股款罪、商業會計法第\r\n      71條第5款之利用不正當方法致使財務報表發生不實結果\r\n      罪及刑法第214條之使公務員登載不實罪。\r\n　㈢、被告雖非公司負責人或商業負責人，惟其與有此身分之證\r\n      人孫震宇共同實施公司法第9條第1項前段之未繳納股款、\r\n      商業會計法第71條第5款之利用不正當方法致使財務報表\r\n      發生不實結果犯行，其與共犯陳崑海依刑法第31條第1項\r\n      規定，應與證人孫震宇均論以共同正犯。\r\n　㈣、被告未繳納股款、利用不正當方法致使財務報表發生不實\r\n      結果及使公務員登載不實犯行，係基於為辦理漢海公司增\r\n      資之目的而實行，各犯行間有部分重合，自係以一行為觸\r\n      犯上開3罪名，為想像競合犯，應依刑法第55條規定，從\r\n      一重之公司法第9條第1項前段之未繳納股款罪處斷。\r\n　㈤、依現有卷證，被告負責媒介共犯陳崑海，證人孫震宇則配\r\n      合開立本案帳戶，被告就本案犯行參與程度未顯著輕於證\r\n      人孫震宇，本院認尚無庸依刑法第31條第1項減輕其刑。\r\n　㈥、爰以行為人之責任為基礎，審酌被告所為已妨礙國家就公\r\n      司管理及資本查核之正確性，損及社會經濟交易安全，實\r\n      屬不該；參以被告於偵、審均坦承犯行，犯後態度尚可；\r\n      佐以被告如法院前案紀錄表（Ｇ卷第295至302頁）所示之\r\n      素行；兼衡酌被告自述大學畢業之智識程度、現無業、離\r\n      婚、有成年子女、要照顧父母之生活狀況等一切情狀（Ｇ\r\n      卷第333頁），量處如主文所示之刑，並諭知易科罰金之\r\n      折算標準。\r\n三、緩刑\r\n　　被告前因①違反稅捐稽徵法案件，經本院以96年度訴字第13 \r\n    59號判決處有期徒刑2月（共8罪）、4月，並均分別依中華\r\n    民國九十六年罪犯減刑條例（下稱減刑條例）減為有期徒刑\r\n    1月（共8罪）、2月；②偽造文書案件，經臺灣高等法院以97\r\n    年度上訴字第175號判決處有期徒刑2月，並依減刑條例減為\r\n    有期徒刑1月；③偽造文書案件，經臺灣高等法院以100年度\r\n    上更一字第56號判決處有期徒刑4月，並依減刑條例減為有\r\n    期徒刑2月，並經最高法院以100年度台上字第5337號判決駁\r\n    回上訴而確定；④違反公司法案件，經本院以98年度訴字第1\r\n    370號判決處有期徒刑6月，並依減刑條例減為有期徒刑3月\r\n    ，並經臺灣高等法院以99年度上訴字第1381號判決駁回上訴\r\n    而確定。②所示案件於97年5月16日易科罰金執行完畢：①③④\r\n    所示案件經臺灣高等法院以99年度聲字第2570號裁定定應執\r\n    行有期徒刑8月，於99年11月9日易科罰金執行完畢。被告另\r\n    因⑤違反公司法等案件，經臺灣新北地方法院於110年10月12\r\n    日以110年度原簡字第166號判決處有期徒刑3月，如易科罰\r\n    金以1000元折算1日，緩刑2年確定，緩刑期滿未經撤銷，視\r\n    為未受刑之宣告等節，有法院前案紀錄表（Ｇ卷第295至302\r\n    頁）存卷足參。是被告前因故意犯罪受有期徒刑以上刑之宣\r\n    告，執行完畢或赦免後，5年以內未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告。而被告坦承本案犯行，本案之後亦未曾再\r\n    涉犯相似案件遭提起公訴，本院審酌上情，認被告已有悔意\r\n    ，經此偵、審程序及科刑教訓後，應能知所警惕，因認其所\r\n    受刑之宣告，以暫不執行為適當，爰宣告緩刑，以啟自新。\r\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段，判決\r\n如主文。\r\n本案經檢察官蔡期民聲請以簡易判決處刑，檢察官戚瑛瑛、劉文\r\n婷到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第八庭審判長法　官　解怡蕙\r\n　　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　法　官　林奕宏\r\n　　　　　　　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　法　官　林志煌\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條全文：\r\n公司法第9條第1項\r\n公司應收之股款股東並未實際繳納，而以申請文件表明收足，或\r\n股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，\r\n公司負責人各處5年以下有期徒刑、拘役或科或併科新臺幣50萬\r\n元以上250萬元以下罰金。\r\n商業會計法第71條第5款\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處5年以下有期徒刑、拘役或科或\r\n併科新臺幣60萬元以下罰金：\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n    結果。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5000\r\n元以下罰金。\r\n卷宗對照表：\r\n卷宗全稱 本判決所用簡稱 臺灣新北地方檢察署109年度偵字第6904號卷 Ａ卷 臺灣新北地方檢察署111年度偵緝字第2515號卷 Ｂ卷 臺灣新北地方檢察署111年度他字第10490號卷 Ｃ卷 臺灣臺北地方檢察署112年度他字第2361號卷 Ｄ卷 臺灣臺北地方檢察署112年度偵字第40779號卷 Ｅ卷 臺灣臺北地方法院113年度簡字第385號卷 Ｆ卷 臺灣臺北地方法院113年度訴字第234號卷 Ｇ卷","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c234%2c20250120%2c1.pdf"}