{"JID":"TPDM,113,審易,3181,20250116,1","JYEAR":"113","JCASE":"審易","JNO":"3181","JDATE":"20250116","JTITLE":"妨害性隱私及不實性影像罪","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第3181號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳志聖\r\n\r\n\r\n上列被告因妨害性隱私及不實性影像罪案件，經檢察官提起公訴\r\n（113年度調偵字第1531號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n未扣案之行動電話壹支沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴經撤回者，法院應諭知不受理之判決；不受理之判\r\n    決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第30\r\n    3條第3款及第307條分有明文。\r\n三、查告訴人A女告訴被告甲○○妨害性隱私及不實性影像案件，\r\n    經檢察官提起公訴，認被告係涉犯刑法第319條之1第1項之\r\n    無故攝錄他人性影像罪嫌，依同法第319條之6規定，須告訴\r\n    乃論。茲告訴人具狀撤回告訴，此有刑事撤回告訴狀1紙（\r\n    見本院卷第43頁）在卷可憑，揆諸前開規定，本件爰不經言\r\n    詞辯論，逕諭知不受理之判決。\r\n四、沒收：\r\n　　按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之；第38條第2項、第3項之物、第38條之1\r\n    第1項、第2項之犯罪所得，因事實上或法律上原因未能追訴\r\n    犯罪行為人之犯罪或判決有罪者，得單獨宣告沒收，刑法第\r\n    38條第2項前段、第40條第3項分別定有明文。查未扣案之行\r\n    動電話1支為被告所有，且係供本案犯罪所用之物，此據被\r\n    告於偵訊時自陳在卷，又本件雖因告訴人撤回告訴，而為公\r\n    訴不受理之諭知，然檢察官已於起訴書中聲請沒收該物，爰\r\n    依刑法第38條第2項前段之規定宣告沒收，並依同法第38條\r\n    第4項之規定諭知於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官牟芮君提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度調偵字第1531號\r\n　　被　　　告　甲○○　男　48歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號4\r\n　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害性隱私案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、甲○○與代號AW000-Z000000000號之人（真實姓名詳卷，下稱\r\n    A女）素不相識，竟於民國113年7月4日晚間9時10分許，在\r\n    「雅口天香臭豆腐」（址設臺北市○○區○○街00○0號，下稱本\r\n    案店家）內，基於無故以錄影方式攝錄他人性影像之犯意，\r\n    未經A女之同意，持其個人持用之行動電話，開啟內建照相\r\n    功能，拍攝A女所著寬鬆短褲內包含大腿根部之身體隱私部\r\n    位影像（下稱本案影像）。嗣A女之同行男友察覺有異報警\r\n    處理，調閱本案店家內監視器畫面，始悉上情。\r\n二、案經A女訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告甲○○於偵訊中之供述 坦承其有於上開時間，在本案店家內，以其所持用之行動電話，開啟內建相機功能，拍攝告訴人腿部及膝蓋以下等部位，有拍攝成功，嗣後其當天就到本案店家內廁所將本案影像刪除等情不諱。 2 證人即告訴人A女於警詢及偵訊中之陳述及證述 證稱： ⑴伊看到被告於上開時間、地點，持行動電話放在桌子下方，朝伊褲子方向拍攝。伊當天穿著寬鬆短褲，未穿安全褲，上衣為低胸無袖上衣。 ⑵伊當下告知伊男友此事，之後告知本案店家，本案店家就給伊看監視器錄影畫面，伊看到被告有用行動電話打開相機的畫面。 ⑶伊等有報警，被告要離開本案店家時遭本案店家攔阻，被告就躲進廁所內，警察來的時候被告沒有出來，警察就去敲門請被告出來，之後看被告行動電話，沒有看到照片等語。 3 臺北市政府警察局勤務指揮中心受理110報案記錄單1份、本案店家內監視器錄影畫面擷圖4張 佐證被告於上開時間、地點，以其個人持用之行動電話，著手為上開竊錄之事實。 \r\n二、核被告甲○○所為，係犯刑法第319條之1第1項之無故以錄影\r\n    方法攝錄他人性影像罪嫌。又被告用以為上開竊錄行為所使\r\n    用之行動電話為被告所有且供為本案犯罪所用之物，業據被\r\n    告供陳在卷，請依刑法第38條第2項沒收之；至被告攝得之\r\n    本案影像，據被告於偵訊中供稱其於案發後隨即刪除，又查\r\n    ，本案於113年7月4日晚間9時44分許，臺北市政府警察局大\r\n    安分局警員林聖憲、張洲瀚有到場協助處理，然其等到場後\r\n    ，被告躲在廁所內不肯出來，經警方將被告請出後，並經被\r\n    告同意察看其持用之行動電話內電磁紀錄，惟未發現任何告\r\n    訴人A女遭竊錄之影像，有臺北市政府警察局勤務指揮中心\r\n    受理110報案記錄單1份在卷可證，則既無其他事證足認本案\r\n    影像仍儲存在被告所使用之行動電話內，應無從依刑法第31\r\n    9條之5之規定沒收之，附此敘明。至告訴人固為未滿18歲之\r\n    未成年人，然從告訴人穿著、打扮及樣貌觀之，尚難斷認告\r\n    訴人係未滿18歲之人，且本案案發時點距離告訴人成年之日\r\n    ，僅差約1個月，告訴人於偵訊中亦稱一般人不一定看得出\r\n    來其係未成年人等語，是被告辯稱其不知道告訴人係未成年\r\n    人等語，似非無稽，則被告是否同時涉有修正前兒童及少年\r\n    性剝削防制條例第36條第3項之以其他違反本人意願之方法\r\n    拍攝少年之性影像罪嫌，自有可疑，惟此部分因與前開起訴\r\n    部分，屬於法律上同一案件，應為前開起訴效力所及，爰不\r\n    另為不起訴處分。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　牟芮君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　簡嘉運\r\n附錄本案所犯法條\r\n中華民國刑法第319條之1\r\n未經他人同意，無故以照相、錄影、電磁紀錄或其他科技方法攝\r\n錄其性影像者，處 3 年以下有期徒刑。\r\n意圖營利供給場所、工具或設備，便利他人為前項之行為者，處\r\n5 年以下有期徒刑，得併科 50 萬元以下罰金。\r\n意圖營利、散布、播送、公然陳列或以他法供人觀覽，而犯第 1\r\n項之罪者，依前項規定處斷。\r\n前三項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c3181%2c20250116%2c1.pdf"}