{"JID":"TPDM,113,審簡,2763,20250103,1","JYEAR":"113","JCASE":"審簡","JNO":"2763","JDATE":"20250103","JTITLE":"商業會計法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2763號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  游士億\r\n\r\n\r\n\r\n\r\n選任辯護人  劉禹劭律師\r\n上列被告因違反商業會計法等案件，經檢察官提起公訴（113年\r\n度偵緝字第1930號），因被告於本院準備程序中自白犯罪（113\r\n年度審訴字第2568號），本院合議庭認為宜以簡易判決處刑，裁\r\n定由受命法官獨任適用簡易程序，判決如下：\r\n　　主　　　文\r\n游士億共同犯商業會計法第七十一條第一款之填製不實會計憑證\r\n罪，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定之日起陸個月內，向公庫支付新臺\r\n幣貳萬元。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除下列補充、更正外，其餘均引用如\r\n    附件之檢察官起訴書所載：\r\n　㈠起訴書犯罪事實欄一第5至6行「竟基於幫助填製不實會計憑\r\n    證及幫助他人逃漏稅捐之不確定故意」更正為「卻仍不違背\r\n    其本意」、第12至13行「竟基於填製不實會計憑證及幫助他\r\n    人逃漏稅捐之犯意，」更正改為「仍與真實姓名年籍不詳之\r\n    人共同基於填製不實會計憑證及幫助逃漏稅捐之犯意聯絡，\r\n    由真實姓名年籍不詳之人」、第14行「40張」更正為「34張\r\n    」、第14至15行「2431萬2206元」更正為「2029萬4506元」\r\n    、第17行「121萬5610元」更正為「101萬4730元」。\r\n　㈡起訴書附表編號1「登記負責人」欄所載「陳妤姍、陳建志、\r\n    」應刪除、「發票開立年月」欄所載「107年4月至107年6月\r\n    」更正為「107年6月」、「張數」欄所載「12」更正為「6\r\n    」、「銷售額（元）」欄所載「7,056,100」更正為「3,038\r\n    ,400」、「可扣抵稅額（元）」欄所載「352,805」更正為\r\n    「151,920」、「備註」欄關於「被告陳妤姍、陳建志違反\r\n    稅捐稽徵法部分已另行起訴」之記載應刪除。　\r\n　㈢起訴書附表合計「張數」欄「40」更正為「34」、「銷售額\r\n    （元）」欄所載「24,312,206」更正為「20,294,506」、「\r\n    可扣抵稅額（元）」欄所載「1,215,610」更正為「1,014,7\r\n    30」。\r\n　㈣證據部分，補充「被告游士億於本院準備程序中之自白」。\r\n二、新舊法比較：\r\n　　被告行為後，稅捐稽徵法第43條第1項規定於民國110年12月\r\n    17日修正公布，並自同年月00日生效施行。修正前稅捐稽徵\r\n    法第43條第1項規定：「教唆或幫助犯第41條或第42條之罪\r\n    者，處3年以下有期徒刑、拘役或科新臺幣6萬元以下罰金」\r\n    ，修正後則規定：「教唆或幫助犯第41條或第42條之罪者，\r\n    處3年以下有期徒刑，併科新臺幣100萬元以下罰金」。是修\r\n    正後規定，並未較有利於被告，依刑法第2條第1項前段規定\r\n    ，本案自應適用被告行為時即修正前之稅捐稽徵法第43條第\r\n    1項規定。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯修正前稅捐稽徵法第43條第1項之幫助逃漏\r\n    稅捐罪及商業會計法第71條第1款之填製不實會計憑證罪。\r\n　㈡被告與真實姓名、年籍不詳之成年男子間，有犯意聯絡及行\r\n    為分擔，應論以共同正犯。\r\n　㈢被告於107年6月至同年8月間，多次填製不實會計憑證、幫助\r\n    納稅義務人逃漏稅捐之犯行，均係於密切接近之時間實施，\r\n    侵害同一法益即稅捐機關管理稅捐之正確性及國家稅收之完\r\n    足，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\r\n    間差距上，難以強行分開，故於刑法評價上，各應視為數個\r\n    舉動之接續施行，合為包括之一行為予以評價較為合理，而\r\n    均論以接續犯一罪。\r\n　㈣再被告係以一行為觸犯商業會計法第71條第1款之填製不實會\r\n    計憑證罪及修正前稅捐稽徵法第43條第1項之幫助逃漏稅捐\r\n    罪，為想像競合犯，應依刑法第55條前段規定，從一重之商\r\n    業會計法第71條第1款之填製不實會計憑證罪處斷。\r\n　㈤爰審酌被告可預見提供個人證件資料擔任公司之掛名負責人\r\n    ，可能因此幫助他人逃漏稅捐，竟仍擔任霏凡有限公司之登\r\n    記負責人，與真姓名年籍不詳之人共同虛開不實之統一發票\r\n    幫助他人逃漏稅捐，影響國家財政及稅賦之正確性及公平性\r\n    ，所為非是；惟考量被告犯後已坦承犯行，並衡酌本案開立\r\n    虛偽不實統一發票之數量及幫助逃漏稅捐之金額，兼衡被告\r\n    之素行、犯罪之動機、目的、所生危害程度、暨其為高中畢\r\n    業之教育程度（見本院審訴卷附之個人戶籍資料查詢結果）\r\n    、現職收入、需扶養人口等家庭經濟生活狀況（見本院審訴\r\n    卷第137頁）等一切情狀，量處如主文所示之刑，並諭知易\r\n    科罰金之折算標準，以資懲儆。\r\n　㈥查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表在卷可參，其因一時失慮，誤蹈\r\n    刑章，復於本院行準備程序時坦承犯行，堪認經此偵、審程\r\n    序及刑罰宣告之教訓後，當已知所警惕，信無再犯之虞，本\r\n    院認所宣告之刑以暫不執行為適當，爰依刑法第74條第1項\r\n    第1款之規定，併予宣告緩刑如主文所示，以啟自新。惟為\r\n    確保被告記取教訓並建立尊重法治之正確觀念，且能付出一\r\n    己之力回饋於社會，爰認有課予一定負擔之必要，審酌被告\r\n    之犯罪情節、生活狀況等情，併諭知被告應於本判決確定之\r\n    日起6個月內，向公庫支付如主文所示之金額，以勵自新兼\r\n    收惕儆之效。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官陳怡君提起公訴，檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　 3 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄本案論罪科刑法條：\r\n商業會計法第71條\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處5年以下有期徒刑、拘役或科或\r\n併科新臺幣60萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\r\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\r\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\r\n    。\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n    結果。\r\n修正前稅捐稽徵法第43條\r\n教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期\r\n徒刑、拘役或科新臺幣六萬元以下罰金。\r\n稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之\r\n罪者，加重其刑至二分之一。\r\n稅務稽徵人員違反第三十三條規定者，處一萬元以上五萬元以下\r\n罰鍰。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1930號\r\n　　被　　　告　游士億　男　44歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0弄0○0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居新北市○○區○○街00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反稅捐稽徵法等案件，已經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、游士億明知自己並無經營或投資公司之真意，且依其智識程\r\n        度，可預見擔任不熟識之人所設立公司之人頭負責人，\r\n        可能使他人利用該公司名義虛偽開立不實之統一發票與\r\n        其他公司行號申報扣抵銷項稅額，而幫助其他公司行號\r\n        逃漏稅捐，竟基於幫助填製不實會計憑證及幫助他人逃\r\n        漏稅捐之不確定故意，於不詳時地，受真實姓名年籍不\r\n        詳之人邀約，同意自民國107年5月16日起迄108年7月7\r\n        日止，擔任霏凡有限公司（址設臺北市○○區○○路000號1\r\n        6樓，下稱霏凡公司）之登記負責人並提供其國民身分\r\n        證及健保卡與該人。游士億為稅捐稽徵法規定之納稅義\r\n        務人及商業會計法所稱之商業負責人，明知霏凡公司於\r\n        如附表1所示之年月，並無實際銷貨予如附表1所示之公\r\n        司，竟基於填製不實會計憑證及幫助他人逃漏稅捐之犯\r\n        意，於附表1所示之時間，虛偽填製不實之霏凡公司統\r\n        一發票40張，總計銷售額新臺幣（下同）2431萬2206元\r\n        ，交予如附表1所示之公司充當進項憑證，並經如附表1\r\n        所示之公司向該管稅捐稽徵機關申報扣抵該期銷項稅額\r\n        ，而以此方式幫助各該等公司逃漏營業稅合計121萬561\r\n        0元，足以生損害於稅捐稽徵機關課稅之管理及正確性\r\n        。\r\n二、案經財政部臺北國稅局移送偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告游士億之偵查中供述 辯稱：證明其曾因向他人借款，提供身分證及健保卡，並依該他人指示在不知名之文書簽名，卷內所示霏凡公司股東同意書2紙所載之「游士億」伊不確認是否為伊字跡，然伊並未同意擔任霏凡公司負責人云云。 2 財政部臺北國稅局信義分局108年5月20日財北國稅信義營業字第1083154676B號函檢附霏凡公司變更登記表、財政部中區國稅局統一發票購票證領用書 證明同案被告黃渝涵於106年1月20日至107年1月9日間，擔任霏凡公司登記負責人，同案被告陳妤姍於107年1月10日至107年4月17日間，同案被告陳建志於107年4月18日至107年5月15日間，擔任霏凡公司之登記負責人；同案被告黃渝涵、陳妤姍於擔任霏凡公司登記負責人期間，均具名領用統一發票購票證明之事實。 3 領用統一發票購票證申請書 證明被告親領霏凡公司統一發票購票證之事實。 　4 財政部北區國稅局查緝案件稽查報告及所附專案申請調檔統一發票查核名冊、專案申請調檔查核清單及調查文件 證明霏凡公司未與如附表所示之營業人從事交易，仍以霏凡公司名義虛偽開立如附表所示之不實統一發票，並交付與如附表所示之營業人申報扣抵銷項稅額之事實。 \r\n二、按統一發票乃證明事項之經過而為造具記帳憑證所根據之原\r\n    始憑證，商業負責人如明知為不實之事項，而開立不實之統\r\n    一發票，係犯商業會計法第71條第1款之以明知為不實之事\r\n    項而填製會計憑證罪，該罪為刑法第215條業務上登載不實\r\n    文書罪之特別規定，依特別法優於普通法之原則，自應優先\r\n    適用，無論以刑法第215條業務上登載不實文書罪之餘地，\r\n    最高法院92年度台上字第6792號、94年度台非字第98號判決\r\n    均足參照。又稅捐稽徵法第43條之幫助納稅義務人逃漏稅捐\r\n    之罪，為稅捐稽徵法之特別規定，與刑法上幫助犯之具絕對\r\n    從屬性者不同，不必有正犯之存在亦能成立該罪，最高法院\r\n    94年度台非字第98號、72年度台上字第3972號判決參照。查\r\n    被告將個人證件資料提供予該他人使用，並同意擔任霏凡公\r\n    司之名義負責人，顯有實行填製不實會計憑證及幫助他人逃\r\n    漏稅捐罪等罪之不確定故意。\r\n三、按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。被告行為後，稅捐稽徵法第43條第1項規\r\n    定於110年12月17日修正公布，並自同年月00日生效施行。\r\n    修正前該條規定：「教唆或幫助犯第41條或第42條之罪者，\r\n    處3年以下有期徒刑、拘役或科新臺幣6萬元以下罰金。」修\r\n    正後該條規定：「教唆或幫助犯第41條或第42條之罪者，處\r\n    3年以下有期徒刑，併科新臺幣100萬元以下罰金。」經比較\r\n    新舊法，新法除提高併科罰金之數額，刪除拘役、罰金之刑\r\n    ，並將過往選科罰金之立法模式，修正為應併科罰金，而未\r\n    較有利於被告，是依刑法第2條第1項前段規定，本案應適用\r\n    被告行為時即修正前之稅捐稽徵法第43條第1項規定。\r\n四、核被告所為，係犯商業會計法第71條第1款之填製不實會計\r\n    憑證及修正前稅捐稽徵法第43條第1項之幫助納稅義務人逃\r\n    漏稅捐等罪嫌。被告於上開期間，接續多次填製不實會計憑\r\n    證及幫助逃漏稅捐之犯行，係在同一犯罪決意與預定計畫下\r\n    所為，侵害相同法益，彼此間獨立性極為薄弱，依一般社會\r\n    健全觀念，各以視為數個舉動之接續施行，合為包括之一行\r\n    為予以評價，較為合理。另被告以一行為同時觸犯上開二罪\r\n    名，為想像競合犯，請依刑法第55條前段規定，從一重之商\r\n    業會計法第71條第1款填製不實會計憑證罪處斷。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　20　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　怡　君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　 1　　日\r\n　　　　　　　　　　　　　　　書　記　官　朱　品　禹\r\n附錄本案所犯法條全文 \r\n修正前稅捐稽徵法第43條\r\n教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期\r\n徒刑、拘役或科新臺幣六萬元以下罰金。\r\n稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之\r\n罪者，加重其刑至二分之一。\r\n稅務稽徵人員違反第三十三條規定者，處一萬元以上五萬元以下\r\n罰鍰。\r\n商業會計法第71條\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處 5 年以下有期徒刑、拘役或科\r\n或併科新臺幣 60 萬元以下罰金：\r\n一、以明知為不實之事項，而填製會計憑證或記入帳冊。\r\n二、故意使應保存之會計憑證、會計帳簿報表滅失毀損。\r\n三、偽造或變造會計憑證、會計帳簿報表內容或毀損其頁數。\r\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\r\n　　。\r\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n　　結果。\r\n附表：霏凡公司開立之不實進項憑證\r\n編號 登記負責人 營業人名稱 發票開立年月 張數 　銷售額（元） 可扣抵稅額（元） 備註 1 陳妤姍、陳建志、游士億 啓動國際股份有限公司 107年4月至107年6月 12 7,056,100 352,805 被告陳妤姍、陳建志違反稅捐稽徵法部分已另行起訴 2 游士億 申弘科技有限公司 107年6月 9 5,275,463 263,774  3 游士億 中弘科技有限公司 107年8月 11 6,200,578 310,031  4 游士億 群億展業開發股份有限公司 107年8月 8 5,780,065 289,005    合計  40 24,312,206 1,215,610","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2763%2c20250103%2c1.pdf"}