{"JID":"TPDM,113,交簡,1414,20250114,1","JYEAR":"113","JCASE":"交簡","JNO":"1414","JDATE":"20250114","JTITLE":"公共危險等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1414號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  曾信弘\r\n\r\n\r\n上列被告因公共危險等案件，經檢察官聲請以簡易判決處刑（11\r\n2年度調院偵字第5187號），本院判決如下：\r\n　　主　文\r\n曾信弘犯妨害公眾往來安全罪，處拘役叁拾日，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、曾信弘於民國113年2月17日22時56分許，駕駛車牌000-0000\r\n    號自用小客貨車（下稱A車），行經國道三號高速公路北向3\r\n    2公里之安坑交流道出口匝道處時，明知行駛在高速公路之\r\n    車輛均高速行駛，未有緊急情況下貿然緊急煞車或逼車之行\r\n    為，均足使行經該處之車輛發生往來通行之危險，竟因不滿\r\n    蘇閔浩駕駛之車牌000-0000號自用小客車（下稱B車）閃燈\r\n    行為，基於妨害公眾往來安全、強制之犯意，駕駛A車於前\r\n    揭時、地沿右側車道與行駛在中間車道之B車併行，再駛至B\r\n    車前方斜停，以此強暴方式阻攔蘇閔浩安全通行之權利，並\r\n    致生公眾往來交通之危險。\r\n二、案經蘇閔浩訴由内政部警政署國道公路警察局第六公路警察\r\n    大隊報告臺灣臺北地方檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告曾信弘於檢察事務官詢問時坦承不\r\n    諱（調院偵卷第33至34頁），核與證人即告訴人蘇閔浩於警\r\n    詢時之證述（偵卷第21至24頁），並有B車行車紀錄器擷圖8\r\n    張（偵卷第31至37頁）、A車照片6張（偵卷第39至41頁）、\r\n    臺灣臺北地方檢察署檢察事務官勘驗B車行車紀錄器勘驗報\r\n    告1份（調院偵卷第19至28頁），足認被告自白與事實相符\r\n    ，其犯行已可認定，應予依法論科。\r\n二、論罪科刑：\r\n　㈠、按刑法第185條第1項之「妨害公眾往來安全罪」，係以「\r\n      損壞」、「壅塞」或以「他法」致生往來之危險者為要件\r\n      。其中所謂「他法」，乃指除損壞、壅塞公眾往來設備外\r\n      ，其他足以生公眾往來危險之一切方式，如駕駛汽車在供\r\n      公眾通行往來之道路上從事多車追逐競速之飆車行為，因\r\n      截占特定路段競駛取樂，非唯干擾、妨礙其他用路人、車\r\n      之正常通行，復易因車輛高速失控，釀成車禍事故，肇致\r\n      周遭人車及財物之損害，甚至危及生命、身體，足生往來\r\n      之危險，當屬上開法條之「他法」，且本罪屬具體危險犯\r\n      ，只須發生危險為已足，不以造成實害為必要（最高法院\r\n      111年度台上字第1435號判決意旨參照）；又刑法第304條\r\n      第1項之強暴脅迫，祗以所用之強脅手段，足以妨害人行\r\n      使權利，或足使他人行無義務之事為已足，並非以被害人\r\n      之自由，完全受其壓制為必要；又該條稱「強暴」者，乃\r\n      以實力不法加諸他人之謂，惟不以直接施諸於他人為必要\r\n      ，即間接施之於物體而影響於他人者，亦屬之（最高法院\r\n      85年台非字第75號、86年度台非字第122號判決意旨參照\r\n      ）。查被告於首揭時、地駕駛A車，先沿右側車道與告訴\r\n      人駕駛、行駛在中間車道之B車併行，再駛至B車前方斜停\r\n      ，致告訴人無法順利變換車道以進入出口匝道甚至被迫減\r\n      速，已屬間接以實力施於物體，並妨害告訴人安全通行之\r\n      權利，復衡以被告係在高速公路為前述行為，該處車輛往\r\n      來頻繁且係以高速行駛，稍有不慎即足肇致交通事故且有\r\n      致人死傷之虞，故被告前揭所為，確已致生公眾交通往來\r\n      之危險無訛。\r\n　㈡、核被告所為，係犯刑法第185條第1項之妨害公眾往來安全\r\n      罪、刑法第304條第1項之強制罪。被告以一行為觸犯前開\r\n      二罪名，應從一重之妨害公眾往來安全罪處斷。\r\n　㈢、被告前因施用毒品案件，經本院以109年度簡字第1098號判\r\n      決處有期徒刑2月確定，於109年7月21日易科罰金執行完\r\n      畢等節，有臺灣高等法院被告前案紀錄表（本院卷第11至\r\n      14頁）附卷足參，被告受前案該等有期徒刑執行完畢後5\r\n      年內，故意再犯本案有期徒刑以上之妨害公眾往來安全罪\r\n      ，考量本案與前案罪質差異較大、前案係易科罰金、本案\r\n      與前案相距逾3年等因素，認倘加重其法定最低度刑，將\r\n      使行為人所受之刑罰超過所應負擔之罪責，爰依司法院大\r\n      法官會議釋字第775號解釋意旨，僅依刑法第47條第1項加\r\n      重其法定最高度刑（主文不另記載累犯）。\r\n　㈣、爰以行為人之責任為基礎，審酌被告僅因與告訴人有行車\r\n      糾紛，竟以本案犯行攔阻告訴人，所為不僅妨害告訴人安\r\n      全通行之權利，亦致生公眾交通往來之危險，確有不該；\r\n      惟考量被告坦承犯行，已與告訴人達成和解，告訴人亦不\r\n      再追究此事，有調解筆錄（調院偵卷第11至12頁）存卷為\r\n      憑，應認其犯罪後態度良好；佐以被告除上述構成累犯之\r\n      前科外如臺灣高等法院被告前案紀錄表（本院卷第11至14\r\n      頁）所示之素行情形；兼衡酌被告自述高職肄業之智識程\r\n      度、從事汽車維修、家境勉持之生活狀況（偵卷第15頁）\r\n      等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n      算標準。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第185條第1項\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處5年以下有期徒刑、拘役或15,000元以下罰\r\n金。\r\n中華民國刑法第304條第1項\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以\r\n下有期徒刑、拘役或9,000元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1414%2c20250114%2c1.pdf"}