{"JID":"TPDM,114,簡,66,20250122,1","JYEAR":"114","JCASE":"簡","JNO":"66","JDATE":"20250122","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第66號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳光明\r\n\r\n\r\n\r\n選任辯護人  俞浩偉律師 （法扶律師）    \r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第33276號），本院判決如下：\r\n　　主　文\r\n陳光明犯竊盜罪，累犯，處罰金新臺幣伍仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據欄部分補充：「台灣基督長老\r\n    教會馬偕醫療財團法人馬偕紀念醫院民國112年9月27日馬院\r\n    醫精字第1120003686號函暨檢附鑑定報告書（印自本院113\r\n    年度簡上字第223號刑事簡易第二審卷宗）」外，餘均引用\r\n    檢察官聲請簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告陳光明所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡本案檢察官於聲請簡易判決處刑書中，已說明被告構成累犯\r\n    之事實及其應加重其刑之事項，本院審諸被告有如附件犯罪\r\n    事實所載之前案紀錄，並於113年7月12日執行徒刑完畢等情\r\n    ，有臺灣高等法院被告前案紀錄表1份存卷可查（本院卷第2\r\n    3頁）。其於受徒刑之執行完畢後，5年以內故意再犯本案有\r\n    期徒刑以上之罪，已構成刑法第47條第1項之累犯。本院審\r\n    酌被告前因罪質相同之竊盜案件，經執行徒刑完畢後，仍再\r\n    為本案犯行，本院審酌一切情狀後，認本件被告依累犯加重\r\n    最低法定本刑部分，應無過苛之處，依大法官會議釋字第77\r\n    5號解釋意旨裁量結果，認本件之最低法定本刑仍需加重，\r\n    爰依刑法第47條第1項規定加重其刑。\r\n　㈢刑法第19條第2項適用之說明：\r\n　⒈按行為時因精神障礙或其他心智缺陷，致其辨識行為違法或\r\n    依其辨識而行為之能力，顯著減低者，得減輕其刑，刑法第\r\n    19條第2項定有明文；而刑法第19條有關行為刑事責任能力\r\n    之規定，係指行為人於「行為時」，因精神障礙或其他心智\r\n    缺陷之生理原因，其辨識行為違法之能力（學理上稱為「辨\r\n    識能力」）或依其辨識而行為之能力（學理上稱為「控制能\r\n    力」），有不能、欠缺或顯著減低之心理結果者而言。其中\r\n    「精神障礙或其他心智缺陷」之生理原因要件，事涉醫學上\r\n    精神病科之專門學識，自有選任具該專門知識經驗者或囑託\r\n    專業醫療機構加以鑑定之必要；倘經鑑定結果，行為人行為\r\n    時確有精神障礙或其他心智缺陷，則其辨識行為違法或依其\r\n    辨識而行為之能力，是否屬於不能、欠缺或顯著減低之心理\r\n    結果，應由法院本於職權判斷評價之。\r\n　⒉被告辯護人辯稱被告於本案案發時之精神狀態，顯係處於變\r\n    異型額顳葉失智症（認知障礙症）之精神疾病病程中，應依\r\n    刑法第19條第2項規定減輕其刑等語（本院卷第55至57頁）\r\n    ，並提出國立臺灣大學醫學院附設醫院（下稱台大醫院）診\r\n    斷證明書、中華民國身心障礙證明附卷為憑（本院卷第61、\r\n    63頁）。經查，被告前經本院113年度簡上字第223號案件於\r\n    審理中調取台灣基督長老教會馬偕醫療財團法人馬偕紀念醫\r\n    院（下稱馬偕醫院）鑑定被告行為當時之精神狀態，鑑定結\r\n    果認：行為變異型額顳葉失智症的特徵係在疾病早期出現漸\r\n    進性的行為與人格改變，主要臨床表現包括去抑制行為、淡\r\n    漠或缺乏同理心、口慾增加、強迫/固定行為等……。被告近\r\n    年來常四處遊蕩撿拾物品回家堆積（強迫/固定行為）；隨\r\n    意拿取他人物品，甚至在喪禮上去拿其他喪家之祭品，或喜\r\n    歡與陌生人搭訕（去抑制行為），對於自己犯下多起竊盜案\r\n    件缺乏自覺，對於女兒過世亦無情緒反應（淡漠、無同理心\r\n    ）……，被告於上開行為時應已罹患有行為變異型額顳葉失智\r\n    症（認知障礙症）。被告平日雖能外出購物，亦能理解超市\r\n    擺放之物品需要購買結帳，並有購物之經驗，然被告因受行\r\n    為變異型額顳葉失智症之影響，而有上開去抑制行為與無同\r\n    理心之表現，且以自我為中心，被告雖可理解拿取他人物品\r\n    係違法而有辨識能力，但在無人監控之時，對於喜愛或想要\r\n    之物品仍會貪圖小利而試圖據為己有，被告難以自過往付出\r\n    代價之錯誤經驗中學習改變。依被告過往病史、鑑定會談內\r\n    容、心理衡鑑結果以及法院卷宗記載綜合判斷，案發時被告\r\n    依其辨識而行為之能力，已達顯著降低之程度等節，有該院\r\n    112年9月27日馬院醫精字第1120003686號函暨檢附之鑑定報\r\n    告書在卷可參（本院卷第95至106頁）。\r\n　⒊本院審酌被告前開提出之診斷證明書，並參酌上開精神鑑定\r\n    報告書後，足認被告確患有無法控制其行為之變異型額顳葉\r\n    失智症（認知障礙症），又該鑑定報告雖非針對被告為本案\r\n    行為時之精神狀況為鑑定，然參以失智症在現今醫學上仍屬\r\n    不可逆之疾患，且隨著時間之發展，病情之影響亦會與日俱\r\n    增，殊難想像被告依其辨識而行為之能力，可在無任何有效\r\n    藥物治療且年紀越發增長之情況下，還能消除去抑制行為與\r\n    無同理心等表徵對於被告行為之影響。足認被告於本案行為\r\n    時，仍受行為變異型額顳葉失智症之精神症狀所影響。從而\r\n    ，本院認被告於案發當時之精神狀態，顯係處於精神疾病之\r\n    病程中，合於前開鑑定報告所載被告於病發時，依其辨識而\r\n    行為之能力有顯著減低之情形，爰依刑法第19條第2項規定\r\n    ，減輕其刑；並依刑法第71條第1項規定，先加後減之。\r\n　㈣爰以行為人之責任為基礎，審酌被告恣意竊取他人財物，顯\r\n    欠缺尊重他人財產法益之守法意識，造成告訴人黃俊湧財產\r\n    上損害，所為應予非難，並考量其前有如臺灣高等法院被告\r\n    前案紀錄表 所示諸多竊盜前科紀錄（前揭累犯部分不予重\r\n    複評價）之素行；惟念及被告於偵查中坦承犯行，並已與告\r\n    訴人達成和解、賠償告訴人損失，並於調解程序中當場向告\r\n    訴人鄭重道歉，獲得告訴人接受其道歉、表示同意不再追究\r\n    被告本案相關刑事責任，並同意予被告從輕量刑之機會等情\r\n    ，有本案114年1月17日調解程序筆錄、調解筆錄在卷足憑，\r\n    犯後態度尚稱良好（本院卷第91至94頁），兼衡其自述高職\r\n    畢業之智識程度、現退休、家庭經濟狀況小康之家庭生活經\r\n    濟狀況（警詢筆錄所載受詢問人資料欄，偵卷第9頁），及\r\n    現患有變異型額顳葉失智症之身心狀況等一切情狀，量處如\r\n    主文所示之刑，並諭知易服勞役之折算標準。\r\n三、被告所竊取之運動眼鏡1副、單車鎖1個等物，雖未扣案，然\r\n    被告已與告訴人達成和解並賠償完畢，有上開調解程序筆錄\r\n    及調解筆錄在卷可查，而業實際給付已超過所竊物品合計價\r\n    值之和解金額，堪認其犯罪利得實質上已受剝奪，如另行諭\r\n    知沒收或追徵其價額，非但將使其承受過度之不利益，亦與\r\n    比例原則有違，顯屬過苛，爰依刑法第38條之2第2項之規定\r\n    ，不予宣告沒收或追徵其價額。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於收受本判決送達之翌日起20日內，向本\r\n    院提出上訴狀（應附繕本），上訴於本院管轄第二審之合議\r\n    庭。\r\n本案經檢察官李蕙如聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33276號\r\n　　被　　　告　陳光明　男　72歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住新竹縣○○鄉○○街00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳光明前因竊盜案件，經臺灣臺北地方法院以113年度簡字\r\n    第1291號判決判處有期徒刑2月確定，於民國113年7月12日\r\n    易科罰金執行完畢。詎仍不知悔改，於113年8月6日16時23\r\n    分許，在臺北市○○區○○○路000巷0號最高行政法院後方巷內\r\n    ，見黃俊湧停放於該處之自行車置物包（內含運動眼鏡1副\r\n    、單車鎖1個，共計新臺幣3600元）無人看管，竟意圖為自\r\n    己不法之所有，基於竊盜之犯意，徒手竊取前揭自行車置物\r\n    包內之運動眼鏡1副、單車鎖1個，得手後旋即離去。嗣黃俊\r\n    湧察覺物品遭竊報警處理，始悉上情。\r\n二、案經黃俊湧訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告陳光明於檢察事務官詢問時坦承上\r\n    情不諱，核與告訴人黃俊湧於警詢時之指訴情節相符，並有\r\n    監視器錄影畫面擷圖4張在卷可佐，足認被告之任意性自白與\r\n    事實相符，其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。又被告前\r\n    有如犯罪事實欄所述之犯罪科刑及執行情形，有本署刑案資料\r\n    查註紀錄表在卷可稽，其於有期徒刑執行完畢後，5年以內故意\r\n    再犯本件有期徒刑以上之罪，為累犯，請參照司法院釋字第7\r\n    75號解釋意旨，審酌是否依刑法第47條第1項規定加重最低\r\n    本刑。至本件被告因上開竊盜犯行而獲取之犯罪所得，請依\r\n    刑法第38條之1第1項規定宣告沒收，並依同條第3項之規定\r\n    ，宣告如全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　24　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑\r\n\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c66%2c20250122%2c1.pdf"}