{"JID":"TPDM,113,審簡,2328,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2328","JDATE":"20250124","JTITLE":"毀棄損壞等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2328號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳廷恩\r\n\r\n\r\n\r\n上列被告因毀棄損壞等案件，經檢察官提起公訴（113年度偵緝\r\n字第1369號、113年度偵字第20748號），嗣被告於本院審理中自\r\n白犯罪，本院裁定改行簡易程序（113年度審易字第1675號），\r\n逕以簡易判決處刑如下：\r\n　　主　　　文\r\n陳廷恩犯毀損他人物品罪，處有期徒刑貳月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。又犯攜帶兇器竊盜罪，處有期徒刑陸月，\r\n如易科罰金，以新臺幣壹仟元折算壹日。又犯毀損他人物品罪，\r\n處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。應執\r\n行有期徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得即車牌號碼000-0000號車牌壹面沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除增列「被告陳廷恩於本院審理中之\r\n    自白」為證據外，其餘均引用檢察官起訴書所載（如附件）\r\n    。\r\n二、論罪科刑：\r\n　㈠核被告陳廷恩就起訴書犯罪事實欄一、㈠所為，係犯刑法第35\r\n    4條毀損他人物品罪、同法第321條第1項第3款之攜帶兇器竊\r\n    盜罪；就起訴書犯罪事實欄一、㈡所為，係犯刑法第354條毀\r\n    損他人物品罪。\r\n　㈡被告就起訴書犯罪事實欄一、㈠所示毀損告訴人黃亭惟車輛部\r\n    分，係於密接之時間在相同地點接續毀損告訴人黃亭惟所有\r\n    自小客車之3個輪胎及左後車燈，其各舉動之獨立性極為薄\r\n    弱，依一般社會健全觀念難以強行分離，顯係基於單一犯意\r\n    接續所為，應包括於一行為予以評價較為合理，為接續犯，\r\n    僅論以一罪。被告就起訴書犯罪事實欄一、㈡所示破毀損告\r\n    訴人曾淑美車輛之3個輪胎部分，同理亦屬接續一罪。\r\n　㈢被告所犯上開3罪，犯意各別，行為互殊，應予分論併罰。\r\n　㈣爰審酌被告不思以理性處理與告訴人黃亭惟間之感情糾紛，\r\n    竟任意破壞告訴人黃亭惟及其母曾淑美之車輛，另竊取告訴\r\n    人黃亭惟所有之車牌號碼000-0000號自用小客車車牌1面，\r\n    足見其法治觀念薄弱，缺乏對他人財產法益之尊重，殊值非\r\n    難；惟考量被告犯後坦承犯行，然迄未賠償告訴人2人所受\r\n    損害；兼衡其自述國中畢業（惟戶籍資料登記為「高中肄業\r\n    」）之智識程度、之前從事物流業工作、無需扶養之人、勉\r\n    持之家庭經濟狀況（見本院審易卷第103頁）及其素行等一\r\n    切情狀，就其所犯分別量處如主文所示之刑，並均諭知易科\r\n    罰金之折算標準，暨定其應執行刑及易科罰金之折算標準。\r\n    　　　　\r\n三、沒收：\r\n　㈠按犯罪所得屬於犯罪行為人者；沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項定有明文。被告竊得車牌號碼000-0000號車牌1\r\n    面，為其犯罪所得，且未扣案，爰依前揭規定宣告沒收，並\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡至被告用以為本案犯行之小刀1把，雖為供被告犯本案之罪所\r\n    用之物，惟據被告陳稱業已丟棄等語（見本院審易卷第103\r\n    頁），卷內復無足夠資料可具體特定該把小刀，且無證據可\r\n    認該小刀仍存在，故不予宣告沒收。\r\n四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條\r\n    、第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於收受送達之翌日起20日內，向本院提出\r\n    上訴狀。\r\n六、本案經檢察官許文琪偵查起訴，檢察官林晉毅、邱曉華到庭\r\n    執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內，向本院提出上訴\r\n狀。告訴人或被害人如對於本判決不服者，應具備理由請求檢察\r\n官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準\r\n。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第321條第1項第3款\r\n犯前條第一項、第二項之罪而有下列情形之一者，處六月以上五\r\n年以下有期徒刑，得併科五十萬元以下罰金：\r\n三、攜帶兇器而犯之。\r\n　　\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處二年以下有期徒刑、拘役或一萬五千元以下罰\r\n金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1369號\r\n113年度偵字第20748號\r\n　　被　　　告　陳廷恩　男　28歲（民國00年0月0日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○路00號0○○○○○○○)\r\n　　　　　　　　　　　　居新北市○○區○○路00○00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因毀棄損壞等案件，已經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳廷恩因與曾淑美之女兒黃亭惟間有感情糾紛，竟為如下犯\r\n    行：\r\n　㈠基於毀損他人器物之犯意，於民國113年4月29日5時15分許，\r\n    在臺北市○○區○○路000巷00號前，以自備之小刀，將黃亭惟\r\n    停放於上址，車牌號碼000-0000號自用小客車之輪胎3個及\r\n    左後車燈破壞，導致輪胎洩氣、車燈毀損無法使用，足生損\r\n    害於黃亭惟。另意圖為自己不法之所有，基於加重竊盜之犯\r\n    意，於上開時、地，將上開車輛之車牌1面拆下後，竊取離\r\n    去。\r\n　㈡基於毀損他人器物之犯意，於113年4月30日0時30分許，在臺\r\n    北市○○區○○路000巷00號前，以自備之小刀，將曾淑美停放\r\n    於上址，車牌號碼000-0000號自用小客車之輪胎3顆均破壞\r\n    ，導致輪胎洩氣無法使用，足生損害於曾淑美。\r\n二、案經黃亭惟、曾淑美訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳廷恩於偵訊時之自白 全部犯罪事實。 2 證人即告訴人黃亭惟於警詢時之指證 被告有於犯罪事實欄一、㈠所示時、地破壞告訴人黃亭惟車輛輪胎，並竊取車牌離去之事實。  監視錄影畫面10張  3 證人即告訴人曾淑美於警詢時之指證 被告有於犯罪事實欄一、㈠所示時、地破壞告訴人曾淑美車輛輪胎之事實。  監視錄影畫面10張、輪胎毀損照片3張  \r\n二、核被告陳廷恩所為，係犯刑法第321條第1項第3款攜帶兇器\r\n    竊盜、同法第354條之毀損他人器物罪嫌。被告所犯上開3罪\r\n    ，犯意各別，行為互殊，請予以分論併罰之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　24　　日\r\n　　　　　　　　　　　　　檢　察　官　許　文　琪","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2328%2c20250124%2c1.pdf"}