{"JID":"TPDM,113,訴緝,76,20250116,1","JYEAR":"113","JCASE":"訴緝","JNO":"76","JDATE":"20250116","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴緝字第76號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  魏志軒\r\n\r\n\r\n\r\n\r\n指定辯護人  張漢榮律師(義務辯護)\r\n            游文愷律師(義務辯護)\r\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（102年\r\n度偵字第20288號），本院於104年8月27日所為判決有漏未判決\r\n，本院補充判決如下：\r\n　　主　文\r\n本件免訴。\r\n扣案之第三級毒品愷他命陸包（驗前毛重599.58公克，純度約98\r\n%，驗前總純質淨重581.47公克）均沒收。\r\n　　理　由\r\n一、本件公訴意旨略以：被告魏志軒明知愷他命係屬毒品危害防\r\n    制條例第2條第2項第3款所列管之第三級毒品，非經主管機\r\n    關許可，不得販賣，竟基於販賣第三級毒品以營利之犯意，\r\n    於民國102年7月底某日，向真實姓名年籍不詳綽號「阿忠」\r\n    之成年男子，以每100公克新臺幣(下同)2萬元之價格購入數\r\n    量不詳之第三級毒品愷他命而持有之，並伺機對外求售，然\r\n    未及售出之際，即於102年10月1日，為警持搜索票執行搜索\r\n    而查獲，並在被告所駕駛之車牌號碼0000-00號自用小客車\r\n    內扣得第三級毒品愷他命6包（驗前毛重599.58公克，純度\r\n    約98%，驗前總純質淨重581.47公克），因認被告所為係涉\r\n    犯毒品危害防制條例第4條第6項、第3項之販賣第三級毒品\r\n    未遂罪嫌等語。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\r\n    302條第1款所明文規定。又該條款所謂「案件曾經判決確定\r\n    者，應諭知免訴之判決」，係以同一案件，已經法院為實體\r\n    上之確定判決，該被告應否受刑事制裁，即因前次判決而確\r\n    定，不能更為其他有罪或無罪之實體上裁判，此項原則，關\r\n    於實質上一罪或裁判上一罪，其一部事實已經判決確定者，\r\n    對於構成一罪之其他部分，亦有其適用（最高法院100年度\r\n    台上字第6561號判決意旨參照）。復吸收犯為實質上一罪，\r\n    而刑法上所謂吸收犯，係指一罪所規定之構成要件，為他罪\r\n    構成要件所包括，因而發生吸收關係者而言（最高法院100\r\n    年度台上字第5119號、90年度台非字第174號判決意旨參照\r\n    ）。另以營利為目的販入毒品，經多次販賣後，持有剩餘毒\r\n    品被查獲，其各次販賣毒品行為，固應併合處罰，惟該持有\r\n    剩餘毒品之低度行為，應僅為最後一次販賣毒品之高度行為\r\n    所吸收，不另論罪（最高法院100年度台上字第5655號判決\r\n    意旨參照）。\r\n三、公訴人認定被告涉有販賣第三級毒品未遂罪嫌，無非以被告\r\n    於警詢及偵查中之供述、臺北市政府警察局中山分局搜索扣\r\n    押筆錄、扣押物品目錄表及現場照片12張、內政部警政署刑\r\n    事局102年11月12日刑鑑字第1028003448號刑事警察局鑑定\r\n    書等件，為其主要論據。惟查：\r\n　㈠被告前因於102年7月22日22時3分30秒與李正和通話結束起至\r\n    同日22時10分37秒通話前某時，在李正和臺北市○○○路000號\r\n    12樓9A室租屋處，以2萬元之價格，販賣100公克之愷他命予\r\n    李正和，並取得販賣財物金額2萬元，嗣於同年10月1日，經\r\n    警持搜索票至被告臺北市○○○路000號11樓之16住處實施搜索\r\n    ，在其所駕駛之車牌號碼0000-00號自用小客車內扣得第三\r\n    級毒品愷他命6包（毛重599.58公克，純度約98%，驗前總純\r\n    質淨重581.47公克）等物（下稱前案事實），經前案法院認\r\n    定被告販賣第三級毒品愷他命李正和之行為，係觸犯毒品危\r\n    害防制條例第4條第3項之販賣第三級毒品罪論處並判處徒刑\r\n    ，於106年2月9日確定乙節，業經本院調閱前案卷宗核實無\r\n    誤，並有上開前案判決、臺北市政府警察局中山分局搜索扣\r\n    押筆錄、扣押物品目錄表、現場照片暨扣押物品照片、內政\r\n    部警政署刑事警察局102年11月12日刑鑑字第1028003448號\r\n    刑事警察局鑑定書（見北檢102年度偵第20288號卷《下稱偵2\r\n    0288卷》二第305至309頁、第315至319頁、第311頁、第321\r\n    頁、第325至339頁、偵20288卷一第369至375頁）及臺灣高\r\n    等法院被告前案紀錄表(本院113年度訴緝字第76號卷《下稱\r\n    訴緝卷》第7至14頁)在卷足憑。是被告於前案中所為販賣第\r\n    三級毒品之犯行，業經判處有罪確定在案，合先敘明。\r\n　㈡就被告於前案中遭警方查扣之第三級毒品愷他命6包（毛重59\r\n    9.58公克，純度約98%，驗前總純質淨重581.47公克，下稱\r\n    扣案毒品），據其於本院審理時供承，是在其被起訴7月22\r\n    日販賣毒品之前所取得，其於前案供述7月底取得是在7月22\r\n    之前所取得的，上開毒品就是要拿來賣給李正和的，取得上\r\n    開毒品是要拿來賣的，實際上有從上開毒品拿一些來賣給前\r\n    案起訴書所載所販賣的那些人等語(見訴緝卷第149頁)，足\r\n    見被告就扣案毒品係於102年7月22日前某時、某地，自綽號\r\n    「阿忠」(音譯)之成年男子處取得並持有，嗣被告於102年7\r\n    月22日22時3分30秒與李正和通話結束起至同日22時10分37\r\n    秒通話前某時，在李正和臺北市○○○路000號12樓9A室租屋處\r\n    ，以2萬元之價格，販賣100公克之愷他命予李正和，並取得\r\n    販賣財物金額2萬元後，所餘之扣案毒品，為警於102年10月\r\n    1日持搜索票搜索扣押。益徵被告於前案扣得之扣案毒品，\r\n    不僅係與販賣予李正和之愷他命同時取得持有，亦係被告於\r\n    前案販賣第三級毒品犯行後所剩餘者。揆諸上開規定及說明\r\n    ，被告持有前案剩餘扣案毒品之低度行為，應為其前案販賣\r\n    第三級毒品之高度行為所吸收，而不另論罪，公訴意旨認被\r\n    告持有扣案毒品，涉有販賣第三級毒品未遂罪嫌，顯有誤會\r\n    ，又本案事實為前案既判力效力所及，本院不能更為其他有\r\n    罪或無罪之實體裁判，自應為免訴之諭知。至臺灣臺北地方\r\n    檢察署檢察官以106年度偵字第22661號移送併辦部分，因本\r\n    案為免訴判決，無從審酌併辦部分，應退由檢察官另為適法\r\n    處理，附此敘明。\r\n四、沒收部分：\r\n　　刑法關於沒收規定於104年12月30日修正公布，於105年7月1\r\n    日起施行。而刑法本次沒收修正經參考外國立法例，以切合\r\n    沒收之法律本質，認沒收為本法所定刑罰及保安處分以外之\r\n    法律效果，具有獨立性，而非刑罰（從刑），則縱使本案為\r\n    免訴之判決，就扣案毒品部分，自仍得為沒收之諭知。次按\r\n    違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38條第\r\n    1項定有明文。經查，被告前案為警查獲之扣案毒品，經送\r\n    內政部警政署刑事警察局，以氣相/層析質譜分析法及核磁\r\n    共振分析法鑑定後，均呈第三級毒品愷他命陽性反應(驗前\r\n    總毛重599.58公克，純度約98%，推估愷他命之驗前總純質\r\n    淨重約581.47公克)，有內政部警政署刑事局102年11月12日\r\n    刑鑑字第1028003448號刑事警察局鑑定書(見訴緝卷第81頁\r\n    、第85頁)附卷可憑，揆諸上開規定及說明，是扣案毒品乃\r\n    係被告意圖販賣而持有，是應依刑法第38條第1項，不問屬\r\n    於犯人與否，於其所犯該罪刑項下宣告沒收（最高法院99年\r\n    度台上字第3733號判決意旨參照）。至鑑驗用罄之部分，因\r\n    已滅失，自毋庸為沒收之諭知；扣案盛裝上述毒品的外包裝\r\n    袋，顯留有該毒品粉末或殘渣，難以析離，縱析離亦徒耗執\r\n    行成本，別無實益，當應整體視之為毒品，爰連同該外包裝\r\n    袋併依同規定，併予宣告沒收之。\r\n據上論斷，應依刑事訴訟法第302條第1款、第307條，判決如主\r\n文。\r\n本案經檢察官蘇振文提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n　　　　　　　　　　　　　　　　　　法　官　王秀慧\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%e7%b7%9d%2c76%2c20250116%2c1.pdf"}