{"JID":"TPDM,114,簡,45,20250103,1","JYEAR":"114","JCASE":"簡","JNO":"45","JDATE":"20250103","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第45號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳志強\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第5590號），本院判決如下：\r\n　　主　文\r\n陳志強犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n未扣案之犯罪所得手機壹支（型號：iPhone 12 Pro Max）沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一、第4、5、7行記載\r\n    ：「凌晨3時30分許」、「羅斯福路4段108巷內」、「以不\r\n    詳方式」，應分別更正為「凌晨2時54分許」、「汀州路3段\r\n    108巷內」、「以徒手方式」；犯罪事實欄一、第7至8行記\r\n    載：「手機1支」，應補充更正為「iPhone 12 Pro Max手機\r\n    1支」外，餘均引用檢察官聲請簡易判決處刑書之記載（如\r\n    附件）。\r\n二、論罪科刑：\r\n　㈠核被告陳志強所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡累犯部分：\r\n　⒈依照司法院釋字第775號解釋意旨及刑事訴訟法第161條第1項\r\n    規定可知，檢察官就前階段被告構成「累犯事實」負擔主張\r\n    及舉證責任，並就後階段被告依累犯規定「加重其刑事項」\r\n    負擔主張及說明責任（最高法院110年度台上大字第5660號\r\n    裁定意旨參照）。　\r\n　⒉經查，被告前：⑴因竊盜案件，經本院以107年度審簡字第298\r\n    號判決處有期徒刑3月確定；⑵因施用第二級毒品案件，經臺\r\n    灣新北地方法院（下稱新北地院）以107年度簡字第1789號\r\n    判決處有期徒刑3月確定；⑶因竊盜案件，經本院以107年度\r\n    審簡字第450號判決處有期徒刑各3月，共2罪確定；⑷因竊盜\r\n    案件，經臺灣士林地方法院以107年度士簡字第569號判決處\r\n    有期徒刑3月確定；⑸因竊盜案件，經本院以107年度簡字第2\r\n    574號判決處有期徒刑各3月，共2罪確定；⑹因侵入住宅竊盜\r\n    案件，經新北地院以107年度審易字第2733號判決處有期徒\r\n    刑7月確定；⑺因竊盜、非法由自動付款設備取財案件，經本\r\n    院以107年度易字第294號判決分別處有期徒刑2月、4月確定\r\n    。上開案件經本院以109年度聲字第1172號裁定應執行有期\r\n    徒刑2年確定，於民國111年7月21日執畢後接續執行罰金易\r\n    服勞役，於同年7月30日執畢出監等情，業據檢察官提出被\r\n    告提示簡表、刑案資料查註紀錄表作為被告構成累犯事實之\r\n    證據（偵字卷第65至71頁），並經檢察官於聲請簡易判決處\r\n    刑書中聲請依被告之竊盜前科紀錄於本件論以累犯，堪認檢\r\n    察官就累犯應加重其刑之事項，亦已有所主張。是檢察官所\r\n    舉上開累犯事實之證據，應足供本院據以認定被告構成累犯\r\n    之依據，且有臺灣高等法院被告前案紀錄表、本院109年度\r\n    聲字第1172號刑事裁定在卷可憑（本院卷第11至53頁）。\r\n　⒊本院衡以司法院釋字第775號解釋意旨，考量被告前案當中竊\r\n    盜案件與本案所犯之罪，其罪名、法益種類及罪質，均屬相\r\n    同，堪認其確具有特別惡性及對刑罰反應力薄弱。本院審酌\r\n    上情，認被告本案犯行應依刑法第47條第1項規定，加重其\r\n    刑。　　　\r\n　㈢爰以行為人責任為基礎，審酌被告基於竊盜犯意，刻意於凌\r\n    晨時分，沿街徒手試探各該停放路旁機車之車廂是否上鎖，\r\n    見有機可乘，即恣意竊取他人物品，顯乏尊重他人財產權及\r\n    守法觀念，所為實應非難；並考量被告有多次竊盜前科，此\r\n    有臺灣高等法院被告前案紀錄表在卷可稽（構成累犯部分不\r\n    重複評價），素行非佳。並考量被告犯後坦承犯行，態度尚\r\n    可，復參酌其所竊物品即iPhone 12 Pro Max手機1支之財物\r\n    價值達新臺幣（下同）4萬元，價值非低，且迄未返還告訴\r\n    人虞瀟；復參酌被告戶籍資料註記高中畢業之智識程度（戶\r\n    役政資訊網站查詢—個人戶籍資料，本院卷第9頁）、於警詢\r\n    中自陳無業、勉持之家庭經濟狀況（警詢筆錄所載受詢問人\r\n    資料欄，偵卷第7頁）等一切情狀，爰量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準，以示懲儆。\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；前項沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額，刑法第38條之1第1項、第3項分別定\r\n    有明文。本案被告犯竊盜罪之犯罪所得係竊得未扣案、價值\r\n    約為4萬元之手機1支（型號：iPhone 12 Pro Max），已如\r\n    前述，自應依上開規定，宣告沒收之，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    第2項，逕以簡易判決處如主文所示之刑。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n　　狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官吳春麗聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1　　 月　　3 　　日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n\r\n附錄本案論罪科刑法條：\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5590號\r\n　　被　　　告　陳志強　男　44歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00巷0○0號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、陳志強於民國107年間，因竊盜等案件，經臺灣臺北地方法\r\n    院以107年度簡字第2574號判處有期徒刑3月、3月，應執行\r\n    有期徒刑5月確定，嗣於111年1月31日執行完畢。詎陳志強\r\n    猶不知悔改，於113年7月3日凌晨3時30分許，在臺北市中正\r\n    區羅斯福路4段108巷內，見虞瀟之普通重型機車停放於該處\r\n    ，竟意圖為自己不法之所有，基於竊盜之犯意，以不詳方式\r\n    開啟虞瀟之機車置物箱後，竊取虞瀟放置於置物箱內之手機\r\n    1支（價值新臺幣4萬元），得手後，旋即步行逃逸。\r\n二、案經虞瀟訴由臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開事實，業據被告陳志強於警詢時坦承不諱，核與告訴人\r\n    虞瀟於警詢時指訴之情節相符，並有監視錄影翻拍照片在卷\r\n    可稽，足認被告自白與事實相符。本件事證明確，被告犯嫌\r\n    應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。又被告前\r\n    有如犯罪事實欄所載刑之執行情形，其於有期徒刑執行完畢\r\n    後，5年內故意再犯本件有期徒刑以上之罪，為累犯，請依\r\n    刑法第47條第1項規定，並參酌司法院大法官釋字第775號解\r\n    釋文及理由書之意旨，加重其刑。本件被告所竊財物，為犯\r\n    罪所得之物，請依法宣告沒收或追徵價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　23 　 日\r\n　　　　　　　　　　　　　　　書　記　官　王昱凱\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c45%2c20250103%2c1.pdf"}