{"JID":"TPDM,113,審訴,2368,20250123,1","JYEAR":"113","JCASE":"審訴","JNO":"2368","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2368號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭謹評\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第298\r\n76號），被告於準備程序中就被訴事實為有罪之陳述，經本院裁\r\n定逕以簡式審判程序審理，判決如下：\r\n　　主　文\r\n鄭謹評犯如附表四編號1至2主文欄所示之貳罪，所處之刑如附表\r\n四編號1至2主文欄所示。\r\n未扣案犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、鄭謹評於民國113年5月初某時，因缺錢花用，透過臉書社群\r\n    軟體名稱為「偏門工作」之社團覓找賺錢機會，與真實姓名\r\n    、年籍不詳之人接洽，並轉介予與真實姓名、年籍不詳，TE\r\n    LEGRAM通訊軟體（下稱「飛機」）暱稱「估雞」之人聯繫細\r\n    節，旋被加入名稱為「順風車」之「飛機」群組，得悉所謂\r\n    「賺錢機會」，實係上開群組內真實身分不詳，「飛機」暱\r\n    稱為「小澤樹」之成年人指示，持不詳人士申辦之提款卡提\r\n    領不明來源款項，並依「小澤樹」指示將提領款項交予「估\r\n    雞」或放置指定地點供其他不詳成員拿取上繳，即可獲得每\r\n    日至少新臺幣（下同）3,000元之極高報酬。鄭謹評明知臺\r\n    灣面積不大且金融匯兌發達，實無必要另委請他人持不詳來\r\n    源金融卡提領現金轉交，遑論還需在無監視器之隱蔽處為之\r\n    ，且此代提領款項之工作不具專業技術性，也非高度勞力密\r\n    集工作，竟可獲得不低報酬，佐以時下政府宣導詐騙集團利\r\n    用人員出面提領詐騙贓款上繳之洗錢手法，已明確知悉「估\r\n    雞」、「小澤樹」及其等背後成員為詐欺集團成員，其等所\r\n    提供之「賺錢機會」即為提領詐騙贓款再上繳之「車手」工\r\n    作，然鄭謹評為獲得報酬，仍與其等間共同基於三人以上意\r\n    圖為自己不法所有之詐欺取財及隱匿犯罪所得去向洗錢之各\r\n    別犯意聯絡，先由所屬詐騙集團不詳成員，於附表一編號1\r\n    至2所示時間，以附表一編號1至2所示方式進行詐騙，使附\r\n    表一編號1至2被害人陷於錯誤，匯款如附表一編號1至2所示\r\n    至中華郵政股份有限公司帳號00000000000000號人頭帳戶（\r\n    下稱本案人頭帳戶），鄭謹評依「小澤樹」指示先前往新北\r\n    市○○區○○○○號」貨運站拿取本案人頭帳戶提款卡，經「小澤\r\n    樹」告知密碼後，旋提領上開被害人匯入之款項如附表二所\r\n    示，並在不詳地點將提領款項交予「估雞」，由「估雞」再\r\n    於不詳地點將款項交予「小澤樹」循序上繳，其等以此方式\r\n    將詐騙贓款分層包裝增加查緝難度，而隱匿犯罪所得去向。\r\n    　\r\n二、案經附表一編號1被害人訴由臺北市政府警察局中山分局報\r\n    告臺灣臺北地方檢察署檢察官偵查起訴。　　\r\n　　理　由\r\n一、本件被告鄭謹評所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，本院認無不得或不宜改依簡式審判程序進行之情\r\n    形，爰依刑事訴訟法第273條之1第1項、第284條之1規定，\r\n    裁定行簡式審判程序。又本件所引屬於審判外陳述之傳聞證\r\n    據，依同法第273條之2規定，不受第159條第1項關於傳聞法\r\n    則規定之限制，依法有證據能力，合先敘明。　\r\n二、首揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱（見偵卷第21頁至第25頁、第125頁至第127頁、審訴卷第\r\n    180頁、第184頁、第187頁），核與各被害人指述（卷內出\r\n    處頁碼見附表二）之情節一致，並有與其等所述相符之本案\r\n    人頭帳戶歷史交易明細（見偵卷第29頁）、提領熱點列表（\r\n    見偵卷第27頁）、監視器錄影翻拍照片（見偵卷第27頁）及\r\n    各該犯行補強證據（具體名稱及卷內出處頁碼詳見附表三）\r\n    在卷可稽，堪認被告上開任意性自白與事實相符，資可採為\r\n    認定事實之依據。綜上，本件事證明確，被告首揭犯行，堪\r\n    以認定，應予依法論科。　　\r\n三、新舊法比較：\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於本案犯罪獲得報酬3,000元，屬於其犯罪所得\r\n    （詳後述），且迄今未主動繳回，縱其於偵查及本院審理時\r\n    自白，仍與本次修正後洗錢防制法第23條第3項規定不合，\r\n    不得以該規定減輕其刑。　\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定之各次修\r\n    正均未對被告較為有利，本案自應整體適用被告行為時規定\r\n    論罪科刑。　　　　　\r\n四、論罪科刑：　　　\r\n　㈠按詐欺集團成員彼此間，雖因分工不同，未必均認識或確知\r\n    彼此參與分工細節，然既各自參與詐騙集團取得被害人財物\r\n    全部犯罪計劃之一部分行為，相互利用，以共同達成不法所\r\n    有之犯罪目的，未逾越合同意思之範圍，自應共負其責。查\r\n    本案先由被告所屬詐騙集團不詳成員徵得附表二所示人頭帳\r\n    戶，再分別對附表一各被害人進行詐騙，被害人依指示匯入\r\n    各該人頭帳戶，被告受「小澤樹」指示前往提領其內款項如\r\n    附表二所示，並將款項交予「估雞」再交予「小澤樹」循序\r\n    上繳，其等間相互利用，形成三人以上之犯罪共同體，且在\r\n    各被害人受騙交付贓款流向之分層包裝設計中，詐騙集團成\r\n    員即被告從他人金融帳戶提領金錢行為已增加追查贓款去向\r\n    之困難度，而屬隱匿贓款去向之洗錢行為。　　　\r\n　㈡核被告所為，均係犯刑法第339條之4第1項第2款之三人以上\r\n    共同犯詐欺取財罪及修正前洗錢防制法第2條第2款隱匿特定\r\n    犯罪所得之去向而依同法第14條第1項論處之洗錢罪。被告\r\n    雖非直接從事撥打電話對被害人施詐之行為，然其既擔任該\r\n    詐欺集團「車手」工作，係為所屬詐騙集團遂行本案各次犯\r\n    行不可或缺之角色，從而被告、「小澤樹」、「估雞」及所\r\n    屬詐騙集團其他成員間，就本件各犯行間，具犯意聯絡及行\r\n    為分擔，應論以共同正犯。被告於本案各次犯行均係一行為\r\n    同時觸犯三人以上共同詐欺取財罪及洗錢罪，為想像競合犯\r\n    ，應依刑法第55條規定，分別從一重論以刑法第339條之4第\r\n    1項第2款之三人以上共同詐欺取財罪。被告及所屬詐騙集團\r\n    其他成員就本件係對2位不同被害人行騙，其等各因此受騙\r\n    交付財物，應認犯意各別，行為互殊，應予分論併罰。　\r\n　㈢按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查被告就本案各次洗錢犯行，於偵查中及本院審理時\r\n    均坦承不諱，業如前述，是就被告所犯洗錢防制法部分，原\r\n    應依修正前洗錢防制法第16條第2項減輕其刑，然依照前揭\r\n    罪數說明，被告就本案各次犯行均係從一重論處之三人以上\r\n    共同詐欺取財罪，尚無從逕依該等規定減輕該罪之法定刑，\r\n    然就被告此部分想像競合輕罪得減刑部分，本院於依刑法第\r\n    57條量刑時，將併予審酌，附此敘明。\r\n　㈣被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而依刑\r\n    法第2條後段規定，自有防詐條例第47條前段規定之適用。\r\n    本件被告雖於偵查及本院審理時自白，然未自動繳交犯罪所\r\n    得，自不得依該規定減輕其刑。　　\r\n　㈤爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇，被告不思以正當途徑賺取財物，加入詐騙集團擔任提領\r\n    詐騙贓款之「車手」角色，遂行洗錢及三人以上共同詐欺取\r\n    財犯行，非但本件各被害人財物受損，更造成一般民眾人心\r\n    不安，嚴重危害社會治安。復參以被告犯後坦認犯行，暨卷\r\n    內資料所示及被告於本院審理時陳稱（見審訴卷第187頁）\r\n    之智識程度及家庭經濟狀況，暨其各次犯行之犯罪手段、所\r\n    生危害等一切具體情狀，分別量處被告如附表四主文欄所示\r\n    之刑。被告所犯本件各次犯行，固有可合併定應執行刑之情\r\n    ，然被告因擔任同一詐騙集團之「車手」另犯多起詐欺案件\r\n    ，經檢察官提起公訴，部分甚經法院論罪科刑確定，本院認\r\n    宜俟被告所犯數罪全部確定後，另由檢察官聲請定應執行刑\r\n    為適當。從而，本案爰不定其應執行之刑，併此敘明。　\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」。然依刑法第2\r\n    條第2項規定，沒收適用裁判時之法律，從而本案沒收並無\r\n    新舊法比較問題，應逕適用此修正後規定，先予敘明。又上\r\n    開洗錢防制法關於沒收之規定，固為刑法沒收之特別規定，\r\n    應優先適用，至若上開特別沒收規定所未規範之補充規定，\r\n    諸如追徵價額、例外得不宣告或酌減沒收或追徵等情形，洗\r\n    錢防制法並無明文規定，應認仍有回歸適用刑法總則相關規\r\n    定之必要。\r\n　㈡被告與其他共同正犯於附表一各次犯行合力隱匿詐騙贓款之去向，為其於本案所隱匿之財物，本應全數依洗錢防制法第18條第1項前段規定，於本案所犯之各罪之主文內宣告沒收。然被告於偵訊時陳稱：約定報酬是每日3,000元，超過12點算加班，可以領5,000元，直接從領到的錢抽等語（見偵卷第126頁），據此估算被告於本案實際獲得犯罪所得為3,000元，故如對被告沒收所屬詐騙集團全部隱匿去向之金額，有過苛之虞，爰依刑法第38條之2第2項規定不予宣告沒收或追徵。然被告本案獲得3,000元，仍屬於被告犯罪所得，應依刑法第38條之1第1項前段規定，於所對應之罪之主文內宣告沒收，並依同條第3項規定，諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額。　　　　　　　　　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。　　　　\r\n本案經檢察官蔡佳蒨提起公訴，檢察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　 1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正前洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n修正前洗錢防制法第2條：\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。　\r\n附表一：　　　　　　　\r\n編號 被害人 詐欺方式 匯款時間 匯款金額 匯入帳戶 1 黃郁晴 （告訴） 不詳詐欺集團成員於113年5月21日晚上8時19分許傳送訊息予黃郁晴，並向黃郁晴佯稱：欲以賣貨便方式購買商品，但無法下單，需依客服人員指示驗證云云，致黃郁晴陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年5月21日晚上11時5分許 49,986元 本案人頭帳戶    113年5月21日晚上11時6分許 49,986元  2 陳智賢 不詳詐欺集團成員於113年5月21日晚上11時19分前某時許，假冒欲與陳智賢進行遊戲帳號交易，致陳智賢陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年5月21日晚上11時19分許 9,999元 本案人頭帳戶    113年5月21日晚上11時20分許 5,001元     113年5月21日晚上11時21分許 5,001元  \r\n附表二：\r\n提領帳戶 提領地點 提領時間 提領金額 本案人頭帳戶（交易明細：偵卷第29頁） 臺北市○○區○○路000號臺北松江路郵局 113年5月21日晚上11時13分至14分許，分2次提領 6萬元 4萬元  臺北市○○區○○路000號統一超商吉民門市 113年5月21日晚上11時31分許 2萬5元 \r\n附表三：\r\n編號 被害人 供述證據 非供述證據 1 黃郁晴 113年5月22日警詢（偵卷第35頁至第36頁） 受（處）理案件證明單、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、與不詳詐欺集團成員之對話紀錄、轉帳紀錄截圖（偵卷第33頁、第37頁至第44頁） 2 陳智賢 113年11月27日本院審理時（審訴卷第185頁） 臺北市政府警察局中山分局公務電話紀錄表（偵卷第7頁） \r\n附表四：\r\n編號 犯罪事實  主文   1 被告及所屬詐騙集團成員三人以上共同詐欺取財附表一編號1被害人及洗錢部分   鄭謹評犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。   2 被告及所屬詐騙集團成員三人以上共同詐欺取財附表一編號2被害人及洗錢部分   鄭謹評犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2368%2c20250123%2c1.pdf"}