{"JID":"TPDM,113,審訴,2232,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"2232","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2232號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳存翔\r\n\r\n\r\n選任辯護人  林裕洋律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第303\r\n49號），被告於本院準備程序時，就被訴事實為有罪之陳述，經\r\n告知簡式審判程序意旨，並聽取公訴人、被告及辯護人之意見後\r\n，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　　主　　　文\r\n吳存翔犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。緩刑\r\n參年。未扣案偽造之「永煌投資股份有限公司」、「永煌投資股\r\n份有限公司收訖章」、「嚴麗蓉」印文各壹枚均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告吳存翔於本院\r\n    準備程序及審理時之自白」外，餘均引用起訴書之記載（如\r\n    附件）。\r\n二、論罪科刑：\r\n(一)新舊法比較　\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，\r\n    於113年7月31日公布，並自同年8月2日起生效施行。修正前\r\n    洗錢防制法第2條第2款係規定：「本法所稱洗錢，指下列行\r\n    為：二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所\r\n    在、所有權、處分權或其他權益者。」，修正後洗錢防制法\r\n    第2條第1款則規定：「本法所稱洗錢，指下列行為：一、隱\r\n    匿特定犯罪所得或掩飾其來源。」；修正前洗錢防制法第14\r\n    條第1項係規定：「有第2條各款所列洗錢行為者，處7年以\r\n    下有期徒刑，併科新臺幣5百萬元以下罰金。」，修正後洗\r\n    錢防制法第19條第1項則規定：「有第2條各款所列洗錢行為\r\n    者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰\r\n    金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n    以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」；\r\n    而就減刑規定部分，修正前洗錢防制法第16條第2項係規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，減輕其\r\n    刑。」；修正後洗錢防制法第23條第3項則規定：「犯前四\r\n    條之罪，在偵查及歷次審判中均自白者，如有所得並自動繳\r\n    交全部所得財物者，減輕其刑。」，經比較新舊法及本案情\r\n    節，修正後洗錢防制法第19條第1項後段就「洗錢之財物或\r\n    財產上利益未達新臺幣1億元者」之法定最重本刑降低為5年\r\n    以下有期徒刑，而屬得易科罰金之罪，應認修正後之洗錢防\r\n    制法第19條第1項後段規定較有利於被告，且斟酌本案被告\r\n    於偵審中均自白，且無證據證明被告於本案獲有犯罪所得(\r\n    詳後述)，依刑法第2條第1項但書規定，應一體適用修正後\r\n    之洗錢防制法第19條第1項後段及同法第23條第3項前段規定\r\n    。　　　\r\n(二)核被告所為，係犯組織犯罪防制條例第3條第1項後段之參與\r\n    犯罪組織、刑法第216條、第210條之行使偽造私文書罪、同\r\n    法第339條之4第1項第2款之三人以上共同詐欺取財罪及違反\r\n    洗錢防制法第19條第1項後段之普通洗錢罪。被告及所屬詐\r\n    騙集團成員於不詳時、地偽造印文之行為，係偽私文書之階\r\n    段行為，而此偽造私文書之低度行為，復為行使偽造私文書\r\n    之高度行為所吸收，均不另論罪。　　\r\n(三)被告與通訊軟體LINE暱稱「路遙知馬力」、「知足常樂」、\r\n    「上善若水」及所屬詐欺集團成員間，就上開犯行，有犯意\r\n    聯絡及行為分擔，應論以共同正犯。　　　　　　\r\n(四)被告就本案所為，係以一行為同時觸犯上開罪名，為想像　\r\n    競合犯，應依刑法第55條之規定，從重論以刑法第339條之\r\n    　4第第1項第2款之三人以上共同詐欺取財罪。　　　　　\r\n    　\r\n(五)按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所\r\n　　得，自動繳交其犯罪所得者，減輕其刑，113年7月31日修正\r\n　　公布，並於同年0月0日生效施行之詐欺犯罪危害防制條例第\r\n　　47條前段定有明文。被告於偵、審均自白本案詐欺取財犯\r\n　　行，且本案並無證據證明其有獲取犯罪所得，就其本案犯行\r\n    ，自應依詐欺犯罪危害防制條例第47條前段規定減輕其刑。\r\n    至被告就本案犯行雖亦符合修正後洗錢防制法第23條第3項\r\n    前段規定減刑之要件，惟其所犯一般洗錢罪係屬想像競合犯\r\n    其中之輕罪，其就本案犯行係從一重之加重詐欺取財罪處斷\r\n    ，故就此部分想像競合輕罪得減刑部分，依上開說明，由本\r\n    院於後述依刑法第57條量刑時，一併衡酌該部分減輕其刑事\r\n    由，附此敘明。　　　　　\r\n三、爰審酌被告不思循正當管道獲取財物，竟加入詐欺集團分工\r\n    ，不僅侵害被害人之財產法益，且影響社會治安，實屬不該\r\n    ，惟念被告犯後坦承犯行，並與告訴人調解成立、履行賠償\r\n    完畢，有本院調解筆錄、公務電話紀錄、中國信託銀行新臺\r\n    幣存提款交易憑證在卷可稽，兼衡被告於詐欺集團中並非擔\r\n    任主導角色，暨其犯罪動機、手段、告訴人所受損害及被告\r\n    自述之智識程度、家庭生活經濟狀況(見本院卷第73頁)等一\r\n    切情狀，量處如主文所示之刑，以示懲戒。\r\n四、末查，被告未曾因故意犯罪而受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮致罹\r\n    刑典，而犯後已坦承犯行，並與告訴人調解成立、履行賠償\r\n    完畢，已如前述，是本院認被告經此偵審程序，當知所警惕\r\n    ，信無再犯之虞，因認對其所宣告之刑，以暫不執行為適當\r\n    ，爰宣告緩刑3年，以啟自新。\r\n五、沒收\r\n　　按沒收，非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。即有關沒收、非拘束人身自由保安\r\n    處分如有修正，依刑法第2條第2項規定，適用裁判時之法律\r\n    。被告行為後，113年7月31日制訂公布詐欺犯罪防制條例第\r\n    48條有關供犯罪所用之物沒收之規定，同日修正公布之洗錢\r\n    防制法第25條則有關洗錢之財物或財產上利益，及所得支配\r\n    洗錢以外之財物或財產上之利益，取自其他違法行為所得者\r\n    等沒收之相關規定，依上開規定，均適用上述制訂、修正後\r\n    之規定。　　\r\n(一)偽造印文、署押部分：\r\n　　按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文，即採義務沒收主義。本件未扣案偽\r\n    造之存款憑證1紙，因已交由告訴人收受而不予宣告沒收，\r\n    惟其上偽造之「永煌投資股份有限公司」、「永煌投資股份\r\n    有限公司收訖章」、「嚴麗蓉」印文各1枚，仍應依刑法第2\r\n    19條規定，不問屬於犯人與否，均予以宣告沒收。　　　　\r\n(二)洗錢之財物　　\r\n　  查本案遭被告隱匿之詐欺贓款，已轉交予不詳本案詐欺集　\r\n    團成員，不在被告實際管領、保有之中，且未經查獲，自　\r\n    無從依洗錢防制法第25條第1項前段規定於諭知沒收。　　\r\n(三)犯罪所得部分\r\n　　被告於警詢時供稱：其沒有收到報酬等語（見偵卷第19頁）\r\n    ，且依卷存證據資料，無證據證明被告於4月3日有何犯罪所\r\n    得，則依「事證有疑，利歸被告」之法理，應認被告並未因\r\n    本案取得其他不法利得，爰不予宣告沒收、追徵。　　\r\n六、如不服本件判決，得自收受送達之翌日起20日內，向本院提\r\n　　起上訴。　　　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第450條第1項、第454條第2項，判決如主文。\r\n本案經檢察官郭宣佑提起公訴，檢察官葉惠燕到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　9　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　　　　　　　　　　　　　　　　　\r\n附錄本案所犯法條全文：　\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。　　　　　　　　\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處3 年以上10年以下有期\r\n徒刑，得併科新臺幣1 億元以下罰金；參與者，處6 月以上5 年\r\n以下有期徒刑，得併科新臺幣1 千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n洗錢防制法第19條第1項：\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以\r\n下罰金。　\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30349號\r\n　　被　　　告　吳存翔　男　31歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路000號\r\n　　　　　　　　　　　　居桃園市○○區○○路000號5樓之2\r\n　　　　　　　　　　　　（另案羈押於法務部○○○○○○○\r\n　　　　　　　　　　　　　○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳存翔基於參與犯罪組織之犯意，於民國113年4月25日13時\r\n    前某時，加入真實姓名年籍不詳通訊軟體LINE暱稱「路遙知\r\n    馬力」、「知足常樂」、「上善若水」等人所屬3人以上組\r\n    成，以實施詐術為手段，具有持續性、牟利性及結構性之詐\r\n    欺集團犯罪組織（下稱本案詐欺集團），擔任「車手」工作\r\n    ，負責向被害人收取本案詐欺集團所詐得現金款項，以獲取\r\n    報酬。吳存翔與本案詐欺集團成員共同意圖為自己不法之所\r\n    有，基於三人以上共同犯詐欺取財、行使偽造私文書、洗錢\r\n    之犯意聯絡，先由本案詐欺集團成員於113年4月25日13時前\r\n    某時起，以LINE暱稱「李永年」、「蕭思婷」、「永煌智能\r\n    客服」帳號與在臺北市中正區住處內之廖瑞鳳聯繫，並以透\r\n    過永煌投資股份有限公司（下稱永煌公司）行動電話應用程\r\n    式投資股票，須依指示交付現金款項儲值為由誆騙廖瑞鳳，\r\n    致其陷於錯誤，而依指示交付現金款項。復由吳存翔依「上\r\n    善若水」指示，於113年4月25日13時許，在廖瑞鳳位於新北\r\n    市○○區○○路0段0號之公司內，假冒永煌公司人員名義，向廖\r\n    瑞鳳收取新臺幣（下同）100萬元現金款項，並將其上有偽\r\n    造「永煌投資股份有限公司」印文之存款憑證交付與廖瑞鳳\r\n    而行使之，再將收得款項交付與本案詐欺集團成員，藉此製\r\n    造金流斷點，以隱匿該等詐得款項，並妨礙、危害國家對於\r\n    該等詐得款項之調查、發現，因而獲取報酬。嗣因廖瑞鳳驚\r\n    覺受騙而報警處理，始悉上情。\r\n二、案經廖瑞鳳訴由臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告吳存翔於偵查之供述 證明以下事實： ⑴被告於113年4月2日某時起，加入本案詐欺集團，擔任「車手」工作，負責向被害人收取本案詐欺集團所詐得現金款項，以獲取報酬。 ⑵被告依「上善若水」指示，於113年4月25日13時許，在告訴人位於新北市○○區○○路0段0號之公司內，以永煌公司人員名義，向告訴人收取100萬元現金款項，並將存款憑證交付與告訴人，再將收得款項交付與本案詐欺集團成員，因而獲取報酬。 2 告訴人廖瑞鳳於偵查之指訴 證明本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示於113年4月25日13時許，在其位於新北市○○區○○路0段0號之公司內，將100萬元現金款項交付與假冒永煌公司人員名義向其收款之被告之事實。 3 告訴人所提出「李永年」、「蕭思婷」、「永煌智能客服」LINE個人頁面截圖、其與「永煌智能客服」LINE對話紀錄截圖、永煌公司行動電話應用程式畫面截圖各1份 證明本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示交付現金款項之事實。 4 永煌公司存款憑證影本1份 證明永煌公司存款憑證上記載日期為「113年4月25日」，金額為「壹佰萬元整」，經辦人處有被告之署押，其上並蓋有偽造「永煌投資股份有限公司」印文之事實。 5 行動電話使用者資料、網路歷程資料各1份 證明被告所申登行動電話門號0000000000號於113年4月25日12時31分許至13時12分許之基地台位置在「新北市○○區○○路000巷0號4樓頂」、「新北市○○區○○路0段000號9樓頂」之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告吳存翔行為後，洗錢防制法\r\n    相關規定業於113年7月31日修正公布施行，並於113年0月0\r\n    日生效，修正前洗錢防制法第14條第1項原規定：「有第2條\r\n    各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣500\r\n    萬元以下罰金。」修正後該條項移列為第19條第1項，並規\r\n    定：「有第2條各款所列洗錢行為者，處3年以上10年以下有\r\n    期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產\r\n    上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，\r\n    併科新臺幣5,000萬元以下罰金。」經比較修正前後之法律\r\n    ，於被告洗錢之財物或財產上利益未達1億元時，因修正後\r\n    洗錢防制法第19條第1項後段之最重主刑僅為有期徒刑5年，\r\n    較修正前洗錢防制法第14條第1項之最重主刑有期徒刑7年為\r\n    輕，而本案被告洗錢之財物未達1億元，依刑法第35條規定\r\n    ，修正後之洗錢防制法規定對被告較為有利，是依刑法第2\r\n    條第1項但書規定，自應適用修正後之現行規定，合先敘明\r\n    。\r\n三、按洗錢防制法之立法目的係在於防範及制止因特定犯罪所得\r\n    之不法財物或財產上利益，藉由洗錢行為（例如經由各種金\r\n    融機構或其他移轉占有途徑），使其形式上轉換成為合法來\r\n    源，以掩飾或切斷其財物、利益與犯罪之關聯性，而藉以逃\r\n    避追訴、處罰。是所謂洗錢行為應就犯罪全部過程加以觀察\r\n    ，倘行為人主觀上具有掩飾或隱匿其特定犯罪所得或變得之\r\n    財物或財產上利益，與該特定犯罪之關聯性，使其來源形式\r\n    上合法化，或使他人逃避刑事追訴、處罰之犯罪意思，客觀\r\n    上有掩飾或隱匿特定犯罪所得財物或財產上利益之具體作為\r\n    者，即屬相當。經查，被告以上開行為涉犯刑法第339條之4\r\n    第1項第2款之三人以上共同犯詐欺取財罪，屬洗錢防制法第\r\n    3條第1款所稱之特定犯罪，而被告向告訴人廖瑞鳳收取本案\r\n    詐欺集團所詐得款項後，將收得款項交付與本案詐欺集團成\r\n    員之行為，確已製造金流之斷點，顯係為隱匿前揭犯罪所得\r\n    之財物，並妨礙、危害國家對於該等犯罪所得之調查、發現\r\n    ，致檢警機關無從或難以追查犯罪所得之去向及所在，符合\r\n    洗錢防制法第2條第1、2款所稱之洗錢行為，應論以同法第1\r\n    9條第1項之一般洗錢罪。\r\n四、次按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ，最高法院34年上字第862號判決意旨參照；又共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡\r\n    者，亦包括在內，最高法院77年台上字第2135號判決意旨參\r\n    照；且其表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致，亦無不可；再共同實施犯罪行為之人，在合同意\r\n    思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行\r\n    為，以達其犯罪之目的者，即應對於全部所發生之結果，共\r\n    同負責；故共同正犯間非僅就其自己實施之行為負其責任，\r\n    並在犯意聯絡之範圍內，對於其他共同正犯所實施之行為，\r\n    亦應共同負責，最高法院32年上字第1905號判決意旨參照。\r\n    經查，被告參與本案詐欺集團，擔任向被害人收取詐欺所得\r\n    現金款項之「車手」工作，再依指示將收得款項交付與本案\r\n    詐欺集團成員，以獲取報酬，縱被告未全程參與、分擔本案\r\n    詐欺集團之犯行，然詐欺集團成員本有各自之分工，或係負\r\n    責撥打電話從事詐騙，或係負責提領款項及轉帳匯款之車手\r\n    ，或係負責收取或轉交詐得金融帳戶提款卡之人，各成員就\r\n    詐欺集團所實行之犯罪行為，均應共同負責。\r\n五、核被告所為，係犯違反組織犯罪防制條例第3條第1項後段之\r\n    參與犯罪組織罪嫌、刑法第339條之4第1項第2款之三人以上\r\n    共同犯詐欺取財罪嫌、同法第216條、第210條之行使偽造私\r\n    文書罪嫌、違反洗錢防制法第2條第1、2款而犯同法第19條\r\n    第1項後段之一般洗錢罪嫌。被告與本案詐欺集團成員共同\r\n    偽造「永煌投資股份有限公司」印文之行為，屬偽造私文書\r\n    之部分行為，而偽造私文書之低度行為由後續持以行使之高度行為\r\n    所吸收，均不另論罪。被告與本案詐欺集團其他成員間就上開\r\n    犯行，有犯意聯絡及行為分擔，請依共同正犯論處。而被告\r\n    係以一行為同時觸犯參與犯罪組織、三人以上共同犯詐欺取\r\n    財、行使偽造私文書、一般洗錢四罪，為想像競合犯，請依\r\n    刑法第55條規定，從一重之三人以上共同犯詐欺取財罪處斷\r\n    。另被告為本案犯行所獲取之報酬，核屬其犯罪所得，倘於\r\n    裁判前未能實際合法發還被害人，請依刑法第38條之1第1項\r\n    前段規定宣告沒收，如於全部或一部不能沒收或不宜執行沒\r\n    收時，請依同條第3項規定追徵其價額；被告於存款憑證上\r\n    所偽造「永煌投資股份有限公司」之印文，請依刑法第219\r\n    條規定宣告沒收。\r\n六、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　6 　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9　 　月　　20　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n附錄本案所犯法條全文\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2232%2c20250109%2c1.pdf"}