{"JID":"TPDM,113,審簡,2777,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2777","JDATE":"20250124","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2777號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林祐霆\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第266\r\n82號），嗣因被告自白犯罪，本院裁定逕以簡易判決處刑（原案\r\n號：113年度審易字第2825號），判決如下：\r\n　　主　文\r\n林祐霆犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日；未扣案犯罪所得即新臺幣壹仟伍佰元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、犯罪事實要旨：\r\n　　林祐霆知悉Lalamove外送平台，有提供外送員代墊金額取貨\r\n    再送貨收款之服務，認可利用一人分飾寄件人及收件人之漏\r\n    洞詐取財物，竟基於意圖為自己不法所有之詐欺取財犯意，\r\n    先以其所申設之行動電話門號0000000000號註冊認證為LALA\r\n    MOVE外送平台會員，復於民國113年3月28日上午11時9分許\r\n    ，以虛構之名「吳正哲」作為賣貨人，並隨意填寫聯絡電話\r\n    為0000000000號（該門號實際申登人實為彭依國，另經檢察\r\n    官為不起訴處分），再以虛構之名「林哲軒」為收貨人，並\r\n    填載上開申辦之行動電話門號0000000000為聯絡電話，旋以\r\n    上開會員帳號透過LALAMOVE平台提出編號為#000000-000000\r\n    號之需代墊貨款外送訂單，致LALAMOVE外送員馮元昱陷於錯\r\n    誤，前往新北市○○區○○路000巷00弄0號1樓向佯扮為賣家「\r\n    吳正哲」之林祐霆收取佯欲送交之商品，並交付代墊貨款新\r\n    臺幣(下同）1,500元現金予林祐霆。嗣馮元昱發現撥打收件\r\n    人「林哲軒」之聯絡電話0000000000始終未獲回應，始悉受\r\n    騙。\r\n二、下列證據足證上開犯罪事實：\r\n　㈠證人即告訴人馮元昱於警詢及本院訊問時之指述。\r\n　㈡訂單資訊及訂單照片。\r\n　㈢門號0000000000號行動電話之通聯調閱查詢單1份。\r\n　㈣被告林祐霆於本院訊問時之自白。\r\n三、論罪科刑：\r\n　㈠按刑法第339條之4加重詐欺罪，關於第1項第3款「以廣播電\r\n    視、電子通訊、網際網路或其他媒體等傳播工具，對公眾散\r\n    布而犯之。」之加重事由，其立法理由已敘明：「考量現今\r\n    以電信、網路等傳播方式，同時或長期對社會不特定多數之\r\n    公眾發送訊息施以詐術，往往造成廣大民眾受騙，此一不特\r\n    定、多數性詐欺行為類型，其侵害社會程度及影響層面均較\r\n    普通詐欺行為嚴重，有加重處罰之必要，爰定為第3款之加\r\n    重處罰事由。」是刑法第339條之4第1項第3款之加重詐欺罪\r\n    ，須以對不特定多數之公眾散布詐欺訊息為要件。據此以論\r\n    ，倘行為人實施詐術雖係透過網際網路或電子通訊傳播，然\r\n    非以對公眾散布之方式為之，即難以該加重詐欺罪相繩。本\r\n    案被告雖係透過網際網路犯案，然其透過LALAMOVE外送平台\r\n    下單，嗣再經該外送平台媒合外送人員，已難認定該平台所\r\n    屬之外送人員屬於「公眾」乙情。又依被告於本院審理時所\r\n    陳：我是單純操作LALAMOVE的APP，由LALAMOVE的軟體幫我\r\n    配對要來接單送貨的人等語，足認被告主觀上並不知悉其虛\r\n    偽下單訊息是否會經LALAMOVE平台對公眾散布，則依上開說\r\n    明，本案被告所為自不得以刑法第339條之4第1項第3款加重\r\n    要件論認。\r\n　㈡核被告所為，係犯刑法第339條第1項之詐欺取財罪。起訴書\r\n    認被告所為係構成刑法第339條之4第1項第3款之罪，依前揭\r\n    說明，容有誤會，惟其基本社會事實同一，並經本院當庭告\r\n    知變更後罪名，並供被告及公訴人進行辯論，對被告之防禦\r\n    權也無不當之影響，爰依法變更起訴法條，特此敘明。\r\n　㈢爰審酌被告不思以正當途徑賺取所需，因缺錢花用，以上揭\r\n    手法詐騙外送員錢財，欠缺尊重他人財產權益之法治觀念，\r\n    誠應非難，並考量被告犯後於本院審理時坦承全部犯行，並\r\n    表示須出監後才能返還1,500元予告訴人，當庭向告訴人鞠\r\n    躬道歉，暨被告自述：入監前從事鐵工，月收入約5萬多元\r\n    ，高中肄業之最高學歷，沒有需要扶養的親屬等語之智識程\r\n    度及家庭經濟狀況，及其犯罪之動機、目的、手段等一切情\r\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n四、沒收：\r\n　　被告於本案犯行所詐得之財物1,500元，屬於被告犯罪所得\r\n    且未扣案，應依刑法第38條之1第1項規定，於主文內宣告沒\r\n    收，並依同條第3項規定，諭知於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。　\r\n五、應依刑事訴訟法第449條第2項、第3項、第450條第1項，逕\r\n    以簡易判決處刑如主文。\r\n六、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n七、本案經檢察官黃振城提起公訴，檢察官黃惠欣到庭執行職務\r\n     。　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2777%2c20250124%2c1.pdf"}