{"JID":"TPDM,112,訴,1460,20250117,1","JYEAR":"112","JCASE":"訴","JNO":"1460","JDATE":"20250117","JTITLE":"殺人未遂等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1460號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝宗男\r\n\r\n\r\n選任辯護人  陳宏銘律師\r\n上列被告因殺人未遂等案件，經檢察官提起公訴（111年度偵字\r\n第19507、22986號、112年度偵字第4923號），本院判決如下：\r\n　　主　文\r\n謝宗男犯將國民身分證交付他人以供冒名使用罪，處有期徒刑參\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n其餘被訴部分無罪。\r\n　　事　實\r\n一、謝宗男知悉黃鴻旻因妨害自由（通緝發布日期：民國111年1\r\n    月25日）、擄人勒贖（通緝發布日期：111年5月27日）等案\r\n    件遭通緝，並知悉黃鴻旻曾於111年6月7日13時許，駕駛車\r\n    牌號碼000-0000號租賃小客車行經新北市新店區安康路2段\r\n    一帶時遭警方圍捕，並將上開車輛棄置在新北市中和區建八\r\n    路某處，竟基於國民身分證交付他人以供冒名使用及使犯人\r\n    隱避之犯意，接續於111年6月7日19時許，受黃鴻旻所託前\r\n    往上開地點尋找上開車輛欲返還租車行，以此方式隱匿黃鴻\r\n    旻之行蹤或可查悉其行蹤之資訊，惟未找到上開車輛，遂僅\r\n    將上開車輛之鑰匙返還予租車行；再於翌（8）日0時許，在\r\n    新北市○○區○○路000號前，交付本人之國民身分證供黃鴻旻\r\n    冒名入住飯店而使用，以此方式使黃鴻旻隱避，黃鴻旻遂於\r\n    同月13日22時31分許，持謝宗男之國民身分證，並冒以謝宗\r\n    男名義入住○○市○○區○○路0段00號之洛碁大飯店中華館，藉\r\n    此躲避警方之追查，並足生損害於洛碁大飯店中華館對入住\r\n    旅客管理、登記之正確性。\r\n二、案經新北市政府警察局新店分局（下稱新店分局）報告臺灣\r\n    臺北地方檢察署（下稱臺北地檢署）檢察官偵查起訴。\r\n　　理　由\r\n壹、有罪部分：\r\n一、程序部分：\r\n　　本院引用被告謝宗男以外之人於審判外之陳述，業經被告及\r\n    辯護人於本院準備程序時同意有證據能力（見訴字卷一第16\r\n    2頁），本院審酌該等證據作成之情況，核無違法取證或其\r\n    他瑕疵，且與待證事實具有關聯性，認為以之作為證據為適\r\n    當，依刑事訴訟法第159條之5第1項規定，認有證據能力。\r\n    另其餘認定本案犯罪事實之非供述證據，查無違反法定程序\r\n    取得之情，依刑事訴訟法第158條之4規定反面解釋，亦具有\r\n    證據能力。\r\n二、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告謝宗男於本院準備程序及審理時坦承不\r\n    諱，核與證人即同案被告黃鴻旻、黃鴻旻棄車時搭載之詹金\r\n    翰證述之情節相符，並有新店分局搜索筆錄（受執行人：黃\r\n    鴻旻）扣押物品目錄表、汽車租賃契約書（車牌號碼：000-\r\n    0000號租賃小客車）、新北市政府警察局111年7月15新北警\r\n    鑑字第1111339382號鑑定書及洛碁大飯店中華館回函各1份\r\n    等件附卷可稽，並有黃鴻旻遭扣案之被告謝宗男的國民身分\r\n    證1張可佐，足認被告謝宗男上開任意性自白與事實相符，\r\n    應可採信。綜上所述，本案事證明確，被告謝宗男上開犯行\r\n    堪以認定，應予依法論科。\r\n三、論罪科刑：\r\n　㈠核被告謝宗男所為，係犯刑法第164第1項後段之使犯人隱避\r\n    罪及違反戶籍法第75條第3項前段之將國民身分證交付他人\r\n    以供冒名使用罪。\r\n　㈡變更起訴法條之說明：\r\n　　公訴意旨認被告謝宗男交付本人國民身分證予黃鴻旻冒名使\r\n    用之事實，僅涉犯刑法第164條第1項後段之使犯人隱避罪嫌\r\n    ，而漏未認定被告謝宗男違反戶籍法第75條第3項前段之將\r\n    國民身分證交付他人以供冒名使用罪，起訴法條容有未恰，\r\n    惟因社會基本事實同一，且本院已當庭向被告諭知涉犯戶籍\r\n    法第75條第3項後段之罪嫌（見訴一卷第156頁、訴二卷第74\r\n    頁），俾被告謝宗男及辯護人能行使防禦權，已保障被告謝\r\n    宗男訴訟上之權益，爰依刑事訴訟法第300條變更起訴法條\r\n    。 \r\n　㈢被告謝宗男以單一使黃鴻旻隱避之目的，於密切之時間，接\r\n    續先尋找上開車輛欲返還予租車行，再提供本人國民身分證\r\n    予黃鴻旻入住飯店，以此等方式使黃鴻旻隱避，是各行為之\r\n    獨立性極為薄弱，依一般社會觀念，在時間差距上難以強行\r\n    分開，在刑法評價上以視為數個舉動接續施行，合為包括一\r\n    行為予以評價較為合理，應論以接續犯。\r\n　㈣被告謝宗男以一行為觸犯上開2罪名，為想像競合犯，依刑法\r\n    第55條前段，從一重將國民身分證交付他人以供冒名使用罪\r\n    處斷。\r\n　㈤本案無刑法第59條適用之說明：\r\n　　按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。次按又適用刑法第59條\r\n    酌減其刑與否，法院本有權斟酌決定。而該條所定「犯罪之\r\n    情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其\r\n    刑」，係以其犯罪特殊之原因與環境，在客觀上足以引起一\r\n    般人之同情，認為即令宣告法定最低度刑，猶嫌過重者，始\r\n    有適用（最高法院111年度台上字第5219號判決意旨參照）\r\n    。經查，本院審酌被告謝宗男知悉所隱避之人犯黃鴻旻所涉\r\n    罪嫌非輕罪，仍執以上開方式使黃鴻旻隱避等節，認本案並\r\n    無以最低度刑猶嫌過重之情形，亦無情輕法重之憾，揆諸前\r\n    揭判決意旨，自無刑法第59條規定之適用。\r\n　㈥爰以行為人之責任為基礎，審酌被告謝宗男知悉黃鴻旻所涉\r\n    罪嫌非輕，仍為本案犯行，所為應予非議；惟念其犯後坦承\r\n    犯行之態度，暨其犯罪動機、手段、無前科之素行、戶籍資\r\n    料註記高職畢業之智識程度、於本院審理時自陳之生活及經\r\n    濟狀況（參見訴一卷第55頁之個人戶籍資料、訴二卷第113\r\n    頁之審判筆錄）等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準。\r\n四、末查，被告謝宗男固未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有被告之法院前案紀錄表1份（見訴二卷第69至70頁\r\n    ）存卷可參。然本院考量被告謝宗男所隱避人犯黃鴻旻所涉\r\n    罪嫌及刑度、犯罪情節及影響國家司法權行使之程度及本案\r\n    所處刑度，認本案所處被告謝宗男之刑不宜宣告緩刑。\r\n五、沒收部分：\r\n　　被告謝宗男為警所扣案之物【參見臺北地檢署112年度偵字\r\n    第4923卷（下稱偵4923卷）第171頁之新店分局扣押物品目\r\n    錄表】，因非違禁物，又與被告謝宗男本案使人犯隱避或將\r\n    國民身分證交付他人以供冒名使用之犯行並無直接關聯，無\r\n    由藉剝奪其所有以預防並遏止犯罪之必要，自均不予宣告沒\r\n    收。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告謝宗男於111年3月22日某時許知悉黃鴻旻持有具有殺傷力之衝鋒槍1把（下稱本案槍枝）及子彈至少4顆（下合稱本案槍彈），且聽聞黃鴻旻所述而知悉黃鴻旻與廖柏傑（已於111年6月16日歿）於111年4月22日3時許持本案槍彈朝寶鐿開發有限公司（下稱寶鐿公司）擊發之事實，自得知悉本案槍彈屬黃鴻旻涉嫌犯罪之重要證據，竟基於隱匿關係他人刑事被告案件證據之犯意，於111年3月22日22時許，受黃鴻旻所託，提供新北市○○區○○街000巷0號2樓之住所供黃鴻旻藏放本案槍彈；復於111年5月17日3時許，陪同黃鴻旻一同前往黃鴻旻位在宜蘭縣○○鄉○○路00巷0號6樓之3的租屋處（下稱礁溪處所）藏放本案槍枝，藉以使黃鴻旻躲避警方之追查。因認被告涉犯刑法第165條之隱匿刑事證據罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料。且刑事訴訟上證明之資料，無論其為直接或間接證據\r\n    ，均須達於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度，始得據為有罪之認定，若其關於被告是否犯罪之\r\n    證明未能達此程度，而有合理懷疑之存在，致使無從形成有\r\n    罪之確信，根據「罪證有疑、利於被告」之證據法則，即不\r\n    得遽為不利被告之認定（最高法院53年台上字第656號、29\r\n    年上字第3105號、76年台上字第4986號判決先例意旨參照）\r\n    。\r\n三、公訴意旨認被告謝宗男涉有上開犯嫌，無非係以下列證據為\r\n    其主要論據：\r\n　㈠被告謝宗男於警詢中之供述；\r\n　㈡證人即同案被告黃鴻旻於警詢及偵查中之供述；\r\n　㈢證人即礁溪處所出租人伍長修於警詢時之證述；\r\n　㈣證人即111年3月22日在場者林明清於警詢及偵查中之證述；\r\n　㈤礁溪處所之住宅租賃契約書、郵政跨行匯款申請書、《山那邊\r\n    社區》月租用戶登記表、通訊軟體LINE（下稱LINE）搜尋資\r\n    料、證人伍長修LINE暱稱「楓樹紅紅」之對話紀錄文字；\r\n　㈥被告謝宗男協助犯嫌黃鴻旻逃逸及搬運時序圖；\r\n　㈦111年4月22日、5月17日之監視器畫面比對畫面；\r\n　㈧被告謝宗男與證人林明清間LINE對話紀錄翻拍照片；\r\n　㈨被告謝宗男所持用手機相簿之翻拍照片。\r\n四、訊據被告謝宗男固坦承上開犯行，惟查：\r\n　㈠被訴111年3月22日隱匿刑事證據部分：\r\n　⒈按刑法第165條所謂「刑事被告案件」，指因告訴、告發、自首等情形，而開始偵查以後之案件。又司法警察知有犯罪嫌疑者，應即開始調查，刑事訴訟法第231條第2項規定甚明（最高法院94年度台非字第53號判決意旨參照）。經查，觀諸新北市政府警察局勤務指揮中心受理各類案件紀錄單，上載：報案人於111年4月22日3時33分許至新店分局頂城派出所報案，報案內容係於111年4月22日在新北市○○區○○路0段000○00號附近要開車時，聽到對面房子有聲響及火光後，遭不明物體打到右腳大腿，造成腰間鑰匙的遙控器損壞等節【見臺北地檢署111年度偵字第22986號卷（下稱偵22986卷）第361頁】。經核上開時間、地點均與同案被告黃鴻旻被訴與廖柏傑於111年4月22日3時許在新北市○○區○○路0段000號之寶鐿公司以本案槍彈擊發等節的時間、地點及情節大致相符，再觀諸卷內查無其他較上開報案紀錄更早的報案或開始調查、偵查之資料，堪認同案被告黃鴻旻至早於111年4月22日始為司法警察知悉端緒而開始調查，而可能為刑事被告。則被告謝宗男被訴於111年3月22日22時許藏匿本案槍彈時，同案被告黃鴻旻尚非涉嫌恐嚇取財、殺人未遂、持有槍彈等罪嫌之刑事被告，揆諸前揭判決意旨，本案槍彈難謂係關係他人刑事被告案件之證據。\r\n　⒉復查，證人林明清於偵查時證稱：我記得我去被告謝宗男家泡茶時，有看到本案槍枝，謝宗男拿著我的手機拍這把槍再叫我傳給他，黃鴻旻也在場，並說因為急著用錢，請我幫忙問有沒有人要買本案槍枝等語（見偵22986卷第549-551頁）；次觀同案被告黃鴻旻於偵訊及本院準備程序時供稱：我於111年3月22日去被告謝宗男家的槍是姓名年籍不詳、綽號「阿國」所有，當時「阿國」跟我說這把槍是假的，後來沒有人要出借錢，「阿國」就把槍拿回去等語（見偵22986卷第524-524頁、訴一卷第112-113、157頁）。是從前揭證述可悉，縱認同案被告黃鴻旻確實有攜帶具有殺傷力的本案槍枝至上開被告謝宗男住所為真，惟其等證述均未敘明被告謝宗男將槍枝放在其住所1日，而有隱匿黃鴻旻之刑事案件證據乙節，已難作為不利被告之認定。\r\n　⒊再查，被告謝宗男固於本院偵查中羈押程序時自陳：黃鴻旻在開槍前即111年3月22日拿裝有槍枝的旅行袋來我家，我才知道裡面有槍枝，我有向黃鴻旻表示怕我母親知道，不可以放載我家，黃鴻旻說會盡快拿走，在我家放1天後，我就叫他拿走等語（見本院111年度聲羈字第196號卷第32-33頁）；嗣於本院審理同案被告黃鴻旻案件時證稱：黃鴻旻於111年3月22日來我家泡茶聊天，我沒有刻意問黃鴻旻帶著旅行袋內裝什麼東西，後來約林明清也來我家，因為黃鴻旻要賣，並請林明清拍攝本案槍枝，走的時候黃鴻旻就帶走；我警詢時稱黃鴻旻曾把槍械放在我家1天就拿走，是指111年3月22日之前的事情，很久了等語（見訴一卷第261-267頁）。是被告謝宗男關於黃鴻旻置放槍枝在其住所之日期，先稱是在111年3月22日，後改稱為111年3月22日前很久之前的事，前後供述已有不一，卷內亦無其他證據可資證明被告自白部分是否為真，尚難遽此為不利被告之認定。\r\n　⒋從而，遍查卷內證據無法證明被告謝宗男於111年3月22日確實有同意同案被告黃鴻旻置放本案槍彈在其住所1日而有隱匿行為，又斯時同案被告黃鴻旻尚未因本案槍彈所涉刑事案件而為檢警等機關開始偵查，而難謂本案槍彈為關係他人刑事被告案件之證據，自難以隱匿刑事證據罪相繩。\r\n　㈡被訴111年5月17日隱匿刑事證據部分：\r\n　⒈被告謝宗男客觀上難認有隱匿刑事證據之行為：\r\n　⑴經查，同案被告黃鴻旻於偵訊及本院準備程序時供稱：我有\r\n    以鄧國豐名義承租礁溪處所，是因為廖柏傑變天時頭會痛，\r\n    想說可以租有溫泉的讓廖柏傑養病，我於111年5月17日有前\r\n    往礁溪處所，應該是廖柏傑請我幫忙拿衣物，我從頭到尾都\r\n    沒有看過槍，也不知道槍放哪裡等語（見偵22986卷第427頁\r\n    ）。是同案被告黃鴻旻既未承認斯時行李袋內所裝物品為本\r\n    案槍枝，卷內復查無其他證據可資證明，則被告謝宗男客觀\r\n    上是否有隱匿本案槍彈行為，已屬有疑。\r\n　⑵復查，公訴意旨所稱被告謝宗男「陪同」黃鴻旻前往礁溪處\r\n    所前往本案槍枝乙節，惟「陪同」係指陪伴、伴同，已難為\r\n    「隱匿」一詞所涵蓋，而與構成隱匿刑事證據之要件未合。\r\n　⑶綜上，卷內證據無法證明黃鴻旻於111年5月17日3時許前往礁\r\n    溪處所時所攜帶物品為本案槍枝，且被告謝宗男縱使「陪同\r\n    」黃鴻旻前往礁溪處所，難謂為「隱匿」之行為，則客觀上\r\n    難認被告謝宗男有何隱匿刑事證據之行為。\r\n　⑷末查，礁溪處所為同案被告黃鴻旻以鄧國豐名義所承租等節\r\n    ，業據同案被告黃鴻旻供述如前，核與證人伍長修之證述相\r\n    符（見偵4923卷第297-300頁），並有礁溪處所住宅租賃契\r\n    約書、郵政跨行匯款申請書、《山那邊社區》月租用戶登記表\r\n    及證人伍長修與黃鴻旻使用暱稱「楓樹紅紅」之對話紀錄文\r\n    字各1份（見偵4923卷第301-309、315頁、偵22986卷第69-7\r\n    8頁）存卷可參，是此部分事實，堪以認定，則礁溪處所之\r\n    承租過程亦與被告謝宗男無涉，附此敘明。\r\n　⒉再者，被告謝宗男於本院偵查中羈押訊問時及準備程序時供\r\n    稱：黃鴻旻於111年5月17日臨時約我去礁溪，他當時背著行\r\n    李箱，但從頭到尾都沒有打開過，我不知道他裡面裝的是衝\r\n    鋒槍等語（見訴一卷第157頁）。被告謝宗男既稱不知悉行\r\n    李袋內所裝物品為何，則其主觀是否有隱匿刑事證據之犯意\r\n    ，亦非無疑。\r\n　⒊從而，卷內證據無法證明被告謝宗男有隱匿刑事證據之行為\r\n    ，且尚難證明被告謝宗男有隱匿刑事證據之犯意，自難以隱\r\n    匿刑事證據罪相繩。\r\n五、綜上所述，本案依卷存事證尚無法使本院就被告謝宗男被訴\r\n    隱匿刑事證據罪嫌，形成毫無合理懷疑之心證，復無其他積\r\n    極事證足以證明被告謝宗男有檢察官所指之犯行，自屬不能\r\n    證明被告謝宗男犯罪，揆諸前揭說明，應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條、第301\r\n條第1項（依刑事判決精簡原則，僅記載程序法條文），判決如\r\n主文。\r\n本案經檢察官黃冠中提起公訴，檢察官陳慧玲、黃振城、劉承武\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n\r\n　　　　　　　　　刑事第三庭　審判長法　官　廖棣儀\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　姚念慈\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　法　官　賴政豪\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　 　　　　　　　　　　　　　　　　 書記官　蕭舜澤\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n【附錄】本案論罪科刑法條全文：\r\n中華民國刑法第164條第1項後段\r\n藏匿犯人或依法逮捕、拘禁之脫逃人或使之隱避者，處2年以下\r\n有期徒刑、拘役或1萬5,000元以下罰金。\r\n戶籍法第75條第3項前段\r\n將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人\r\n交付或遺失之國民身分證，足以生損害於公眾或他人者，處3年\r\n以下有期徒刑、拘役或科或併科新臺幣30萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1460%2c20250117%2c1.pdf"}