{"JID":"TPDM,113,審訴,2851,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2851","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2851號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡宜倫\r\n\r\n                    籍設彰化縣○○鎮○路街000號(彰化○○○○○○○○)\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵緝字第2\r\n339號、第2340號），嗣被告於本院審理時就被訴事實為有罪之\r\n陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意\r\n見後，由本院依簡式審判程序審理，判決如下：\r\n　　主　文\r\n蔡宜倫犯如附表「罪名及宣告刑」欄所示之罪，共肆罪，各處如\r\n附表「罪名及宣告刑」欄所示之刑。應執行有期徒刑壹年捌月。\r\n未扣案之犯罪所得新臺幣貳仟捌佰貳拾貳元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、蔡宜倫自民國113年5月間某日起，加入真實姓名年籍不詳、\r\n    TLELGRAM暱稱「五竹」、「黑粒仔」、「林飛」等人所屬詐\r\n    欺集團，擔任提款車手，而與詐欺集團成員共同意圖為自己\r\n    不法所有，基於三人以上共同詐欺取財及洗錢犯意聯絡，先\r\n    由該詐欺集團成員以如附表所示之詐騙方式，詐騙如附表所\r\n    示之人，致渠等陷於錯誤，分別依指示於附表所示之匯款時\r\n    間，將如附表所示之金額匯入如附表所示之帳戶內，再由詐\r\n    欺集團成員指示蔡宜倫於附表所示之提領時間、地點，提領\r\n    如附表所示之款項，再將所提領之款項交予「黑粒仔」，而\r\n    繳回上開詐欺集團，藉此製造金流斷點，隱匿特定犯罪所得\r\n    之去向及所在。\r\n二、案經李詩雲、黃琮云、陳苡銜、唐婉瑜訴由臺北市政府警察\r\n    局中正第一分局報告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n　　本件被告蔡宜倫所犯係死刑、無期徒刑或最輕本刑為3年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審案件，其於\r\n    本院審理時就上開被訴事實為有罪之陳述，經本院告知簡式\r\n    審判程序之旨，並聽取檢察官及被告之意見後，依刑事訴訟\r\n    法第273條之1第1項規定，裁定進行簡式審判程序。故本件\r\n    簡式審判程序之證據調查，依同法第273條之2規定，不受同\r\n    法第159條第1項、第161條之2、第161條之3、第163條之1及\r\n    第164條至第170條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、上揭事實，業據被告於偵查及本院審理時均坦承不諱（見偵\r\n    緝2339卷第67至67頁、本院卷第49至55頁），核與證人即告\r\n    訴人李詩雲、黃琮云、陳苡銜、唐婉瑜於警詢時所述之情節\r\n    相符（見偵一卷第31至34、43至45、55至56頁、偵二卷第25\r\n    至26頁），並有中華郵政股份有限公司帳號000-0000000000\r\n    0000號、帳號000-00000000000000號帳戶交易明細、監視器\r\n    影像截圖（見偵一卷第19、21至27頁、偵二卷第43至45、23\r\n    、37至42、91至104頁）等件在卷可稽，應認被告之任意性\r\n    自白與事實相符，堪以採信。本案事證明確，被告犯行已堪\r\n    認定，應予依法論科。\r\n二、新舊法比較\r\n　㈠被告行為後，洗錢防制法於113年7月31日修正公布，同年0月\r\n    0日生效施行。修正前洗錢防制法第14條第1項規定：「有第\r\n    2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣\r\n    500萬元以下罰金。」，修正後移列條號為第19條第1項規定\r\n    ：「有第2條各款所列洗錢行為者，處3年以上10年以下有期\r\n    徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財產上\r\n    利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，併\r\n    科新臺幣5000萬元以下罰金。」，依此修正，倘洗錢之財物\r\n    或財產上利益未達1億元，其法定刑由「7年以下(2月以上)\r\n    有期徒刑，併科5百萬元以下罰金」，修正為「6月以上5年\r\n    以下有期徒刑，併科5千萬元以下罰金」，依刑法第35條第2\r\n    項規定而為比較，以新法之法定刑較有利於行為人，應適用\r\n    修正後之洗錢防制法第19條第1項規定處斷。\r\n　㈡又修正前洗錢防制法第16條第2項規定：「犯前四條之罪，在\r\n    偵查及歷次審判中均自白者，減輕其刑。」，修正後移列條\r\n    號為第23條第3項規定：「犯前四條之罪，在偵查及歷次審\r\n    判中均自白者，如有所得並自動繳交全部所得財物者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之\r\n    財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除\r\n    其刑。」，經比較修正前後之規定，修正後除須「偵查及歷\r\n    次審判中」均自白，並增加「自動繳交全部所得財物」之條\r\n    件，始能適用該條項減輕其刑，是修正後之規定無較有利於\r\n    被告。又在法規競合之情形，行為該當各罪之不法構成要件\r\n    時雖然須整體適用，不能割裂數法條中之一部分構成要件而\r\n    為論罪科刑。但有關刑之減輕、沒收等特別規定，係基於個\r\n    別責任原則而為特別規定，並非犯罪之構成要件，自非不能\r\n    割裂適用。依此，在新舊法比較之情形，自非不得本同此理\r\n    處理。是依刑法第2條第1項規定，自應適用被告行為時之洗\r\n    錢防制法第16條第2項規定，對被告較為有利。　　\r\n三、論罪科刑\r\n　㈠核被告就附表編號1至4所為，均係犯刑法第339條之4第1項第\r\n    2款之三人以上共同詐欺取財罪及洗錢防制法第19條第1項後\r\n    段之洗錢罪。 \r\n　㈡被告與「五竹」、「黑粒仔」、「林飛」及其等所屬詐欺集\r\n    團成年成員間，就本案犯行，均有犯意聯絡及行為分擔，均\r\n    應論以共同正犯。\r\n　㈢被告基於同一收取詐欺贓款之目的，於附表所示密切接近之\r\n    時間提領同一被害人之款項之行為，此時侵害同一被害人之\r\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，難\r\n    以強行分開，在刑法評價上，對同一被害人所為應視為數個\r\n    舉動之接續施行，合為包括之一行為予以評價依接續犯各論\r\n    以一罪。\r\n　㈣被告所犯三人以上共同詐欺取財罪及洗錢罪間，係本於其與\r\n    上開共同正犯同一犯罪計畫而為，應整體視為一行為較為合\r\n    理，則其以一行為而觸犯上開2罪，應依刑法第55條想像競\r\n    合犯之規定，均從一重以三人以上共同犯詐欺取財罪論處。\r\n　㈤被告就上開所犯4次犯行，所詐騙之對象不相同，侵害個別之\r\n    財產法益，所為各具獨立性且出於各別犯意為之，行為互殊\r\n    ，應分論併罰。\r\n　㈥被告就所犯洗錢防制法第14條第1項一般洗錢罪部分，於偵查\r\n    及本院審理時均自白犯行，原應就其所犯一般洗錢罪，依修\r\n    正前洗錢防制法第16條第2項規定減輕其刑，惟被告所犯一\r\n    般洗錢罪，屬想像競合犯其中之輕罪，被告就本案犯行係從\r\n    一重之三人以上共同詐欺取財罪論處，就被告此部分想像競\r\n    合輕罪應減刑部分，依上開說明，由本院於後述依刑法第57\r\n    條量刑時一併衡酌該部分減輕其刑事由，附此說明。　\r\n　㈦爰審酌被告加入該詐欺集團擔任取款車手工作，共同侵害如\r\n    附表所示告訴人共4人之財產法益，法治觀念偏差，助長詐\r\n    欺犯罪猖獗，危害社會治安，增加犯罪查緝及被害人求償之\r\n    困難，並考量被告係基層之提款車手，且犯後於偵查及本院\r\n    中坦承犯行，合於修正前洗錢防制法第16條第2項所定之減\r\n    輕其刑事由，然尚未與告訴人4人和解或賠償其等所受損害\r\n    ，兼衡被告之犯罪動機、目的、參與程度及角色分工、告訴\r\n    人等財產受損程度，及被告為高職肄業之教育智識程度（見\r\n    本院卷附之個人戶籍資料查詢結果）、入所前之職業收入、\r\n    扶養人口等家庭生活經濟狀況（見本院卷第54至55頁）等一\r\n    切情狀，分別量處如主文所示之刑及定其應執行刑，以資懲\r\n    儆。\r\n四、沒收部分：\r\n　㈠洗錢之財物\r\n　⒈查被告行為後，洗錢防制法第18條第1項有關沒收洗錢之財物\r\n    或財產上利益之規定，業經修正為同法第25條第1項規定，\r\n    於113年7月31日公布，並於同年0月0日生效施行，是本案自\r\n    應適用裁判時即修正後之現行洗錢防制法第25條第1項之規\r\n    定。修正後洗錢防制法第25條第1項規定：「犯第19條、第2\r\n    0條之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人\r\n    與否，沒收之。」而依修正後洗錢防制法第25條第1項修正\r\n    理由說明：考量澈底阻斷金流才能杜絕犯罪，為減少犯罪行\r\n    為人僥倖心理，避免「經查獲」之洗錢之財物或財產上利益\r\n    (即系爭犯罪客體)因非屬犯罪行為人所有而無法沒收之不合\r\n    理現象，爰於第一項增訂「不問屬於犯罪行為人與否」，並\r\n    將所定行為修正為「洗錢」。\r\n　2.查被告本案所提領如附表所示之詐欺贓款，原應依洗錢防制\r\n    法第25條第1項規定沒收，惟被告已將該筆款項交予詐欺集\r\n    團其他不詳成員，尚無經檢警查扣或被告個人仍得支配處分\r\n    者，亦乏證據證明被告與本案詐欺集團成員就上開款項享有\r\n    共同處分權，參酌前述洗錢防制法第25條第1項修正說明意\r\n    旨，認無執行沒收俾澈底阻斷金流或減少犯罪行為人僥倖心\r\n    理之實益，且對犯罪階層較低之被告沒收全部洗錢標的，實\r\n    有過苛，爰依刑法第38條之2第2項之規定，不予宣告沒收。\r\n　㈡犯罪所得部分\r\n　　被告於警詢及偵查中供稱：伊的酬勞是提領金額的1％等語（\r\n    見偵一卷第15頁、偵緝2339卷第69頁），又被告所提領款項\r\n    總計雖為新臺幣（下同）28萬9000元，惟本案被害人等遭詐\r\n    欺之款項共計為28萬2247元，故仍以28萬2247元之1％計算被\r\n    告本案之報酬，則其本案領得之報酬約為2822元（計算式：\r\n    282,247×0.01＝2822），此為被告之犯罪所得，應依刑法第3\r\n    8條之1第1項前段規定宣告沒收之，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官鄭東峯提起公訴，檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114　　年　　1　　月　　22　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯  \r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n洗錢防制法第19條\r\n洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。　　\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 詐欺時間、方式 匯款時間/金額（新臺幣） 匯入帳戶 提領時間/地點 提領金額（新臺幣） 罪名及宣告刑 1 李詩雲  詐欺集團成員於113年5月17日17時27分許，冒充中油公司人員撥打電話予李詩雲，佯稱：因公司遭駭客入侵導致李詩雲被盜刷款項，須依指示取消交易云云。 113年5月17日19時8分、10分許/4萬9987元、2萬3039元 中華郵政股份有限公司帳號000-00000000000000號帳戶 113年5月17日19時20分、21分許/臺北市○○區○○○路0段000號臺北北門郵局 6萬元、2萬元  蔡宜倫犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 2 黃琮云  詐欺集團成員於113年5月17日15時19分許，傳送臉書訊息予黃琮云，佯稱欲購買其商品，再假冒7-11賣貨便客服及銀行專員，要求驗證帳戶以開通服務云云。 113年5月17日20時10分許/2萬9987元  113年5月17日20時13分許/臺北市○○區○○○路0段000號臺北北門郵局 3萬元 蔡宜倫犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 3 陳苡銜  詐欺集團成員於113年5月16日13時8分許，傳送臉書訊息予陳苡銜，佯稱欲購買其商品，再假冒蝦皮客服要求簽署保障協議云云。 113年5月17日20時44分許/2萬9988元  113年5月17日20時47分、48分許/臺北市○○區○○街0段00號統一超商慶城門市 2萬元、1萬元 蔡宜倫犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 4 唐婉瑜  詐欺集團成員於113年5月19日，傳送臉書訊息予唐婉瑜，佯稱欲購買其商品，再假冒7-11賣貨便客服要求簽署三大保障協議以開通金流服務云云。 113年5月19日12時34分、37分許/10萬123元、4萬9123元 中華郵政股份有限公司帳號000-00000000000000號帳戶 113年5月19日12時54分、56分、57分許/臺北市○○區○○○路000號臺北圓山郵局 6萬元、6萬元、2萬9000元 蔡宜倫犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2851%2c20250122%2c1.pdf"}