{"JID":"TPDM,114,原簡,5,20250120,1","JYEAR":"114","JCASE":"原簡","JNO":"5","JDATE":"20250120","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度原簡字第5號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  鍾成情\r\n\r\n\r\n上列被告因妨害自由案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第5773號），本院判決如下：\r\n　　主　　　文\r\n鍾成情犯侵入住宅罪，處拘役肆拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除補充被告鍾成情具狀所為之自白為\r\n    證據（見原簡卷第17-18頁）外，均引用聲請簡易判決處刑\r\n    書（如附件）所載。\r\n二、核被告所為，係犯刑法第306條第1項之侵入住宅罪。爰以行\r\n    為人責任為基礎，審酌被告擅自侵入他人住宅，確屬不該；\r\n    惟念被告到案後坦承犯行，犯罪後態度尚可，兼衡被告自陳\r\n    其國中肄業之智識程度，及其擔任臨時工、家境貧寒之生活\r\n    狀況（見偵卷第7頁）等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n三、刑事訴訟法第449條第1項規定：「第一審法院依被告在偵查\r\n    中之自白或其他現存之證據，已足認定其犯罪者，得因檢察\r\n    官之聲請，不經通常審判程序，逕以簡易判決處刑。但有必\r\n    要時，應於處刑前訊問被告。」刑事案件審理中移付調解應\r\n    行注意事項第2條規定：「刑事案件審理中，得移付調解之\r\n    情形如下：㈠被告及被害人均到庭，即時移付調解者。㈡被告\r\n    及被害人均到庭，當日無法即時移付調解，須另定期日進行\r\n    調解者。㈢被告或被害人尚未到庭，惟雙方均有調解意願，\r\n    先行移付調解者。」被告雖具狀陳稱：被告有意與告訴人趙\r\n    丹麗和解，請准予開庭並安排調解程序等語，然告訴人於偵\r\n    查中已陳明無調解意願（見調院偵卷第23頁），故本案不再\r\n    移付調解，亦無開庭訊問之必要，附此敘明。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第七庭　法　官　王沛元\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀。 \r\n　　　　　　　　　　　　　　　書記官　洪紹甄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第306條第1項\r\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1年\r\n以下有期徒刑、拘役或9千元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5773號\r\n　　被　　　告　鍾成情　\r\n　　選任辯護人　楊偉奇律師（法律扶助）\r\n上列被告因妨害自由案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鍾成情居住在新北市○○區○○路000巷00號6樓，趙丹麗則居住\r\n    在新北市○○區○○路000巷00號7樓（下稱本案房屋），雙方為\r\n    上下層鄰居關係。鍾成情於民國113年6月17日20時許，未經\r\n    趙丹麗同意，基於侵入他人住宅之犯意，先徒手敲打趙丹麗\r\n    本案房屋大門，待趙丹麗開啟門縫查看之際，復徒手推門而\r\n    無故侵入趙丹麗前揭住處而進入本案房屋內，嗣始由趙丹麗\r\n    及其配偶余生芳合力將鍾成情推離前揭住處。\r\n二、案經趙丹麗訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告鍾成情於偵查中坦承不諱，核與告\r\n    訴人趙丹麗於警詢時及偵查中之指訴及證人余生芳於偵查中\r\n    之證述情節相符，並有本案房屋之新北市原住民住宅租賃契\r\n    約書暨公證書乙份在卷可佐，足認被告之自白與事實相符，\r\n    其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第306條第1項之侵入住宅罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　13　　日\r\n　　　　　　　　　　　　　　　檢　察　官　吳春麗\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1 　　月　　2 　　日\r\n　　　　　　　　　　　　　　　書　記　官　郭昭宜\r\n［教示，略］","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%8e%9f%e7%b0%a1%2c5%2c20250120%2c1.pdf"}