{"JID":"TPDM,113,審易,2228,20250106,1","JYEAR":"113","JCASE":"審易","JNO":"2228","JDATE":"20250106","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2228號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  崔雯媛\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第28281\r\n號），本院判決如下：\r\n　　主　文\r\n崔雯媛犯竊盜罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事　實\r\n一、崔雯媛於民國113年8月1日晚間7時29分許，行經位於臺北市\r\n    ○○區○○○路00號「湘滋緹精品內衣店」時，見該店部分商品\r\n    放置店門口，竟基於意圖為自己不法所有之竊盜犯意，趁店\r\n    員不注意時，徒手竊取該店由店員蘇暐婷管領之粉色涼感長\r\n    褲1件，得手後即離開現場，嗣經路人見狀即告知店內店員\r\n    蘇暐婷，蘇暐婷立即追上攔住崔雯媛並報警，警方據報至現\r\n    場並調閱監視器影像而查悉上情。\r\n二、案經臺北市政府警察局中山分局報請臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、程序部分：\r\n（一）刑事訴訟法第306條規定行一造缺席判決:\r\n　　　按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，\r\n      被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行\r\n      判決，刑事訴訟法第306條定有明文。查被告崔雯媛（下\r\n      稱被告）經合法傳喚，於本院113年12月9日審判期日無正\r\n      當理由不到庭，有本院送達證書及刑事報到單在卷可稽，\r\n      審酌本件犯罪情節，認應科拘役或罰金之案件，依上開規\r\n      定及說明，爰不待其陳述，逕為一造缺席判決。\r\n（二）證據能力:\r\n　　　本判決所引用之下列被告以外之人於審判外之陳述，檢察\r\n      官於本院言詞辯論終結前，未對證據能力聲明異議，被告\r\n      經合法通知未到庭，即未就證據能力聲明異議，經審酌該\r\n      等證據之取得過程並無瑕疵，故以之作為證據係屬適當，\r\n      依刑事訴訟法第159條之5之規定，有證據能力。非供述證\r\n      據部分，無證據可認為公務員違背法定程序取得，且與本\r\n      件犯罪事實具關聯性，依同法第158條之4規定之解釋，亦\r\n      具證據能力。\r\n二、實體部分：\r\n（一）認定犯罪事實所憑之證據及理由：\r\n 　1、被告於本院審判期日經合法傳喚，無正當理由未到庭，惟\r\n      據被告於偵查中所陳，其否認本件竊盜犯行，辯稱：我沒\r\n      有竊取褲子，我不知道監視器畫面上所拍攝行竊之人是誰\r\n      云云。\r\n　 2、經查：\r\n　 （1）上開被告於前開時間、地點，徒手竊取被害人蘇暐婷所\r\n        負責管領商店商品涼感長褲1件等情，業據證人即該店\r\n        店長蘇暐婷於警詢中陳稱：我是位於臺北市○○區○○○路0\r\n        0號「湘滋緹精品內衣」店的店長，於113年8月1日晚間\r\n        我在該店上班，大約於19時30分許，有1名女子進入店\r\n        內跟我說有個女生偷店內褲子，我立即追出去攔住已離\r\n        開的被告，請被告回店裡釐清並報警，被告有跟我回店\r\n        裡，被告是徒手竊取店內價值新臺幣（下同）890元的\r\n        涼感長褲1件，警方到場後即將被告所竊商品交給我領\r\n        回等語甚明。\r\n 　（2）復觀警方調閱監視器影像可見，有1頭髮染金色、盤綁\r\n        頭髮、穿著淡色長袖有帽上衣、黑色長褲之女子，於該\r\n        日19時29分7步行至臺北市○○區○○○路00號被害人所任職\r\n        之「湘滋緹精品內依」店前，該店將上衣、長褲等商品\r\n        吊掛放置在店門口前該女子於同日19時29分23秒，走至\r\n        該店門口其臉朝店內將粉色長褲拿起觀看，於19時29分\r\n        36秒，則轉身背對該店，並未將該粉色長褲掛回衣架上\r\n        ，且有收取物品動作，亦無進入店內結帳，於19時29分\r\n        43秒，即往前走離開該店，於19時29分47秒該女子持續\r\n        往前走離該店，被害人從該店走出等情，有警方調閱設\r\n        置於臺北市○○區○○○路00號1樓騎樓處監視器光碟、影像\r\n        翻拍照片附卷可按，且警方到場查獲被被告可見被告頭\r\n        髮染有金色，並盤綁頭髮，上身穿著淡色長袖有帽上衣\r\n        ，黑色長褲，亦有被告為警查獲相片1張在卷可佐，可\r\n        徵上開監視器影像所拍攝行竊被害人店內商品之人確為\r\n        被告無訛。\r\n 　（3）又警方查獲被告，即扣得其所竊得之金額890元粉色涼\r\n        感長褲1件，被告其身上現金僅為129元，並無其他支付\r\n        工具等情，亦有被告為警查獲時所攜現金、所竊取之物\r\n        之商標相片、臺北市政府警察局中山分局搜索扣押筆錄\r\n        、扣押物品目錄表附卷可稽，是被告並未攜帶其他支付\r\n        工具，所攜現金並不足以支付該商品，且被告直接將該\r\n        粉色涼感長褲放入袋中離開，並未入店內結帳所為，可\r\n        徵被告主觀上確有意圖為自己不法所有之故意甚明。\r\n　 （4）並參佐被告為警查獲後，於警詢中陳稱：警方調閱監視\r\n        器畫面及截圖的人是我，我於8月1日19時許，到該店約\r\n        2分鐘，順手將涼感長褲1件拿走，我沿民生西路往承德\r\n        路方向離開，當時是一時糊塗等語明確。即被告於警詢\r\n        中已自白本件竊盜犯行甚明。\r\n 　（5）此外，並有臺北市中山二派出所110報案紀錄單、贓物\r\n        認領保管單附卷可按。　　　　　　\r\n　 3、綜上所述，被告前開所辯顯屬卸責之詞，不足憑採，本件\r\n      事證明確，被告犯行堪以認定。\r\n（二）論罪科刑：　　　\r\n\r\n　 1、核被告所為，係犯刑法第320條第1項竊盜罪。\r\n 　2、爰以行為人責任為基礎，審酌被告素行不佳，前有多次竊\r\n      盜犯行經判刑執行完畢，有臺灣高等法院被告前案紀錄表\r\n      附卷可參，為圖小利，未尊重他人財產權益，恣意徒手竊\r\n      取他人財物，所竊得財物價值雖不高，但其所為破壞社會\r\n      治安，造成告訴人之損失及困擾，兼衡被告本件犯行之犯\r\n      罪動機、目的、手段，犯後警詢中坦承犯行，檢察官偵查\r\n      中則否認犯行，且未到庭等犯後態度，兼衡被告於警詢中\r\n      所陳之智識程度、家庭經濟、生活狀況等一切情狀，量處\r\n      如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、不另為沒收之說明：\r\n　　被告所竊得粉色涼感長褲1條之財物，業經警方查獲扣案，\r\n    並由被害人具領乙節，有臺北市政府警察局中山分局搜索扣\r\n    押筆錄、扣押物品目錄表、贓物認領保管單附卷可按，依刑\r\n    法第38條之1第5項規定，可認被告本件犯罪所得已實際合法\r\n    發還被害人，故不另為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第306條，判決\r\n如主文。\r\n本案經檢察官黃士元提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附本判決論罪科刑法條\r\n刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2228%2c20250106%2c1.pdf"}