{"JID":"TPDM,113,審訴,1851,20250123,1","JYEAR":"113","JCASE":"審訴","JNO":"1851","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1851號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  雷聖文\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第199\r\n76號），本院判決如下：\r\n　　主　文\r\n雷聖文共同犯洗錢防制法第十九條第二項之洗錢未遂罪，處有期\r\n徒刑捌月，併科罰金新臺幣伍仟元，罰金如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案犯罪所得即告訴人翟語綺於民國一一三年五月二十二日下\r\n午一時十九分匯入雷聖文臺灣土地銀行東臺北分行帳戶之新臺幣\r\n貳拾伍萬元及雷聖文從共同正犯處獲得之報酬新臺幣肆仟元均沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。扣\r\n案行動電話壹支沒收。\r\n　　事　實\r\n一、雷聖文於民國113年5月22日前某時，因缺錢花用，上網找尋\r\n    工作機會，因而與真實姓名、年籍不詳，社群網路「臉書」\r\n    帳戶暱稱為「張小微」、LINE通訊軟體暱稱為「林」之成年\r\n    人（無證據足資排除「張小微」、「林」係不同人，下統稱\r\n    「林」）聯繫，經「林」表示因其開設網路賣場，需使用他\r\n    人金融帳戶，如雷聖文將所申辦金融帳戶之網路銀行帳號、\r\n    密碼提供予「林」，且依「林」之指示設定約定轉出帳戶，\r\n    即可獲得每提供1個帳戶新臺幣（下同）2,500元，2個帳戶3\r\n    ,500元之極高報酬。雷聖文早於99年12月14日前某時，將所\r\n    申辦之玉山商業銀行帳號0000000000000號帳戶及臺灣土地\r\n    銀行東臺北分行申辦帳號000000000000帳戶（與本案提供之\r\n    帳戶相同，下稱土銀帳戶）提款卡及密碼提供予真實姓名、\r\n    年籍不詳之人使用，嗣遭詐騙集團利用作為收取詐騙贓款帳戶\r\n    ，雷聖文幫助詐欺犯嫌，經臺灣臺北地方檢察署檢察官以10\r\n    0年度偵字第2834號不起訴處分。雷聖文雖於該案獲檢察官\r\n    不起訴處分，然經偵查程序，已深刻知悉金融機構之帳戶為\r\n    個人信用之重要表徵，任何人皆可自行前往金融機構申請開\r\n    立帳戶，並無特別之窒礙，且可預見將自己之帳戶資料任意\r\n    提供他人使用，可能因此供他人從事詐欺犯罪，他人可能以\r\n    自己帳戶作為收受詐欺贓款使用，並產生遮斷資金流動軌跡\r\n    而逃避國家追訴處罰之洗錢效果，而「林」雖稱此係「工作\r\n    」，卻無須付出特別勞力或提供專門技術，僅需提供金融帳\r\n    戶資料並設定約定轉出帳戶，即可獲得不低報酬，參佐政府\r\n    數十年來在各大公共場所、金融機構及便利商店持續宣導詐\r\n    騙集團徵用他人金融帳戶作為犯罪工具之手法，已預見「林\r\n    」極高度可能係從事詐騙不法行為份子，不過用提供「工作\r\n    」之名加以美化，其所為就是典型之徵用人頭帳戶使用權，\r\n    並藉詐騙贓款流動至所收集人頭帳戶而分層包裝流向，藉此\r\n    設置查緝流向之斷點。然雷聖文因需款孔急，基於縱「林」\r\n    以其金融帳戶實施詐欺使用及隱匿犯罪所得去向之洗錢亦不\r\n    違其本意之幫助故意，於113年5月22日前某時，陸續將所申\r\n    辦之土銀帳戶、彰化銀行帳號為00000000000000號帳戶（下\r\n    稱彰銀帳戶）之網路銀行帳號、密碼提供予「林」，並依「\r\n    林」指示設定約定轉出帳戶。嗣「林」或其他不法詐騙份子\r\n    （然無證據足認雷聖文主觀上認知本件尚有「林」以外之正\r\n    犯或共犯，下同），於113年3月間某時起，成立佯指導他人\r\n    投資股票通訊軟體LINE之「炒股票」群組，吸引翟語綺加入\r\n    ，並向翟語綺詐稱可集資操作股票投資，獲利可期云云，致\r\n    翟語綺陷於錯誤，於113年5月22日中午12時53分許，先匯款\r\n    25萬元至上開雷聖文土銀帳戶，旋經「林」或其他不法詐騙\r\n    份子於同日下午1時許，以該帳戶網路銀行網路銀行帳號、\r\n    密碼將此金額轉匯至其他人頭帳戶循序上繳，以此將贓款流\r\n    向進行分層包裝之方式，隱匿詐欺犯罪所得去向。嗣「林」\r\n    或其他不法詐騙份子承前犯意接續向翟語綺施詐，翟語綺陷\r\n    於錯誤，於同日下午1時19分許，另匯款25萬元至雷聖文土\r\n    銀帳戶，茲因該帳戶前已有多筆可疑交易，適土地銀行清查\r\n    後發現異狀，於同日下午1時至1時19分間某時凍結網路銀行\r\n    交易功能。「林」發現無法透過網路銀行將翟語綺第二筆匯\r\n    款轉出至其他人頭帳戶，遂於113年5月22日下午3時許，要\r\n    求雷聖文改臨櫃提領土銀帳戶內金額，並稱可多補助5,000\r\n    元作為報酬，雷聖文即從幫助犯意提升為意圖為「林」不法\r\n    所有詐欺取財及隱匿犯罪所得去向洗錢之不確定犯意聯絡，\r\n    於113年5月23日下午3時10分許前某時，前往土地銀行不詳\r\n    分行欲提領此25萬元金額，然因行員已起疑為詐騙贓款，經\r\n    與匯款來源求證，與雷聖文所述匯款原因不符而拒絕。雷聖\r\n    文告知「林」此事後，「林」要求雷聖文前往開戶分行消除\r\n    帳戶並了結提領其內款項，雷聖文即聽從指示前往位在臺北\r\n    市○○區○○路000號之土地銀行東臺北分行辦理，茲因該分行\r\n    人員發現有異，遂報警處理，員警到場後，當場逮捕雷聖文\r\n    ，雷聖文而未能成功提領款項且及時上繳予「林」此部分金\r\n    額而洗錢未遂。\r\n二、案經訴北市政府警察局信義分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、程序方面：\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。本件作為有罪證據使用之相關審判外\r\n    陳述，經被告雷聖文及檢察官於本院審理中均同意作為證據\r\n    （見審易卷第150頁），本院審酌該等陳述作成時之情況正\r\n    常，所取得過程並無瑕疵，且與本案相關之待證事實具有關\r\n    連性，亦無證明力明顯過低等情形，適當作為證據，依前開\r\n    刑事訴訟法第159條之5第1項之規定，認上開陳述具有證據\r\n    能力。\r\n二、認定犯罪事實所憑之證據及理由： \r\n　　訊據被告固坦承提供首揭金融帳戶之網路銀行帳號、密碼予\r\n    「林」，並依指示設定約定轉出帳戶，且於113年5月23日臨\r\n    櫃欲提領帳戶內金額等情，然矢口否認有何詐欺取財及洗錢\r\n    之犯意，辯稱：我上網刊登徵求工作訊息，「林」與我聯繫\r\n    並表示其欲開設賣場販賣保養品等商品，需要借用我的金融\r\n    帳戶收貨款，可以支付報酬，我才提供給「林」，我不知道\r\n    匯入帳戶的錢是詐騙贓款等語。經查：\r\n　㈠被告於113年5月22日前某時，將所申辦土銀帳戶、彰銀帳戶\r\n    之網路銀行帳戶及密碼提供予不知真實身分之「林」使用，\r\n    並依指定設定約定轉出帳戶藉此提高轉帳金額。俟詐「林」\r\n    或其他不法詐騙份子取得上開帳戶資料，於113年3月間某時\r\n    起，成立佯指導他人投資股票通訊軟體LINE之「炒股票」群\r\n    組，吸引告訴人翟語綺加入，並向告訴人詐稱可集資操作股\r\n    票投資，獲利可期云云，致告訴人陷於錯誤，先於113年5月\r\n    22日中午12時53分許，匯款25萬元至被告土銀帳戶，旋經「\r\n    林」或其他不法詐騙份子於同日下午1時許，透過網路銀行\r\n    交易功能，將此金額轉匯至其他人頭帳戶循序上繳，以此將\r\n    第一筆25萬元贓款流向進行分層包裝之方式，隱匿詐欺犯罪\r\n    所得去向，嗣「林」或其他不法詐騙份子承前犯意接續向告\r\n    訴人施詐，告訴人陷於錯誤，於同日下午1時19分許，另匯\r\n    款25萬元至被告土銀帳戶，茲因該帳戶前已有多筆可疑交易\r\n    ，經土地銀行清查後發現異狀，遂於同日下午1時至1時19分\r\n    間某時凍結網路銀行交易功能。「林」發現無法透過網路銀\r\n    行將告訴人第二筆25萬元匯款轉出至其他人頭帳戶，遂於11\r\n    3年5月22日下午3時許，要求被告改臨櫃提領土銀帳戶內金\r\n    額，並稱可多補助5000元報酬，被告同意後，於113年5月23\r\n    日下午3時10分許，前往位在臺北市○○區○○路000號之土地銀\r\n    行東臺北分行欲臨櫃提領25萬元，茲因銀行人員發現有異而\r\n    報警處理，員警到場後當場逮捕被告，該25萬元未被提領等\r\n    情，經被告於警詢、偵訊及本院審理所不否認（見偵卷第11\r\n    頁至第19頁、第85頁至第87頁、審訴卷第46頁至第48頁），\r\n    核與告訴人於警詢陳述（見偵卷第109頁至第101頁）指述情\r\n    節一致，並有與其等所述相符之告訴人所提匯款憑據與交易\r\n    明細（見偵卷第112頁至第113頁）、內政部警政署反詐騙諮\r\n    詢專線紀錄表（見偵卷第21頁至第23頁）、花蓮警察查局吉\r\n    安分局受理各類案件紀錄表、陳報單、受理詐騙帳戶通報警\r\n    示簡便格式表（見偵卷第103頁至第104、第107頁至第108頁\r\n    ）、銀行通報員警之臺北市政府警察局信義分局福德街派出\r\n    所公務電話紀錄（見偵卷第69頁）、扣案被告行動電話內與\r\n    「林」之LINE對話紀錄（見偵卷第51頁至第67頁）、臺北市\r\n    政府警察局信義分局搜索扣押筆錄及扣押物品目錄表（見偵\r\n    卷第31頁至第47頁）、扣押物品照片（見偵卷第143頁至第1\r\n    44頁）、被告土銀帳戶客戶基本資料及交易往來明細（見偵\r\n    卷第49頁至第50頁）在卷可稽，並有扣案行動電話及被告土\r\n    銀帳戶、彰銀帳戶存摺足佐，堪以認定。　\r\n　㈡本案依卷內證據，固難證明被告具有積極使詐欺取財及洗錢\r\n    犯罪發生之欲求，然其行為是否構成詐欺取財及洗錢等罪，\r\n    仍應視其主觀上是否已預見首揭犯罪行為及結果之可能性，\r\n    且此並不違背被告本意而定。對此，被告否認有具有何詐欺\r\n    取財及洗錢之不確定犯意，並以前詞置辯，然：　\r\n　1.按行為人對於構成犯罪之事實，明知並有意使其發生者，為\r\n    故意。行為人對於構成犯罪之事實，預見其發生而其發生並\r\n    不違背其本意者，以故意論，刑法第13條定有明文。是故意\r\n    之成立，不以對於構成犯罪之事實，明知並有意使其發生為\r\n    必要，僅需對於構成犯罪之事實、結果，預見其發生，而其\r\n    發生並不違背其本意即為已足。亦即倘行為人認識或預見其\r\n    行為會導致某構成要件實現（結果發生），縱其並非積極欲\r\n    求該構成要件實現（結果發生），惟為達到某種目的而仍容\r\n    任該結果發生，亦屬法律意義上之容任或接受結果發生之「\r\n    間接故意」，此即前揭法條所稱之「以故意論」。而共同正\r\n    犯之意思聯絡，不以彼此間犯罪故意之態樣相同為必要，蓋\r\n    刑法第13條第1項雖屬確定故意（直接故意），同條第2 項\r\n    則屬不確定故意（間接故意），惟不論「明知」或「預見」\r\n    ，僅係認識程度之差別，不確定故意於構成犯罪事實之認識\r\n    無缺，與確定故意並無不同，進而基此認識「使其發生」或\r\n    「容認其發生（不違背其本意）」，共同正犯間在意思上乃\r\n    合而為一，形成意思聯絡（最高法院103年度台上字第2320\r\n    號判決意旨參照）。而刑法第13條第2項所規定間接或不確\r\n    定故意，與同法第14條第2項所規定有認識過失之區別，在\r\n    於犯罪實現「意欲」要素之有無，前者規定為「不違背本意\r\n    」，後者則規定為「確信不發生」。且對照同法第13條第1\r\n    項將直接或確定故意之意欲要素規定為「有意」以觀，「有\r\n    意」與「不違背本意」，僅係分別從正面肯定與反面否定之\r\n    方式，描述犯罪行為人意欲程度高低而已，二者均蘊含一定\r\n    目標傾向性之本質則無不同。而如行為人對於犯罪事實於客\r\n    觀上無防免之作為，主觀上欠缺合理基礎之不切實樂觀，或\r\n    心存僥倖地相信犯罪事實不會發生，皆不足憑以認為係屬犯\r\n    罪事實不發生之確信。是除行為人對於構成犯罪事實不至於\r\n    發生之確信顯有所本且非覬倖於偶然，而屬有認識過失之情\r\n    形外，行為人聲稱其相信構成犯罪之事實不會發生，或其不\r\n    願意或不樂見犯罪事實之發生者，並不妨礙間接或不確定故\r\n    意之成立（最高法院112年度台上字第2240號判決意旨同此\r\n    見解）。\r\n　2.被告於案發時已39歲，於本院審理時自承大學畢業之最高學\r\n    歷，畢業後曾從事約7年客服人員及1年餐飲業工作等語（見\r\n    審訴卷第51頁、第69頁），足見其於本件行為時絕非涉世未\r\n    深之社會新鮮人，參佐政府數十年來在各大公共場所、金融\r\n    機構及便利商店持續宣導詐騙集團徵用他人金融帳戶作為犯\r\n    罪工具，媒體亦不時報導因申辦貸款或求職而淪為詐騙集團\r\n    車手之新聞消息，其必知悉詐騙集團在台灣社會之存在及其\r\n    嚴重性，是以不論求職、申辦貸款或其他原因，均應避免任\r\n    意提供金融帳戶予他人使用。況被告於99年12月14日前某時\r\n    ，即曾將所申辦之玉山商業銀行帳號0000000000000號帳戶\r\n    及土銀帳戶之提款卡及密碼提供予真實姓名、年籍不詳之人使\r\n    用，嗣遭詐騙集團利用作為收取詐騙贓款帳戶，被告所涉幫\r\n    助詐欺犯嫌，經臺灣臺北地方檢察署檢察官以100年度偵字\r\n    第2834號不起訴處分，有臺灣高等法院被告全國前案紀錄表\r\n    及該案起訴書卷可稽（見偵卷第125頁至第127頁）。縱被告\r\n    於該案係獲檢察官不起訴處分，然其經歷該案之偵查程序，\r\n    必已深刻知悉個人申辦之金融帳戶不得任意提供他人使用之\r\n    重要性，對時下詐騙集團慣用手法及運作流程必知之甚詳，\r\n    已知曉詐騙集團成員時常謊以各種方式吸引他人提供金融機\r\n    構帳戶，實則利用該等帳戶作為收取詐騙贓款並製造查緝斷\r\n    點之工具，且一旦將帳戶交予其等使用，無法為任何有效阻\r\n    止之行為。　　　\r\n　3.被告辯稱係「林」欲開設網路賣場販售保養品等商品，才向\r\n    其商借帳戶收貨款，並請其設定約定轉出帳戶，其因相信「\r\n    林」才配合云云。姑不論開設網路賣場經營正當合法生意會\r\n    有何使用他人名義開設賣場並使用他人金融帳戶之必要，依\r\n    被告所陳，「林」僅先徵求其帳戶網路銀行帳號及密碼，存\r\n    摺等帳戶資料仍由被告收執，從而如有鉅額款項匯入被告帳\r\n    戶，被告可輕易透過臨櫃方式提領，加以被告既係透過網路\r\n    徵求賺錢機會，已顯示其需款孔急之經濟狀態，挪用帳戶內\r\n    鉅款之風險極高，然「林」竟仍願冒此高度風險任由高額「\r\n    貨款」匯入被告帳戶，顯見「林」如此之迂迴安排，並非最\r\n    在乎款項是否能安全取回，其重點毋寧欲透過被告金融帳戶\r\n    介入款項流動來製造查緝節點，此顯與前述詐騙集團徵用他\r\n    人金融帳戶收取詐騙贓款再轉出以拖延檢警查緝之犯罪模式\r\n    接近，其中必有蹊蹺。此外，「林」還告知被告前往銀行設\r\n    定約定轉出帳戶時，需向銀行行員謊稱自己經營賣化妝品副\r\n    業，因為進貨需要才要設定約定轉出帳戶，另提供不實進貨\r\n    單資料，要求被告如遇行員追問，可提供此部分不實資料予\r\n    行員云云（見偵卷第54頁），顯見「林」之各種要求均非正\r\n    當賣場經營行為。更甚者，土地銀行凍結被告土銀帳戶網路\r\n    銀行交易功能前，還曾撥打電話詢問被告，並提醒其要注意\r\n    詐騙（見偵卷第65頁），職是，具有在我國成年國民間中上\r\n    智識程度，又曾經歷交付帳戶涉犯幫助詐欺案件偵查程序之\r\n    被告，必已起疑「林」恐為從詐騙不法份子之可能性，所稱\r\n    之提供「工作」機會，不過係徵用人頭帳戶之美化說法，其\r\n    目的就是利用需錢孔急者之迫切心態，以提供報酬方式徵求\r\n    其他提供帳戶，藉此將詐騙贓款匯至該等帳戶，再誘使申辦\r\n    貸款者提領交付而設置查緝流向之斷點。此由被告經「林」\r\n    告知配合模式及計籌方式後，已向「林」詢問：每天會有薪\r\n    水？怎麼那麼好？我會不會有什麼風險？」等語（見偵卷第\r\n    56頁），即足佐證。\r\n　4.再者，被告對「林」之真實身分全然不知，難認被告與對方\r\n    具有何堅不可摧之特殊信賴關係。此外，土地銀行清查被告\r\n    土銀帳戶發現交易內容詭異，於凍結網路銀行交易功能前先\r\n    撥致被告確認是否與詐騙有關，業如前述，而觀之被告與「\r\n    林」對話紀錄，可見「林」發現其無法操作被告土銀帳戶網\r\n    路銀行交易功能後，旋傳訊要求被告臨櫃提領，被告先至土\r\n    地銀行某分行辦理，因所述匯入其帳戶款項之原因與該銀行\r\n    承辦人員求證結果不符，遭行員拒絕辦理，「林」即要求被\r\n    告直接解除帳戶領現了結，被告又前往首揭分行試圖臨櫃提\r\n    領，被告於此過程中全未向「林」質疑，僅一再擔心其是否\r\n    因此無法領得約定報酬等情（見卷第65頁至第67頁）。準此\r\n    ，被告雖已察覺前述多處可疑之點，甚經開戶之土地銀行多\r\n    次告誡匯入其帳戶款項恐與詐騙有關，然仍抱持「林」或許\r\n    很可能是從事詐騙之不法份子，但如「林」不是，則其不提\r\n    供帳戶資料並依指示提領款項，就一定不可能獲得報酬之主\r\n    觀心態配合辦理，其客觀上無任何防免之作為，主觀上又欠\r\n    缺合理基礎之不切實樂觀，資可認定被告對本案犯罪行為具\r\n    有明確認識，且對因此發生幫助詐欺取財或洗錢之結果也不\r\n    違反其本意。\r\n　㈢綜上，本件事證明確，被告辯解不值採憑，首揭被告犯行，\r\n    堪以認定，應予依法論科。\r\n三、新舊法比較：\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　　　　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢未遂罪，法定最重本刑為7年，\r\n    並依刑法第25條第2項得按既遂犯之刑減輕。又被告於偵查\r\n    及本院審理時均否認犯罪，不得依行為時第16條第2項規定\r\n    ，減輕其刑，附此敘明。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案洗錢之之財物或財產上利益未達1億元\r\n    ，依修正後第19條第1項後段規定，法定最重本刑為5年，並\r\n    依刑法第25條第2項得按既遂犯之刑減輕。而被告於偵查及\r\n    本院審理時均否認犯罪，亦不得依本次修正後洗錢防制法第\r\n    23條第3項規定減輕其刑。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定經本次修\r\n    正後對其較有利，本案即應整體適用本次修正後規定論罪科\r\n    刑。　　　　　　　　\r\n四、論罪科刑：\r\n　㈠按共同實行犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責，不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均經參與（最高法院107\r\n    　年度台上字第4661號判決意旨可資參照）。次按在詐欺集\r\n    團中從事詐欺所得款項之領款行為，係參與犯罪行為之實行\r\n    ，而非單純於該詐欺集團犯罪行為完成後，予以助力，縱未\r\n    參與事前之謀議及事中之詐欺行為，仍應成立共同正犯，而\r\n    非刑法上不罰之「事後幫助」或單純之幫助犯（最高法院10\r\n    0年度台上字第2833號、95年度台上字第2383號判決意旨同\r\n    此見解）。又按特定犯罪之正犯實行特定犯罪後，為掩飾、\r\n    隱匿其犯罪所得財物之去向及所在，而令被害人將款項轉入\r\n    其所持有、使用之他人金融帳戶，並由該特定犯罪正犯前往\r\n    提領其犯罪所得款項得手，如能證明該帳戶內之款項係特定\r\n    犯罪所得，因已被提領而造成金流斷點，該當掩飾、隱匿之\r\n    要件，該特定犯罪正犯自成立一般洗錢罪之正犯（最高法院\r\n    108年度台上大字第3101號刑事裁定見解可資參照）。\r\n　㈡查被告先提供首揭土銀帳戶、彰銀帳戶之帳號及網路銀行帳\r\n    號、密碼予「林」，並配合設定約定轉出帳戶，嗣「林」或\r\n    其他不法份子詐騙告訴人，告訴人受騙匯款至被告土銀帳戶\r\n    ，固可認被告於出於幫助「林」實施詐欺取財及洗錢犯罪之\r\n    幫助犯意為之，然嗣「林」因無法操作網路銀行交易功能，\r\n    指示被告臨櫃提領詐騙贓款交回，此取款行為已屬參與詐欺\r\n    取財罪構成要件行為之實行，且將因提領而造成金流斷點。\r\n    從而本案被告仍同意為之，即由原先幫助犯意提升至與「林\r\n    」共同實施對告訴人詐欺取財及洗錢之犯意聯絡，是就告訴\r\n    人於本案受騙匯款及第二筆款項遭洗錢未遂部分，被告應論\r\n    以共同正犯無訛。核被告所為，係犯刑法第339條第1項詐欺\r\n    取財罪及現行洗錢防制法第2條第1款、第2款、第19條第2項\r\n    、第1項之隱匿犯罪所得而妨害國家調查之之洗錢未遂罪。\r\n    被告與「林」間，具犯意聯絡及行為分擔，應論以共同正犯\r\n    。被告先出於幫助犯意而提供金融帳戶資料，幫助「林」收\r\n    取告訴人第一筆25萬元詐騙贓款，並以分層包裝之方式隱匿\r\n    詐欺犯罪所得去向，嗣提升為共同詐欺取財及洗錢犯意，親\r\n    自臨櫃試圖提領告訴人第二筆25萬元詐騙贓款，各舉動間密\r\n    接，犯罪目的單一，侵害法益相同，彼此獨立性極為薄弱，\r\n    依一般社會健全觀念，在時空差距上，難以強行分開，在刑\r\n    法評價上，以視為數個舉動之接續施行，合為包括之一行為\r\n    予以評價。被告係一行為同時觸犯上開數罪名，為想像競合\r\n    犯，應依刑法第55條規定，從一重論以洗錢未遂罪（惟其幫\r\n    助洗錢既遂部分應併予評價）。又本案除被告外，其曾提及\r\n    之「張小微」、「林」均未被警查獲，縱實際對告訴人施以\r\n    詐術之不法份子亦未到案，其中被告除與「林」曾以LINE語\r\n    音通話功能聯繫，其餘均僅為不同網路暱稱之角色，實無法\r\n    排除係一人分飾多角可能性，依有疑唯利被告原則，本件無\r\n    從驟論被告係犯刑法第339條之4第1項第2款之三人以上共同\r\n    犯詐欺取財罪，附此敘明。\r\n　㈢爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇。被告前即因提供金融帳戶資料予他人使用，供利用作為\r\n    收取詐騙贓款帳戶，所涉幫助詐欺犯嫌經檢察官不起訴處分\r\n    ，竟不知警惕，縱已起疑「林」為詐騙不法份子且欲透過其\r\n    金融帳戶從事詐欺及洗錢犯行，然為急欲獲得報酬，抱持姑\r\n    且一試否則無錢可拿之僥倖心態，先提供帳戶資料幫助「林\r\n    」收取告訴人第一筆25萬元詐騙贓款並隱匿去向，嗣又親自\r\n    臨櫃嚐試提領告訴人第二筆25萬元詐騙贓款，幸因行員查獲\r\n    而洗錢未果，然其於本案已使告訴人財物受損，更造成一般\r\n    民眾人心不安，嚴重危害社會治安。復參以被告犯後始終否\r\n    認犯行，及卷內資料所示及被告於本院審理時陳稱（見審訴\r\n    卷第69頁）之智識程度及家庭經濟狀況，暨本案犯罪目的、\r\n    動機、手段、所生危害等一切具體情狀，量處被告如主文所\r\n    示之刑，並就所處罰金之刑部分，諭知易服勞役之折算標準\r\n    。\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查被告本件犯行幫助隱匿既遂之告訴人第\r\n    一筆25萬元詐騙贓款之去向，為被告於本案所幫助隱匿之洗\r\n    錢財物，本應全數依現行洗錢防制法第25條第1項規定，不\r\n    問屬於犯罪刑為人與否沒收之。然依被告所陳，其前後共約\r\n    獲得4000元報酬等語，且無證據足認被告獲得於此金額之報\r\n    酬，從而故如對其沒收詐騙正犯全部隱匿此筆25萬元詐欺贓\r\n    款去向之金額，有過苛之虞，爰依刑法第38條之2第2項規定\r\n    ，不予宣告沒收或追徵。然告訴人受騙第二筆25萬元匯款圈\r\n    存於被告土銀帳戶內，且被告於本案犯行另獲得推估為4,00\r\n    0元報酬，應認均屬於其犯罪所得，應依刑法第38條之1第1\r\n    項前段規定，於所犯之罪之主文內宣告沒收，並依同條第3\r\n    項規定，諭知於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。又扣案行動電話1支，經被告自承為其所有，且\r\n    其內有與「林」聯繫本案事宜之對話，應屬供本案犯罪所用\r\n    之物，依刑法第38條第2項前段規定，宣告沒收。至扣案被\r\n    告土銀帳戶、彰銀帳戶存摺，僅係本案證據，難認屬預備犯\r\n    罪或供本案犯罪所用之物，不於本案宣告沒收。　　 　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官郭郁提起公訴，檢察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 23 　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：　　\r\n刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1851%2c20250123%2c1.pdf"}