{"JID":"TPDM,113,審簡,2643,20250113,1","JYEAR":"113","JCASE":"審簡","JNO":"2643","JDATE":"20250113","JTITLE":"妨害秩序","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2643號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  趙晧竹\r\n\r\n\r\n            吳韋權\r\n\r\n\r\n上列被告等因妨害秩序案件，經檢察官提起公訴（112年度偵字\r\n第26602號），因被告等於本院準備程序中均自白犯罪（113年度\r\n審訴字第2480號），本院認宜由受命法官獨任逕以簡易判決處刑\r\n，爰不經通常審判程序，判決如下：\r\n　　主　　　文\r\n趙晧竹犯在公眾得出入之場所聚集三人以上下手實施強暴罪，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n吳韋權犯在公眾得出入之場所聚集三人以上下手實施強暴罪，處\r\n有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案除證據部分另應補充增列「被告趙晧竹、吳韋權於本院\r\n    準備程序中之自白（見本院審訴字卷第57頁）」外，其餘犯\r\n    罪事實及證據均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑之依據：\r\n　㈠經查，被告趙晧竹、吳韋權及真實姓名年籍不詳、綽號「阿\r\n    展」之男子在址設臺北市○○區○○○路00號「新潮釣蝦場」之\r\n    公眾得出入之場所聚集，下手實施毆打被害人溫翊帆之舉措\r\n    ，可能波及蔓延至周邊不特定、多數、隨機之人或物，客觀\r\n    上已足以產生危害於公眾安寧、社會安全，而使公眾或不特\r\n    定之他人產生危害、恐懼不安之感受無疑（最高法院110年\r\n    度台上字第6191號判決要旨可供參照）。是核被告2人所為\r\n    ，均係犯刑法第150條第1項後段之在公眾得出入之場所聚集\r\n    三人以上下手實施強暴罪。\r\n　㈡被告2人與真實姓名年籍不詳、綽號「阿展」之成年男子就前\r\n    揭犯行，均有犯意聯絡及行為分擔，應論以共同正犯（最高\r\n    法院81年台非字第233號判決先例意旨可資參照）。\r\n　㈢是否依刑法第150條第2項加重其刑之說明：本院審酌全案緣\r\n    起係因突發之糾紛，過程中雖聚集超過3人，但並無持續增\r\n    加人數等難以控制之情，且被告2人攻擊對象僅被害人1人，\r\n    衝突時間非長，所生危害亦無擴及他人導致傷亡，此有監視\r\n    器錄影畫面翻拍照片附卷為憑（見偵字卷第71至79頁），足\r\n    見本案被告2人所犯情節侵害社會秩序安全，並無嚴重或擴\r\n    大現象，尚無依刑法第150條第2項規定加重其刑之必要。\r\n　㈣爰以行為人之責任為基礎，審酌被告趙晧竹有傷害、妨害公\r\n    務等前科，此有臺灣高等法院被告前案紀錄表在卷可稽，素\r\n    行非佳；被告吳韋權有傷害之前科，此有臺灣高等法院被告\r\n    前案紀錄表在卷可稽，素行非佳。被告2人不思以理性方式\r\n    解決問題，共同在公眾得出入之場所聚集，下手實施強暴行\r\n    為，嚴重影響社會秩序、破壞社會安寧，所為實屬不該；參\r\n    以渠等犯後均坦承犯行，且均與被害人成立和解，有和解書\r\n    附卷可稽（見本院審訴字卷第61至63頁）；兼衡被告趙晧竹\r\n    自述高職畢業之智識程度、從事中古汽車業、月收入新臺幣\r\n    （下同）4萬元、已婚、需扶養1名幼子及父親等家庭生活經\r\n    濟狀況（見本院審訴字卷第58頁）；被告吳韋權自述國中畢\r\n    業之智識程度、在工地工作、日薪1,500元、已婚無子女、\r\n    需扶養雙親之家庭生活經濟狀況（見本院審訴字卷第58頁）\r\n    ；另審酌被告等人犯罪之動機、目的及手段、所生損害、被\r\n    害人所受損害等一切情狀，爰分別量處如主文所示之刑，並\r\n    均諭知易科罰金之折算標準，以示懲儆。\r\n三、沒收部分：扣案之水管1支，固為被告吳韋權持以供本案犯\r\n    行所用之物，然係被告吳韋權自被害人手中取得，並非其所\r\n    有一節，業據被告吳韋權分別於警詢及偵查中供承在卷（見\r\n    偵字卷第29頁、第122頁），核與被害人於警詢中供稱：因\r\n    為我遭毆打，我於店內地上看到有水管就撿起來，而後被他\r\n    人搶走等語（見偵字卷第45頁）互核相符，並有監視器錄影\r\n    畫面翻拍照片（見偵字卷第75至76頁）在卷可稽，爰不予宣\r\n    告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官林小刊提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第150條\r\n在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫者，\r\n在場助勢之人，處1年以下有期徒刑、拘役或10萬元以下罰金；\r\n首謀及下手實施者，處6月以上5年以下有期徒刑。\r\n犯前項之罪，而有下列情形之一者，得加重其刑至二分之一：\r\n一、意圖供行使之用而攜帶兇器或其他危險物品犯之。\r\n二、因而致生公眾或交通往來之危險。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　　\r\n　　　　　　　　　　　　　　　　　　112年度偵字第26602號\r\n　　被　　　告　趙晧竹 　男　42歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷000\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　吳韋權　男　26歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因妨害秩序案件，已經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、趙晧竹、吳韋權與真實姓名年籍不詳、綽號「阿展」之男子\r\n    （所涉妨害秩序罪嫌，另為警偵辦中），於民國112年7月3\r\n    日凌晨1時許，在臺北市○○區○○○路00號「新潮釣蝦場」內，\r\n    因故與該釣蝦場之老闆溫翊帆發生糾紛，趙晧竹、吳韋權竟\r\n    心生不滿，明知該處為公眾得出入之場所，倘於該處聚集3\r\n    人以上而發生衝突，顯足以造成公眾或他人恐懼不安，竟仍\r\n    共同基於在公眾得出入之場所聚集三人以上下手實施強暴之\r\n    犯意聯絡，共同徒手毆打溫翊帆；吳韋權另持溫翊帆遺落在\r\n    現場之灰色塑膠水管毆打溫翊帆，致其受有頭部、臉部等處\r\n    撕裂傷、腰部內出血、視網膜損傷等傷害（所涉傷害部分，\r\n    未據告訴），以此方式聚集三人以上下手實施強暴並妨害公\r\n    共安寧秩序。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告吳韋權於警詢及偵查中之自白 坦承於上開時、地有毆打被害人及持被害人所有之水管反擊被害人之事實。 2 被告趙晧竹於警詢及偵查中之供述 坦承於上開時、地有與被害人發生衝突之事實。 3 被害人即證人溫翊帆於警詢之證述 證明於上開時、地遭人毆打，其有撿拾現場之灰色水管反擊，嗣該水管遭人搶走而被持續毆打之事實。 4 證人賴俞佑於警詢及偵查中之證述 1.證明被害人於上開時、地有遭被告2人毆打且被害人有持塑膠水管還擊，後該水管遭人搶走而被害人為被告2人持續毆打之事實。 2.證明「阿展」有另持疑似辣椒水槍噴射被害人之事實。 5 現場監視器畫面暨截圖各1份 1.證明被告2人有與「阿展」共同毆打被害人之事實。 2.證明被告吳韋權係持被害人所有灰色水管攻擊被害人之事實。 3.證明「阿展」有另持疑似辣椒水槍噴射被害人之事實。 \r\n二、核被告趙晧竹、吳韋權所為，均係犯刑法第150條第1項後段\r\n    在公眾得出入之場所聚集三人以上下手實施強暴罪嫌。被告2\r\n    人與真實姓名年籍不詳之「阿展」間，有犯意聯絡及行為分\r\n    擔，請依刑法第28條規定，論以共同正犯。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　16　　日\r\n　　　　　　　　　　　　　檢　察　官　林小刊\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10 　 月　 　4　　日\r\n　　　　　　　　　　　　　書　記　官　蕭予微\r\n附錄本案所犯法條全文\r\n中華民國刑法第150條\r\n在公共場所或公眾得出入之場所聚集三人以上，施強暴脅迫者，\r\n在場助勢之人，處 1 年以下有期徒刑、拘役或 10 萬元以下罰\r\n金；首謀及下手實施者，處 6 月以上 5 年以下有期徒刑。\r\n犯前項之罪，而有下列情形之一者，得加重其刑至二分之一：\r\n一、意圖供行使之用而攜帶兇器或其他危險物品犯之。\r\n二、因而致生公眾或交通往來之危險。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2643%2c20250113%2c1.pdf"}