{"JID":"TPDM,114,簡,104,20250114,1","JYEAR":"114","JCASE":"簡","JNO":"104","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第104號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊才賢\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第1442號），本院判決如下：\r\n　　主　文\r\n楊才賢犯竊盜罪，共參罪，各處拘役貳拾日，如易科罰金，均以\r\n新臺幣壹仟元折算壹日。應執行拘役肆拾日，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣陸仟伍佰參拾捌元，應追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、核被告楊才賢所為，均係犯刑法第320條第1項之竊盜罪。被\r\n    告先後三次竊盜行為，犯意各別，行為互殊，應予分論併罰\r\n    。爰以行為人之責任為基礎，審酌被告不思以己力換取財物\r\n    ，圖謀不勞而獲，竟起意竊取他人財物，顯乏尊重他人財產\r\n    權之觀念，行為實有不該；惟念其犯後坦承犯行，態度尚可\r\n    ，兼衡其犯罪動機、目的、手段、所生損害、前案紀錄之素\r\n    行、自述國中畢業之智識程度、職業為工、家庭經濟狀況貧\r\n    寒之生活狀況等一切情狀，分別量處如主文所示之刑，並均\r\n    諭知易科罰金之折算標準，及定其應執行之刑暨諭知易科罰\r\n    金之折算標準，以示懲儆。\r\n三、被告於民國113年12月6日、同年月9日所竊得之酒類商品，\r\n    價值合計新臺幣6,538元，被告自承均已飲用完畢，無從以\r\n    原物沒收，應依刑法第38條之1第1項前段、第3項追徵其價\r\n    額。被告於113年12月10日所竊得之酒類商品，業已發還被\r\n    害人，有贓物認領保管單在卷可憑，不為沒收之諭知，附此\r\n    敘明。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\r\n    條第2項、第450條第1項，刑法第320條第1項、第41條第1項\r\n    前段、第51條第6款、第38條之1第1項前段、第3項，刑法施\r\n    行法第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n　　狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官蔡期民聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十五庭　法　官　宋雲淳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　曹尚卿\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條（普通竊盜罪、竊佔罪）：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度速偵字第1442號\r\n　　被　　　告　楊才賢　\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　　\r\n　　　　犯罪事實\r\n一、楊才賢意圖為自己不法之所有，分別於：㈠民國113 年12月\r\n　　6 日中午12時10分許，在臺北市○○區○○路0 段000 號1\r\n　　樓之7-11超商中寧門市，趁無人注意之際，徒手竊取貨架上\r\n　　之約翰走路綠牌威士忌2 瓶（價值共計新臺幣【下同】2598\r\n　　元）得手，未經結帳即離開現場。㈡113 年12月9 日中午12\r\n　　時26分許，在上址7-11超商中寧門市，趁無人注意之際，徒\r\n　　手竊取貨架上之約翰走路黑牌威士忌1 瓶、蘇格登12年威士\r\n　　忌1 瓶、金門特級高粱3 瓶（價值共計3940元）得手，未經\r\n　　結帳即離開現場。㈢113 年12月10日中午12時15分許，在上\r\n　　址7-11超商中寧門市，趁無人注意之際，徒手竊取貨架上之\r\n　　約翰走路黑牌威士忌1 瓶、金門高粱酒38度2 瓶（價值共計\r\n　　1820元）得手，未經結帳即離開現場。嗣經店長林書葦發現\r\n　　商品遭竊後報警處理，警方獲報到場，旋在臺北市○○區○\r\n　　○路0 段000 ○0 號前，當場查獲楊才賢，始查悉上情。\r\n二、案經林書葦訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告楊才賢於警詢及偵訊時均坦承不諱\r\n　　，核與告訴人林書葦於警詢時之指訴情節大致相符，並有扣\r\n　　押筆錄、扣押物品目錄表、贓物認領保管單、交易明細、監\r\n　　視器錄影畫面擷圖、失竊物品照片等附卷可稽。是被告之自\r\n　　白與事實相符，堪以採信，其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第320 條第1 項之竊盜罪嫌。又被告\r\n　　所犯上開各罪，犯意各別，行為互殊，請予分論併罰。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡期民\r\n本件正本證明與原本無異　\r\n中　　華　　民　　國　　113　　年　 12　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　王品涵","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c104%2c20250114%2c1.pdf"}