{"JID":"TPDM,113,簡,4446,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4446","JDATE":"20250124","JTITLE":"妨害兵役","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4446號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳世烜\r\n\r\n\r\n\r\n\r\n上列被告因妨害兵役治罪條例案件，經檢察官聲請以簡易判決處\r\n刑（113年度偵緝字第2288號），本院判決如下：\r\n　　主　文\r\n陳世烜犯妨害兵役治罪條例第三條第七款之妨害役男徵兵處理罪\r\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、陳世烜係民國00年00月0日出生之男子，於年滿18歲之翌年1\r\n    月1日即95年1月1日起役後，即為役齡男子，依法負有接受\r\n    徵兵檢查及兵役徵集之義務，而陳世烜於尚未履行兵役義務\r\n    前，曾於98年7月22日向內政部移民署（下稱移民署）申請\r\n    出境至國外就學，業經移民署核准，並於出境效期屆至後之\r\n    99年1月4日向移民署申請再出境獲准，於99年1月21日出境\r\n    ，出境效期至99年3月1日止，倘其未再次向移民署申請再出\r\n    境，依法即應於99年3月1日前返國接受兵役檢查及兵役徵集\r\n    。然陳世烜竟意圖避免徵兵處理，自99年1月21日出境我國\r\n    後，至99年3月1日出境效期屆至前，均未再入境我國，嗣經\r\n    臺北市大安區公所以108年11月1日北市安兵字第1086030322\r\n    號公告公示送達108年10月29日北市安兵字第1086029689A號\r\n    函，通知陳世烜應於文到3個月內返國接受徵兵處理，惟陳\r\n    世烜仍遲未返國，致未能接受徵兵處理，其後臺北市大安區\r\n    公所再以109年8月11日北市安兵字第1096018562號公告公示\r\n    送達109年7月27日北市安兵字第1096017298號役男徵兵檢查\r\n    通知書，通知陳世烜應於109年9月25日13時至臺北市立聯合\r\n    醫院陽明院區接受徵兵檢查，惟陳世烜仍未返國於前揭時、\r\n    地接受徵兵檢查。\r\n二、案經臺北市政府函送臺灣臺北地方檢察署檢察官偵查後聲請\r\n    簡易判決處刑。\r\n　　理　由\r\n一、認定犯罪事實所憑之證據名稱\r\n㈠、被告陳世烜於偵查中之自白（臺灣臺北地方檢察署113年度偵\r\n    緝字第2288號卷［下稱偵緝卷］第36頁）。\r\n㈡、被告兵籍表（一）（臺灣臺北地方檢察署113年度偵字第2878\r\n    9號卷［下稱偵卷］第12之1頁）。\r\n㈢、被告歷次入出境紀錄、入出境資訊連結作業查詢結果（偵卷\r\n    第14之1至14之4、63頁）。\r\n㈣、臺北市大安區公所108年10月29日北市安兵字第1086029689A\r\n    號函、108年11月1日北市安兵字第1086030322號公告、公示\r\n    送達公文函列表、公告張貼照片、公示送達證書（偵卷第17\r\n    至18、25至31頁）。\r\n㈤、臺北市大安區公所109年7月27日北市安兵字第1096017298號\r\n    役男徵兵檢查通知書、109年8月11日北市安兵字第10960185\r\n    62號公告、公示送達函文列表、公告張貼照片、公示送達證\r\n    書（偵卷第34之1、37至43頁）。\r\n㈥、臺北市立聯合醫院陽明院區徵兵檢查醫院名冊（偵卷第46之1\r\n    頁）。\r\n㈦、移民署114年1月10日移署北北服字第1140006150號函（本院1\r\n    13年度簡字第4446號卷［下稱本院卷］第21頁）。\r\n二、論罪科刑\r\n㈠、核被告所為，係犯妨害兵役治罪條例第3條第7款之妨害役男\r\n    徵兵處理罪。又被告未於109年9月25日13時至臺北市立聯合\r\n    醫院陽明院區接受徵兵檢查，實乃其核准出境後屆期未歸，\r\n    經催告仍未返國致未能接受徵兵處理行為之必然結果，而屬\r\n    該行為之犯罪狀態繼續，應不另論以妨害兵役治罪條例第3\r\n    條第3款之妨害役男徵兵處理罪。\r\n㈡、爰以行為人責任為基礎，審酌被告知悉役齡男子皆有依法服\r\n    兵役之義務，其竟仍長期滯留國外致未能接受徵兵處理，破\r\n    壞兵役制度之公平性，並損及潛在之國防動員兵力，所為實\r\n    有不該；惟念及被告坦認犯行，犯後態度尚可，併衡酌被告\r\n    無前科之素行，此有臺灣高等法院被告前案紀錄表存卷可佐\r\n    （本院卷第11頁），兼衡本案兵役主管機關對於本案如何處\r\n    理之意見（偵緝卷第33頁），暨被告於警詢中自述大學畢業\r\n    之智識程度，現無業、家境小康之經濟情況（偵緝卷第9頁\r\n    ）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n三、依刑事訴訟法第449條第1項、第3項，逕以簡易判決處刑如\r\n    主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官許祥珍聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第九庭　法　官　黃柏家\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　書記官　蘇瑩琪\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n妨害兵役治罪條例第3條\r\n役齡男子意圖避免徵兵處理，而有下列行為之一者，處五年以下\r\n有期徒刑：\r\n一、徵兵及齡男子隱匿不報，或為不實之申報者。\r\n二、對於兵籍調查無故不依規定辦理者。\r\n三、徵兵檢查無故不到者。\r\n四、毀傷身體或以其他方法變更體位者。\r\n五、居住處所遷移，無故不申報，致未能接受徵兵處理者。\r\n六、未經核准而出境，致未能接受徵兵處理者。\r\n七、核准出境後，屆期未歸，經催告仍未返國，致未能接受徵兵\r\n    處理者。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4446%2c20250124%2c1.pdf"}