{"JID":"TPDM,113,審交簡,411,20250107,1","JYEAR":"113","JCASE":"審交簡","JNO":"411","JDATE":"20250107","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第411號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  裴建平\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度調院偵\r\n字第1217號），因被告於本院準備程序中自白犯罪（113年度審\r\n交易字第381號），本院認宜以簡易判決處刑，爰不經通常審判\r\n程序，判決如下：\r\n　　主　　　文\r\n裴建平犯過失傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、本案除證據部分應補充增列「被告裴建平於本院準備程序中\r\n    之自白（見本院審交易字卷第127頁）」外，其餘犯罪事實\r\n    及證據均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑之依據：\r\n　㈠核被告裴建平所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈡被告肇事後，於具有偵查職務權限之公務員即臺北市政府警\r\n    察局大安分局大安分隊警員據報前往現場處理尚不知肇事者\r\n    姓名時，在場隨即主動承認為肇事者，並不逃避裁判等情，\r\n    有臺北市政府警察局道路交通事故肇事人自首情形紀錄表在\r\n    卷可查（見偵字卷第56頁）。是被告於警員尚不知何人犯罪\r\n    前，主動坦承其為肇事者，符合自首之要件，爰依刑法第62\r\n    條前段之規定，減輕其刑。\r\n　㈢爰以行為人之責任為基礎，審酌被告疏未注意其他車輛即貿\r\n    然變換車道，致告訴人郭芊吟受有傷害，所為誠屬不該；兼\r\n    衡被告坦承犯行；復與告訴人調解成立，惟並未依約履行支\r\n    付款項等節，有本院調解筆錄、陳報狀附卷可稽（見本院審\r\n    交易字卷第135至137頁）等犯後態度；併參以被告自述國中\r\n    畢業之智識程度、未婚、無扶養對象之家庭生活經濟狀況（\r\n    見本院審交易字卷第128頁）暨被告違反注意義務之程度、\r\n    情節、告訴人之傷勢狀況等一切情狀，爰量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官洪敏超提起公訴，檢察官吳春麗、王巧玲到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第1217號\r\n　　被　　　告　裴建平　男　24歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、裴建平於民國112年8月21日10時38分許，駕駛車牌號碼000-\r\n    0000號營業用小貨車，沿臺北市大安區復興南路1段北往南\r\n    方向行駛，行經復興南路1段360號前，欲向右靠邊停車之際\r\n    ，本應留意變換行向時，應注意其他往來車輛，以避免危險\r\n    之發生，而依當時天候晴，柏油路面乾燥、無缺陷，道路無\r\n    障礙物，視距良好，並無不能注意之情事，竟疏未注意及此\r\n    ，貿然向右變換行向，適有郭芊吟騎乘車牌號碼000-000號\r\n    普通重型機車沿同路段自後方駛至，遂因避煞不及而與裴建\r\n    平駕駛之小客車發生擦撞，郭芊吟因此受有頭部外傷併頭暈\r\n    、左肩挫傷等傷害。\r\n二、案經郭芊吟訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告裴建平於警詢時及偵查中之供述 坦承有於上開時、地駕駛車牌號碼000-0000號營業用小貨車，擦撞騎乘機車之告訴人並致其受傷之事實。 2 告訴人郭芊吟於警詢時及偵查中之指訴 證明其被告遭變換車道撞及成傷事實。 3 臺北市立聯合醫院（中興院區）診斷證明書1份 證明告訴人因本件車禍受有上開傷害之事實。 4 臺北市政府警察局道路交通事故初步分析研判表1份 證明被告向右變換行向未注意其他車輛為肇事原因之事實。 5 道路交通事故現場圖、道路交通事故調查報告表㈠㈡、談話紀錄表、現場暨車損照片9張、監視錄影光碟暨畫面截圖6張、本署檢察事務官勘驗報告1份 證明本件交通事故發生之經過及現場狀況等事實。 \r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。另被\r\n    告於肇事後，在其犯罪未被有偵查權之公務員或機關發覺前\r\n    ，當場承認為肇事人員，有臺北市政府警察局道路交通事故\r\n    肇事人自首情形紀錄表附卷可參，其對於未發覺之罪自首而\r\n    接受裁判，請依刑法第62條本文之規定，斟酌是否減輕其刑\r\n    。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　洪敏超\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7 　　月　　2 　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳淑英\r\n附錄本案所犯法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c411%2c20250107%2c1.pdf"}