{"JID":"TPDM,114,交簡,124,20250123,1","JYEAR":"114","JCASE":"交簡","JNO":"124","JDATE":"20250123","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度交簡字第124號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳建緯\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（114\r\n年度偵字第642號），本院判決如下：\r\n　　主　文\r\n吳建緯犯不能安全駕駛動力交通工具罪，處有期徒刑參月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。　  \r\n　　事實及理由\r\n一、吳建緯於民國113年12月14日0時許起至3時許止，在基隆市○\r\n    ○區○○路00巷0號居處內，與友人共飲啤酒後，基於酒後駕駛\r\n    動力交通工具之犯意，於同日10時許，駕駛車牌號碼000-00\r\n    00號自用小客車上路，嗣於同日10時28分許，行經臺北市中\r\n    山區松江路與民族東路口時，因行車不穩為警攔查，並於同\r\n    日10時40分測得其吐氣所含酒精濃度達每公升0.48毫克，始悉\r\n    上情。案經臺北市政府警察局中山分局報告臺灣臺北地方檢\r\n    察署檢察官偵查後聲請簡易判決處刑。\r\n二、證據：\r\n　㈠被告吳建緯於警詢及偵查中之自白。\r\n  ㈡臺北市政府警察局吐氣酒精濃度檢測程序暨拒測法律效果確\r\n    認單、酒精測定紀錄表、臺北市政府警察局舉發違反道路交\r\n    通管理事件通知單、財團法人工業技術研究院呼氣酒精測試\r\n    器檢定合格證書。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第185條之3第1項第1款之不能安全駕\r\n    駛動力交通工具罪。\r\n　㈡爰審酌被告為具有通常智識程度及生活經驗之成年人，當知\r\n    服用酒類，將使人體反應速度變慢，且對於身體協調性、專\r\n    注力、判斷力具有不良影響，又近年因酒後駕車致人死、傷\r\n    之交通事故屢屢發生，酒後不應駕車之觀念，亦經政府大力\r\n    宣導而廣為週知，故對於酒後不應駕車及酒後駕車之危險性\r\n    ，應有所認識，竟漠視公眾交通安全與自身安危，在酒測值\r\n    達每公升0.48毫克之情形下，仍率爾駕駛自用小客車行駛於\r\n    市區道路，所為不該，惟考量被告於警詢及偵查中均坦承犯\r\n    行，犯後態度尚可，兼衡其無刑案前科之素行，且本案為酒\r\n    後駕車之初犯，暨其於警詢中自述之智識程度及家庭經濟狀\r\n    況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項，逕以簡易判決處\r\n    刑如主文。\r\n五、如不服本判決，應自判決送達之日起20日內，向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官黃偉聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄：本案論罪科刑法條\r\n中華民國刑法第185條之3\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n因而致人於死者，處3年以上10年以下有期徒刑，得併科2百萬元\r\n以下罰金；致重傷者，處1年以上7年以下有期徒刑，得併科1百\r\n萬元以下罰金。\r\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩起\r\n訴處分確定，於十年內再犯第1項之罪因而致人於死者，處無期\r\n徒刑或5年以上有期徒刑，得併科3百萬元以下罰金；致重傷者，\r\n處3年以上10年以下有期徒刑，得併科2百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%ba%a4%e7%b0%a1%2c124%2c20250123%2c1.pdf"}