{"JID":"TPDM,113,審簡,2699,20250113,1","JYEAR":"113","JCASE":"審簡","JNO":"2699","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2699號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  危民田\r\n\r\n\r\n\r\n                   （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第31576\r\n號），因被告於本院準備程序中自白犯罪（113年度審易字第287\r\n1號），本院認宜以簡易判決處刑，爰不經通常審判程序，判決\r\n如下：\r\n　　主　　　文\r\n危民田犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分另補充增列「被告危民田\r\n    於本院準備程序中之自白（見本院審易字卷第73頁）」外，\r\n    其餘犯罪事實及證據均引用檢察官起訴書之記載（如附件）\r\n    。\r\n二、論罪科刑之依據：\r\n　㈠核被告危民田所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡累犯部分：\r\n　 1、依照司法院釋字第775號解釋意旨及刑事訴訟法第161條第\r\n      1項規定可知，檢察官就前階段被告構成「累犯事實」負\r\n      擔主張及舉證責任，並就後階段被告依累犯規定「加重其\r\n      刑事項」負擔主張及說明責任（最高法院110年度台上大\r\n      字第5660號裁定意旨參照）。　\r\n　 2、經查，被告前：①因公共危險案件，經臺灣桃園地方法院\r\n      以108年度審交易字第808號判決判處有期徒刑11月確定；\r\n      ②因竊盜案件，經臺灣臺中地方法院以108年度易字第3476\r\n      號判決各判處有期徒刑4月（共7罪）確定；③因竊盜案件\r\n      ，經臺灣臺中地方法院以108年度易字第4039號判決各判\r\n      處有期徒刑4月（共4罪）確定；④因竊盜案件，經臺灣臺\r\n      中地方法院以108年度豐簡字第455號判決判處有期徒刑6\r\n      月確定；⑤因竊盜案件，經臺灣臺中地方法院以109年度中\r\n      簡字第1113號判決判處有期徒刑4月確定；⑥因竊盜案件，\r\n      經臺中地方法院以109年度中簡字第142號判決判處有期徒\r\n      刑5月確定；⑦因侵占案件，經臺灣臺中地方法院以109年\r\n      度易字第1556號判決判處有期徒刑4月確定。上開①至⑦所\r\n      示之罪，嗣經臺灣臺中地方法院以109年度聲字第4609號\r\n      裁定應執行有期徒刑4年確定，入監執行後，於民國112年\r\n      8月29日縮刑期滿執行完畢等節，業據檢察官於起訴書犯\r\n      罪事實暨論罪科刑欄記載明確，檢察官並已提出被告提示\r\n      簡表、刑案資料查註紀錄表作為被告構成累犯事實之證據\r\n      （見偵字卷第105至122頁）。是檢察官所舉上開累犯事實\r\n      之證據，應足供本院據以認定被告構成累犯之依據。又檢\r\n      察官於本院準備程序中就構成累犯事實後階段之「應加重\r\n      其刑之事項」，主張被告為累犯應依法加重其刑等語（見\r\n      本院審易字卷第74頁），被告對此亦無意見（見本院審易\r\n      字卷第74頁），且有臺灣高等法院被告前案紀錄表在卷可\r\n      憑（見本院審簡字卷第7至41頁），堪認檢察官就累犯應\r\n      加重其刑之事項，亦已有所主張。\r\n　 3、本院衡以司法院釋字第775號解釋意旨，考量被告前案當\r\n      中竊盜案件與本案所犯之罪，其罪名、法益種類及罪質，\r\n      均屬相同，堪認其確具有特別惡性及對刑罰反應力薄弱。\r\n      本院審酌上情，認被告本案犯行應依刑法第47條第1項規\r\n      定，加重其刑。　　　\r\n　㈢爰以行為人之責任為基礎，審酌被告有多次竊盜前科，此有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，素行非佳。其缺乏\r\n    尊重他人財產權之觀念，任意竊取他人財物，所為應予非難\r\n    ；併考量被告犯後坦承犯行，所竊財物已返還告訴人江昇鴻\r\n    ，此有贓物認領保管單附卷為憑（見偵字卷第27頁）；兼衡\r\n    被告自述國中畢業之智識程度、入監前從事建築業、月收入\r\n    約新臺幣2萬元、未婚、無扶養對象之家庭生活經濟狀況（\r\n    見本院審易字卷第74頁）暨告訴人所受財產損害程度、被告\r\n    犯罪之動機、目的及手段等一切情狀，爰量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、沒收部分：本案被告所竊之普通重型機車，為其犯罪所得，\r\n    惟上開普通重型機車業已發還告訴人一節，有贓物認領保管\r\n    單附卷可稽（見偵字卷第27頁），爰依刑法第38條之1第5項\r\n    規定，不予宣告沒收，附此敘明。　　　　\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處如主文所示之刑。 \r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官呂俊儒提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31576號\r\n 　　被　　 告　危民田　男　52歲（民國00年0月00日生）\r\n　　　　　 　　　　　　 住臺中市南屯區永春東路679樓\r\n　　　　　 　　　　　　 （臺中市南屯戶政事務所）\r\n　　　　　 　　　　　　 （現另案於法務部○○○○○○○\r\n　　　　　　　　　　　　　執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、危民田前因犯多起竊盜案件，均經法院判處有期徒刑確定，\r\n    嗣經與其他案件合併接續執行，於民國（下同）112年8月29\r\n    日縮短刑期執行完畢出監。詎其仍不知悔改，於113年4月24\r\n    日15時30分許，在臺北市○○區○○○路0段00號前，因見江昇鴻\r\n    所有之普通重型機車（車牌號碼000-000號）停放於路邊無\r\n    人看守之際，竟意圖為自己不法所有，而基於竊盜之犯意，\r\n    徒手竊取上開機車後騎乘離去。嗣經江昇鴻發現機車遭竊報\r\n    警處理，始查悉上情。\r\n二、案經江昇鴻訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據及待證事實：\r\n編號 證據名稱 待證事實 1. 被告危民田於警詢之供述 坦承全部犯罪事實。 2. 告訴人江昇鴻於警詢之指訴 告訴人確有於上開時、地遭竊機車之事實。 3. 贓物認領保管單 上開機車經警查扣並已發還告訴人之事實。 4. 路口監視器畫面 全部犯罪事實。 5 臺北市政府警察局中山分局刑事現場勘察報告、臺北市政府警察局鑑定書 在上開機車上，確有採得與被告相同型別之DNA生物跡證。 \r\n二、核被告所為，係犯刑法第320條第1項竊盜罪嫌。又被告曾有\r\n    多次竊盜犯行經法院判決科刑並經執行完畢，有本署刑案資\r\n    料查註紀錄表1份在卷足參。其於受有期徒刑執行完畢後，5\r\n    年內故意再犯本案有期徒刑以上之罪，為累犯，請審酌被告\r\n    於前案執行完畢後，仍不思悔改，再犯本件屬同性質之犯罪\r\n    ，足認其刑罰反應力薄弱，故請依刑法第47條第1項之規定\r\n    審酌是否加重其刑。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　8 　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳淑英\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2699%2c20250113%2c1.pdf"}