{"JID":"TPDM,113,訴,15,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"15","JDATE":"20250120","JTITLE":"強盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第15號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  廖韋綸\r\n\r\n\r\n\r\n選任辯護人  鄭皓文律師\r\n被      告  陳亞豪\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲  \r\n被      告  官傳康\r\n\r\n\r\n指定辯護人  劉緒乙律師（義務辯護律師）\r\n上列被告因強盜案件，經檢察官提起公訴（112年度偵字第14063\r\n號），本院判決如下：\r\n　　主　文\r\n己○○共同犯傷害罪，處有期徒刑壹年肆月。扣案如附表編號一、\r\n四至十所示之物均沒收。\r\n戊○○共同犯傷害罪，處有期徒刑壹年肆月。扣案如附表編號二所\r\n示之物沒收。\r\n丁○○共同犯傷害罪，處有期徒刑壹年貳月。扣案如附表編號三所\r\n示之物沒收。\r\n　　事　實\r\n一、緣己○○為網路博弈遊戲版主，而丙○○、乙○○參與己○○介紹之\r\n    網路博弈遊戲並積欠賭債後，己○○為催討其應負責索償之賭\r\n    債，遂與丙○○相約於民國112年4月10日（下稱案發當日）9\r\n    時許在址設臺中市○○區○○路0段000號之歐吉茶坊商討還款事\r\n    宜，乙○○並陪同丙○○到場，雙方協商未果後，己○○便邀請丙\r\n    ○○、乙○○北上繼續討論還款細節，丙○○、乙○○應允後隨即與\r\n    己○○一同前往址設臺北市○○區○○路000巷00號3樓之民宅（下\r\n    稱案發地點）。詎丙○○、乙○○於案發當日19時50分許進入案\r\n    發地點後，己○○、戊○○、丁○○及其他真實姓名、年籍不詳之\r\n    人（無證據證明其等為未滿18歲之人）為迫使丙○○、乙○○籌\r\n    措款項，竟共同基於傷害及私行拘禁之犯意聯絡，先由戊○○\r\n    徒手毆打丙○○，並命其他真實、姓名年籍不詳之人將丙○○帶\r\n    入案發地點之麻將間持續毆打丙○○，隨後乙○○亦經其他真實\r\n    、姓名年籍不詳之人帶入案發地點之麻將間，期間己○○、戊\r\n    ○○均曾徒手、使用塑膠棍及鋁棒毆打丙○○、乙○○，戊○○並另\r\n    使用鐵槌敲擊丙○○之手部與足部、持空氣槍朝丙○○射擊及持\r\n    藍波刀恫嚇丙○○，要求丙○○儘速籌款償債，丁○○則使用塑膠\r\n    棍及鋁棒毆打丙○○、乙○○，己○○、戊○○、丁○○及其他真實姓\r\n    名、年籍不詳之人即以此方式傷害丙○○、乙○○，致丙○○受有\r\n    頭部面部與胸部後胸及腹壁挫傷、下背與臀部挫傷、四肢挫\r\n    傷、橫紋肌溶解症及急性腎衰竭等傷害，乙○○則有受有頭部\r\n    面部鈍傷、左上肢挫傷、下背與臀部挫傷、橫紋肌溶解症及\r\n    急性腎衰竭等傷害（己○○、戊○○、丁○○對乙○○涉犯傷害罪嫌\r\n    部分，未據告訴），且於前揭期間，己○○、戊○○、丁○○及其\r\n    他真實姓名、年籍不詳之人並同時挾人數之眾看管丙○○、乙\r\n    ○○，使其等不得任意離去，以此方式將丙○○、乙○○拘禁於案\r\n    發地點。嗣經乙○○、丙○○分別於案發當日21時13分許及112\r\n    年4月11日（下稱案發翌日）4時18分許使用行動電話向其等\r\n    友人陳明偉求援，警方獲報後於案發翌日17時55分許前往案\r\n    發地點營救丙○○、乙○○，並當場查獲己○○、戊○○、丁○○及扣\r\n    得如附表所示之物，丙○○、乙○○始因而重獲自由。\r\n二、案經丙○○訴由臺中市政府警察局豐原分局報告臺灣臺北地方\r\n    檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力\r\n一、供述證據\r\n㈠、證人即告訴人丙○○、證人即被害人乙○○及證人即被告戊○○友\r\n    人甲○○（涉犯恐嚇取財等罪嫌，業經臺灣臺北地方檢察署檢\r\n    察官以112年度偵字第14063號為不起訴處分確定）於警詢中\r\n    之證述，均具有證據能力\r\n１、按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\r\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\r\n    刑事訴訟法第159條之2定有明文。而所謂「前後陳述不符」\r\n    之要件，係就前後階段之陳述進行整體判斷，以決定其間是\r\n    否具有實質性差異，所為之陳述重要待證事實部分，與審判\r\n    中之陳述有所不符，亦包括審判中改稱忘記、不知道、先前\r\n    之陳述詳盡，於後簡略、有正當理由而拒絕陳述（如經許可\r\n    之拒絕證言）等雖非完全相異，但實質內容已有不符者在內\r\n    （最高法院113年度台上字第798號判決意旨參照）。又刑事\r\n    訴訟法第159條之2所謂「具有較可信之特別情況」，係指證\r\n    人於檢察事務官、司法警察官或司法警察調查中所為之陳述\r\n    ，與審判中不符，而其先前之陳述，從客觀上之環境或條件\r\n    等情況加以觀察，有足以取代審判中陳述之可信性保證者而\r\n    言，此屬證據能力之要件。而證人所為之先前陳述，相較於\r\n    審判中之陳述，是否具有更可信之特別情況，法院應比較其\r\n    前後陳述當時之原因、過程、內容等外在環境加以觀察，以\r\n    判斷先前之陳述，是否出於任意性之供述、有無違法取供等\r\n    情形（最高法院98年度台上字第5361號判決意旨參照）。\r\n２、被告己○○、戊○○、丁○○之辯護人雖均爭執證人即告訴人及證\r\n    人甲○○於警詢中證述之證據能力（本院113年度訴字第15號\r\n    卷［下稱本院卷］一第178、217、286頁），被告戊○○及丁○○\r\n    之辯護人另爭執證人即被害人於警詢中證述之證據能力（本\r\n    院卷一第217、286頁），然本院審酌證人即告訴人、證人即\r\n    被害人及證人甲○○於司法警察詢問時所為之證述，與其等於\r\n    本院審理中所為之證述均有若干不一致之情形（例如證人即\r\n    告訴人於警詢中證稱被告戊○○於案發地點要求證人即告訴人\r\n    必須籌措新臺幣［下同］100萬元，嗣於本院審理中改稱被告\r\n    戊○○未指明證人即告訴人必須籌措之數額；證人即被害人於\r\n    警詢中證稱其於案發地點曾遭被告3人毆打，嗣於本院審理\r\n    中改稱其忘記於案發地點係遭何人攻擊；證人甲○○於警詢中\r\n    證稱告訴人及被害人於案發地點曾遭他人毆打，嗣於本院審\r\n    理中改稱「忘記」等語），而參諸證人即告訴人、證人即被\r\n    害人及證人甲○○當時接受司法警察詢問時之外部情狀，查無\r\n    其等受詢問時有身體、心理狀況異常，或是其他外力干擾之\r\n    情形，且其等於接受司法警察詢問時，詢問筆錄之記載均條\r\n    理清楚，係以一問一答之方式為之，並經證人即告訴人、證\r\n    人即被害人及證人甲○○於詢問完畢後核對無訛簽名，另證人\r\n    即告訴人、證人即被害人及證人甲○○皆未曾表明其等於接受\r\n    司法警察詢問時，有遭強暴、脅迫等不正方式取供而違背其\r\n    等意思陳述之情形，亦未曾向本院陳明詢問筆錄有何與其等\r\n    真意不合之狀況，且證人即告訴人、證人即被害人及證人甲\r\n    ○○於接受司法警察詢問時，距離案發時間較近，記憶應較清\r\n    晰、深刻，是應認證人即告訴人、證人即被害人及證人甲○○\r\n    於警詢時所為之證述，具有較可信之特別情況。又本院審酌\r\n    後，認證人即告訴人、證人即被害人及證人甲○○於警詢時所\r\n    為之證述，對於被告3人本案是否成立犯罪之證明效果，無\r\n    從以其他證據代替，而為認定本案犯罪事實存否所必要，故\r\n    依前揭規定及說明，應認證人即告訴人、證人即被害人及證\r\n    人甲○○於警詢時所為之證述，皆具有證據能力。\r\n㈡、其餘本判決所引用被告以外之人於審判外之陳述，均具有證\r\n    據能力\r\n１、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有刑事訴訟法第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159條之5定有明文。\r\n２、其餘本判決所引用被告以外之人於審判外之陳述，被告戊○○\r\n    、丁○○及其等辯護人均同意有證據能力，而檢察官、被告己\r\n    ○○及其辯護人雖均未明示同意作為證據，然其等迄至言詞辯\r\n    論終結前亦未聲明異議（本院卷二第279至282、297至302頁\r\n    ），本院審酌上開證據資料製作時之情況，尚無違法不當或\r\n    證明力明顯過低之瑕疵，認為以之作為證據應屬適當，是依\r\n    前開規定，認前揭證據資料均具有證據能力。\r\n二、非供述證據\r\n　　卷內所存經本院引用為證據之非供述證據，與本案待證事實\r\n    間均具有關連性，且無證據證明係公務員違背法定程序所取\r\n    得，是依刑事訴訟法第158條之4之反面解釋，該等證據資料\r\n    亦具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、上揭犯罪事實，業據被告3人於本院審理中均坦承不諱（本\r\n    院卷一第174頁、本院卷二第301頁），核與證人即告訴人於\r\n    警詢、偵查及本院審理中之證述（臺灣臺北地方檢察署112\r\n    年度偵字第14063號卷［下稱偵卷］第101至106、447至452頁\r\n    、本院卷二第9至37頁）、證人即被害人於警詢及本院審理\r\n    中之證述（偵卷第115至118頁、本院卷二第136至162頁）、\r\n    證人甲○○於警詢、偵查及本院審理中之證述（偵卷第87至91\r\n    、326至328頁、本院卷二第163至183頁）、證人陳明偉於警\r\n    詢中之證述（偵卷第127至128頁）相符，並有告訴人及被害\r\n    人前往案發地點之沿路監視器畫面翻拍照片（偵卷第241至2\r\n    49頁）、案發地點內部陳設及扣案物品照片（偵卷第209至2\r\n    37、491至521頁）、被告丁○○扣案行動電話內拍攝告訴人遭\r\n    毆打之影片擷取圖片（偵卷第177至179頁）、長庚醫療財團\r\n    法人台北長庚紀念醫院112年4月11日診斷證明書（偵卷第16\r\n    5至167、847至849頁）、中國醫藥大學附設醫院112年4月12\r\n    日診斷證明書（偵卷第727頁）、112年5月30日診斷證明書\r\n    （偵卷第453、751頁）、告訴人及被害人至長庚醫療財團法\r\n    人台北長庚紀念醫院就診之病歷資料（偵卷第851至919頁）\r\n    、告訴人及被害人至中國醫藥大學附設醫院就診之病歷資料\r\n    （偵卷第727至843頁）、告訴人及被害人傷勢照片（偵卷第\r\n    169至175頁）、內政部警政署刑事警察局112年7月13日刑鑑\r\n    字第1120052809號鑑定書（偵卷第921至928頁）、臺中市政\r\n    府警察局112年6月6日中市警鑑字第1120047073號鑑定書（\r\n    偵卷第475至479頁）在卷可稽，足認被告3人前揭出於任意\r\n    性之自白均與事實相符。\r\n二、公訴意旨雖認被告3人本案所為係涉犯刑法第330條第2項、\r\n    第1項、第321條第1項第3款及第4款之結夥攜帶兇器強盜未\r\n    遂罪嫌。惟查：\r\n㈠、按刑法之強盜罪，係以意圖為自己或第三人不法之所有，以\r\n    強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他\r\n    人之物或使其交付為要件。倘若行為人所施用之手段，未達\r\n    於至使人不能抗拒之程度，或強取財物係基於他種目的，而\r\n    非出於不法所有之意圖，均不能成立該罪（最高法院101年\r\n    度台上字第519號判決意旨參照）。又犯罪，須行為人主觀\r\n    上對於犯罪事實有所認識，而仍實行客觀事實，主觀意思與\r\n    客觀事實一致，始足構成犯罪。如主觀意思與客觀事實不一\r\n    致，而有所犯輕於所知情形者，依「所犯輕於所知，從其所\r\n    犯」之法理予以論斷（最高法院101年度台上字第5991號判\r\n    決意旨參照）。\r\n㈡、告訴人及被害人於案發地點遭被告3人及其他真實姓名、年籍\r\n    不詳之人實施暴力及私行拘禁之過程中，在場之人雖曾要求\r\n    告訴人及被害人當下必須籌措100萬元等情，業據被告己○○\r\n    坦認在卷（本院卷一第175頁），核與證人即告訴人於警詢\r\n    、偵查及本院審理中之證述（偵卷第102、449、452頁、本\r\n    院卷二第17至18頁）相符，然告訴人參與被告己○○所介紹之\r\n    網路博弈遊戲後曾積欠賭債，而告訴人於案發時間遭要求籌\r\n    措款項之緣由即係基於上揭賭債等節，業據證人即告訴人於\r\n    警詢、偵查及本院審理中證述明確（偵卷第101至102、447\r\n    至448頁、本院卷二第10至11、15頁），而就被害人是否曾\r\n    因參與被告己○○所介紹之網路博弈遊戲後積欠賭債乙節，證\r\n    人即被害人於本院審理中證稱：我先前曾參與被告己○○所介\r\n    紹之線上娛樂城遊戲，後來因為我輸錢沒給錢，所以我就有\r\n    積欠被告己○○約數十萬元之款項；案發當日我與被告己○○及\r\n    告訴人在臺中時，原本還沒有講到我所積欠之債務，是後來\r\n    我也想要處理我的債務，所以我才一起跟著被告己○○及告訴\r\n    人前往臺北等語（本院卷二第137、153至154頁），經核其\r\n    所證內容與告訴人於本院審理中以告訴人身分表示意見時陳\r\n    稱：我當時確實有與被害人一起玩賭博網站，而因為最初主\r\n    要是由我找到被告己○○，所以我就跟被害人說這個債務我來\r\n    承擔等語（本院卷二第170頁）、被告己○○於本院審理中供\r\n    稱：被害人當初係以告訴人名義參與賭博等語（本院卷一第\r\n    174頁）相合，足見被害人於案發當日前往案發地點前，亦\r\n    曾因參與被告己○○所介紹之網路博弈遊戲而積欠賭債。準此\r\n    ，告訴人及被害人既均曾透過被告己○○參與網路博弈遊戲並\r\n    積欠賭債，而賭債於民法上雖屬自然債務，不得為訴訟上之\r\n    請求，但尚非無債權債務存在（最高法院82年度台上字第30\r\n    71號判決意旨參照），則於被告己○○身為網路博弈遊戲版主\r\n    、衡情其必須負責催討下線賭客所欠賭債之情形下，尚難認\r\n    被告3人於案發時間迫使告訴人及被害人必須籌款償債之行\r\n    為，完全不具備任何法律權源。\r\n㈢、針對告訴人所積欠之賭債金額，證人即告訴人於偵查及本院\r\n    審理中證稱：我大約欠被告己○○60萬至70萬元等語（偵卷第\r\n    447頁、本院卷二第12頁），此數額雖顯低於告訴人及被害\r\n    人於案發時間遭要求籌措之金額，惟上揭證人即告訴人所證\r\n    稱之積欠賭債金額，為被告己○○所否認，被告己○○於警詢、\r\n    偵查及本院審理中並供稱：告訴人積欠我之賭債金額約為30\r\n    0萬元等語（偵卷第43、304頁、本院卷一第174頁），且證\r\n    人即告訴人前揭所證稱之賭債金額非無可能僅係其自身所積\r\n    欠之賭債，尚未加計被害人拖欠之賭債數額，卷內復無其他\r\n    積極證據證明告訴人及被害人透過被告己○○參與網路博弈遊\r\n    戲後，其等所共同積欠之賭債金額究竟為若干，則被告3人\r\n    於案發時間對告訴人、被害人實施暴力及剝奪其等行動自由\r\n    之過程中，在場之人要求告訴人及被害人必須提出100萬元\r\n    ，是否已逾告訴人及被害人所共同積欠之賭債金額，誠屬有\r\n    疑。況縱認告訴人及被害人透過被告己○○參與網路博弈遊戲\r\n    後，其等所共同積欠之賭債金額僅為60萬至70萬元，惟於現\r\n    今社會中，倘債務人遲延清償債務，一般而言債權人均將請\r\n    求利息，而債務人積欠者若為賭債，經營賭博事業之人為謀\r\n    求暴利而要求債務人給付利率較高之遲延利息，亦非事理所\r\n    無，故告訴人及被害人所共同積欠之賭債金額，既與其等於\r\n    案發時間遭要求籌措之金額相距非大，則告訴人及被害人遭\r\n    要求籌措100萬元非無可能係因加計利息後之結果，尚難遽\r\n    認告訴人及被害人於案發時間遭要求籌措之款項金額，已超\r\n    越告訴人及被害人所共同積欠之賭債數額及利息總合。\r\n㈣、就被害人前是否確曾透過被告己○○參與網路博弈遊戲並因此\r\n    積欠賭債等節，證人即被害人於警詢中雖證稱：我於案發當\r\n    日抵達案發地點後，告訴人先是與其他在場之人談話，後來\r\n    雙方一言不合，告訴人就被對方拖進去案發地點之小房間毆\r\n    打；接著對方有從案發地點之小房間出來詢問，問我是不是\r\n    與告訴人一起的，我雖然有跟對方講不是，但因為對方還是\r\n    認為我與告訴人係一起的，所以我之後也被對方拖進去案發\r\n    地點之小房間毆打等語（偵卷第116頁），被告戊○○於本院\r\n    準備程序中亦供稱：我於案發當日抵達案發地點後，告訴人\r\n    及被害人均表明係告訴人積欠債務，與被害人無關等語（本\r\n    院卷一第213頁），被告丁○○於本院準備程序中則供稱：我\r\n    於案發當日抵達案發地點後，我有聽到被告己○○與告訴人對\r\n    質，我當時是覺得只有告訴人積欠被告己○○款項，但當下告\r\n    訴人及被害人均有在打電話籌錢，所以實際情況我也不清楚\r\n    等語（本院卷一第282頁），是綜觀上揭供述內容可知，證\r\n    人即被害人於本院審理中以證人身分作證前，證人即被害人\r\n    、被告戊○○及丁○○均未曾提及被害人曾透過被告己○○參與網\r\n    路博弈遊戲並積欠賭債。然告訴人於本院審理中以告訴人身\r\n    分陳述意見時，曾明確指稱被害人亦曾透過被告己○○參與網\r\n    路博弈遊戲並積欠賭債，當下僅係由告訴人出面對外統一處\r\n    理上開賭債事宜，業如前述，且酌以證人即告訴人於本院審\r\n    理中針對被告3人之涉案經過係結稱：我於案發當日抵達案\r\n    發地點後，曾遭被告戊○○毆打，後來被告戊○○又指使他人將\r\n    我帶入案發地點之小房間毆打，被告戊○○也有拿藍波刀威脅\r\n    我；後來警方至案發地點時所查獲之在場人員幾乎都曾經於\r\n    案發地點毆打過我等語（本院卷二第15至17、21頁），經核\r\n    其於本院審理中為證述時，仍指證被告3人於案發時間曾對\r\n    其暴力相向，完全未有迴護被告3人之情，甚至證人即告訴\r\n    人於本院審理中復證稱：案發後雖然我曾與被告3人簽立和\r\n    解書，但後來被告3人也沒有依照和解書內容給付和解金，\r\n    所以我覺得該份和解書是遭誘騙後所簽立等語（本院卷二第\r\n    30頁），顯見證人即告訴人於本院審理中更對於被告3人未\r\n    依約履行和解內容充滿無法諒解之情緒，衡情其應無動機為\r\n    袒護被告3人而反於事實陳述有利被告3人之內容，由此足徵\r\n    其前以告訴人身分表示意見時所為之陳述，應堪以採信。據\r\n    此，告訴人既曾向被害人表示被害人透過被告己○○參與網路\r\n    博弈遊戲後所積欠之賭債，均係由其出面處理，則被害人於\r\n    案發當日自有可能係認為其積欠賭債之事已交由告訴人對外\r\n    全權負責，並基於避免同遭在場人員毆打之自保考量，始推\r\n    稱其與網路博弈遊戲之賭債無關，並進而導致被告戊○○及丁\r\n    ○○亦認被害人並未積欠賭債。故自無法僅以證人即被害人先\r\n    前未表明其亦曾透過被告己○○參與網路博弈遊戲並積欠賭債\r\n    ，或被告戊○○及丁○○於偵查及本院審理中之供述內容，遽認\r\n    被害人前未曾因參與被告己○○擔任版主之網路博弈遊戲而積\r\n    欠賭債。\r\n㈤、至被害人於案發後雖曾與被告3人簽立和解書，此有前揭和解\r\n    協議書存卷可參（本院卷二第261至262頁），而觀諸證人即\r\n    被害人於本院審理中證稱：我透過被告己○○玩線上娛樂城遊\r\n    戲輸錢後，我忘記我總共欠多少錢，我也忘記究竟是何時的\r\n    事情等語（本院卷二第137至138頁），可見證人即被害人於\r\n    本院審理中亦未能明確證稱其積欠賭博債務之時間點及金額\r\n    。然衡以證人即被害人係於113年11月4日為前揭證述，此有\r\n    本院113年11月4日審判筆錄存卷可憑（本院卷二第133、136\r\n    頁），足見證人即被害人於本院審理中為證述之時間點距離\r\n    本案發生時已逾1年6月，且果若被害人確曾參與被告己○○擔\r\n    任版主之網路博弈遊戲，則其參與網路博弈遊戲之時間點理\r\n    應更早於其與告訴人前往案發地點之日，因而距離其於本院\r\n    審理中為上揭證述之時間點更加遙遠，是於人類記憶能力有\r\n    其極限之情形下，證人即被害人因時間經過而無法完整回憶\r\n    其先前積欠賭債之細節，並非不可想像之事，復參以證人即\r\n    告訴人於本院審理中證稱：我當時參與被告己○○所介紹之網\r\n    路博弈遊戲時，下注種類滿多種的，而我所稱之積欠賭債金\r\n    額也是多筆賭債相加後之總金額等語（本院卷二第24至25頁\r\n    ），而衡情被害人透過被告己○○參與網路博弈遊戲之情況，\r\n    亦應與告訴人類同，是於被害人透過被告己○○遊玩多種網路\r\n    博弈遊戲並多次下注之情形下，其未能清楚敘明其所積欠之\r\n    賭債金額究為若干，亦與常情無悖，故自無法以被害人於本\r\n    案發生後曾與被告3人達成和解及其於本院審理中作證時未\r\n    能詳敘其積欠賭債之經過，逕認其於本院審理中所為之證述\r\n    均屬迴護被告3人之詞而全然不足採信。\r\n㈥、關於被告3人於案發時間毆打並私行拘禁被害人時之主觀認知\r\n    ，被告戊○○及丁○○已自承其等於案發時間係認被害人並未對\r\n    被告己○○積欠賭債，業如前述，而被告己○○於偵查中則供稱\r\n    ：欠錢的是告訴人，我於案發時間不知道告訴人所積欠之賭\r\n    債，被害人有沒有份等語（偵卷第304頁），足見被告己○○\r\n    於偵查中亦已坦認其於案發時間認知積欠賭債之人僅有告訴\r\n    人。且證人即告訴人於偵查及本院審理中證稱：被告戊○○於\r\n    案發時間曾對其他在場之人稱如果我與被害人未順利籌到款\r\n    項，每5分鐘就打一下等語（偵卷第448頁、本院卷二第36頁\r\n    ），證人甲○○於偵查中亦證稱：我於案發翌日前往案發地點\r\n    是要去該處吃飯，後來我抵達案發地點後就有聽到在場之人\r\n    稱被害人有在籌錢等語（偵卷第326頁），顯見被告3人及其\r\n    他真實姓名、年籍不詳之人於案發時間對告訴人、被害人施\r\n    暴及私行拘禁之目的，係為迫使告訴人及被害人籌措款項無\r\n    訛。故稽上各情，堪認被告3人於案發時間對於其等主觀認\r\n    知上未積欠賭債之被害人遂行傷害及私行拘禁行為時，其等\r\n    內心固存有欲取得不法財物之犯罪意思，而具有不法所有意\r\n    圖。然被害人客觀上確實曾透過被告己○○參與網路博弈遊戲\r\n    並積欠賭債，業經認定如前，則揆諸前揭說明，依照「所犯\r\n    輕於所知，從其所犯」之法理，被告3人於案發時間對被害\r\n    人遂行傷害及私行拘禁之行為，自無從以結夥攜帶兇器強盜\r\n    未遂罪嫌相繩。\r\n㈦、綜上，依據現存證據資料，尚難遽認被告3人於案發時間傷害\r\n    並私行拘禁告訴人時，主觀上存有不法所有意圖。至被告3\r\n    人於案發時間傷害並私行拘禁被害人時，主觀上雖具有不法\r\n    所有意圖，然被害人客觀上既亦因參與被告己○○所介紹之網\r\n    路博弈遊戲而積欠賭債，致使被告3人及其他真實姓名、年\r\n    籍不詳之人於案發時間迫使被害人籌措款項之行為並非完全\r\n    不具備任何法律權源，則依照「所犯輕於所知，從其所犯」\r\n    之法理，被告3人上揭對被害人所為亦不構成結夥攜帶兇器\r\n    強盜未遂罪。從而，公訴意旨認被告3人本案所為係涉犯刑\r\n    法第330條第2項、第1項、第321條第1項第3款及第4款之結\r\n    夥攜帶兇器強盜未遂罪嫌，尚有未洽。　\r\n三、綜上，本案事證明確，被告3人上開犯行均堪以認定，應予\r\n    依法論科。\r\n參、論罪科刑\r\n一、論罪\r\n㈠、查刑法第302條之1固於112年5月16日增訂，於同年5月31日經\r\n    總統公布，於同年0月0日生效，然上揭規定既係於被告3人\r\n    行為後所增訂，則依刑法第1條前段規定，被告3人本案行為\r\n    自無從以刑法第302條之1規定論處。\r\n㈡、按刑法第302條第1項所謂以其他非法方法，剝奪人之行動自\r\n    由，係對於同條項私行拘禁之補充規定，若於剝奪被害人之\r\n    行動自由後將被害人拘禁於一定之處所，繼續較久之時間，\r\n    即屬私行拘禁（最高法院86年度台上字第3619號判決意旨參\r\n    照）。又以強暴之方法剝奪人之行動自由時，若無傷害之故\r\n    意，而於實施強暴行為之過程中，致被害人受有傷害，乃實\r\n    施強暴之當然結果，固不另論傷害罪。惟妨害自由罪，並非\r\n    以傷人為當然之手段，若行為人另具有傷害故意，且發生傷\r\n    害結果，自應成立傷害罪名，如經合法告訴，即應負傷害罪\r\n    責（最高法院94年度台上字第4781號判決意旨參照）。查：\r\n１、告訴人及被害人於案發當日19時50分許進入案發地點後，隨\r\n    即遭被告3人及其他真實姓名、年籍不詳之人挾人數之眾看\r\n    管，使其等不得任意離去案發地點，迄至警方於案發翌日17\r\n    時55分許前往案發地點營救時，告訴人及被害人始重獲自由\r\n    ，業經認定如前，足見告訴人及被害人於案發時間係遭拘禁\r\n    於案發地點，且行動自由受剝奪之時間已逾22小時之久，是\r\n    揆諸前揭說明，被告3人本案所為自應論以私行拘禁罪。\r\n２、告訴人於案發時間遭被告3人及其他真實姓名、年籍不詳之人\r\n    毆打後，受有頭部面部與胸部後胸及腹壁挫傷、下背與臀部\r\n    挫傷、四肢挫傷、橫紋肌溶解症及急性腎衰竭等傷害，已如\r\n    前述，且觀諸告訴人遭毆打及其他武器攻擊後之傷勢照片（\r\n    偵卷第169至173頁），其胸腹部不僅出現大小不一之孔洞，\r\n    其臀部更呈現大片深紫色瘀傷，可見其於案發時間所受之傷\r\n    勢嚴重，該等傷害絕無可能係被告3人及其他真實姓名、年\r\n    籍不詳之人於看管或阻止告訴人離去案發地點之過程中所產\r\n    生之傷勢，而係由被告3人及其他真實姓名、年籍不詳之人\r\n    另基於傷害故意對告訴人遂行傷害犯行後所導致，故依上開\r\n    說明，被告3人本案攻擊告訴人之行為，自應另成立傷害罪\r\n    。\r\n㈢、是核被告3人所為，均係犯刑法第277條第1項之傷害罪及刑法\r\n    第302條第1項之私行拘禁罪。公訴意旨認被告3人本案所為\r\n    係涉犯刑法第330條第2項、第1項、第321條第1項第3款及第\r\n    4款之結夥攜帶兇器強盜未遂罪嫌，容有未洽，已如前述，\r\n    惟結夥攜帶兇器強盜未遂罪與傷害罪及私行拘禁罪之基本社\r\n    會事實同一，且本院於審理中已告知被告3人及其等辯護人\r\n    ，被告3人本案犯行可能成立刑法第277條第1項之傷害罪及\r\n    刑法第302條第1項之私行拘禁罪（本院卷二第278頁），而\r\n    賦予被告3人防禦及辯護人為被告3人辯護之機會，本院自得\r\n    依法變更起訴法條。\r\n㈣、被告3人及其他真實姓名、年籍不詳之人就上開犯行，彼此間\r\n    有犯意聯絡及行為分擔，為共同正犯。\r\n㈤、被告3人自案發當日19時50分許對告訴人及被害人施以私行拘\r\n    禁時起迄至告訴人及被害人於案發翌日17時55分許恢復自由\r\n    為止，其等對告訴人及被害人所遂行之私行拘禁犯行均為繼\r\n    續犯，各僅論以一罪即為已足。被告3人於案發時間傷害告\r\n    訴人、私行拘禁告訴人及被害人之行為，均係出於迫使告訴\r\n    人及被害人籌措款項之目的，且各罪實行行為亦高度重合，\r\n    依社會通念判斷，應論以一行為較為合理，是被告3人本案\r\n    所為均係以一行為同時對告訴人觸犯刑法第277條第1項之傷\r\n    害罪及對告訴人、被害人觸犯刑法第302條第1項之私行拘禁\r\n    罪（此部分為同種想像競合犯），依刑法第55條規定，皆應\r\n    從一重以刑法第277條第1項之傷害罪處斷。\r\n㈥、按累犯事實之有無，雖與被告是否有罪無關，然係攸關刑罰加重且對被告不利之事項，為刑之應否為類型性之加重事實，就被告而言，與有罪、無罪之問題有其相同之重要性，自應由檢察官負主張及實質舉證責任；倘檢察官未主張或具體指出證明方法時，可認檢察官並不認為被告構成累犯或有加重其刑予以延長矯正其惡性此一特別預防之必要，且為貫徹舉證責任之危險結果所當然，是法院不予調查，而未論以累犯或依累犯規定加重其刑，即難謂有應調查而不予調查之違法（最高法院110年度台上大字第5660號裁定意旨參照）。查被告戊○○固有因傷害及違反毒品危害防制條例案件、被告丁○○有因妨害性自主及妨害自由案件經法院判處有期徒刑確定之前案紀錄，此有臺灣高等法院被告前案紀錄表附卷可參（本院卷二第315至351頁），然本案檢察官既未主張被告戊○○及丁○○本案犯行構成累犯，或認被告戊○○及丁○○本案犯行有依累犯規定加重其刑之必要，則揆諸前揭說明，並參酌現行刑事訴訟法係採行改良式當事人進行主義之本旨，本院爰不審究被告戊○○及丁○○本案犯行是否構成累犯，或其等本案犯行有無依累犯規定加重其刑之必要。至記載被告戊○○及丁○○前案犯行紀錄之臺灣高等法院被告前案紀錄表，仍將列為刑法第57條第5款「犯罪行為人之品行」之量刑審酌事由。\r\n二、科刑\r\n㈠、爰以行為人之責任為基礎，審酌被告3人透過毆打告訴人、被害人及恫嚇告訴人之方式，私行拘禁告訴人、被害人並對告訴人遂行傷害犯行，侵害告訴人之身體法益、告訴人及被害人之自由法益，所為殊值非難，且被告3人雖均坦承犯行，亦已與告訴人及被害人達成和解，此有被告3人與告訴人間之和解協議書（本院卷ㄧ第143至144頁）、被告3人與被害人間之和解協議書（本院卷二第261至262頁）在卷可參，足認其等犯後態度尚可，然衡酌被告3人僅履行其等與被害人間之和解約定、尚未履行其等與告訴人間之和解內容，此分別業據告訴人及被害人於本院審理中指述明確（本院卷二第30、150頁），復考量告訴人及被害人本案所受傷勢之嚴重程度及其等遭剝奪行動自由之時間長度等情，本院認就被告3人本案犯行，仍應給予相當程度之處罰，併參酌被告3人參與本案之情節輕重，兼衡被告己○○前曾因賭博案件經法院判決有罪確定，被告戊○○曾因公共危險、偽造文書、過失致死、傷害、妨害自由、恐嚇取財得利、毀棄損壞、違反毒品危害防制條例案件經法院判決有罪確定，被告丁○○曾因妨害性自主、妨害自由及違反洗錢防制法案件經法院判決有罪確定等情，此有臺灣高等法院被告前案紀錄表附卷可佐（本院卷二第309至351頁），暨被告3人於本院審理程序中自述之智識程度及家庭經濟情況（本院卷二第297頁）等一切情狀，分別量處如主文所示之刑。\r\n㈡、至辯護人固為被告丁○○請求本院為緩刑之宣告（本院卷一第292頁），然被告丁○○前曾因妨害自由及妨害性自主案件，經臺灣士林地方法院以110年度侵訴字第52號判決判處有期徒刑2月及6月，應執行有期徒刑7月確定，於111年6月6日易科罰金執行完畢，此有臺灣高等法院被告前案紀錄表附卷可佐（本院卷二第345頁），足見被告丁○○本案未符合刑法第74條第1項第1款所定「未曾因故意犯罪受有期徒刑以上刑之宣告」或同條項第2款所定「前因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告」之緩刑宣告要件，故被告丁○○之辯護人上揭所請，尚屬無據，無從准許。\r\n肆、沒收\r\n一、宣告沒收部分\r\n㈠、按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項前段定有明文。\r\n㈡、扣案如附表編號1至3所示之物，依序為被告己○○、戊○○及丁○\r\n    ○所有等節，分別業據被告3人坦認在卷（本院卷二第293至2\r\n    95頁），且被告己○○於本院審理中供稱：案發當日係由我請\r\n    被告戊○○及丁○○至案發地點，當時我有使用附表編號1所示\r\n    之物與被告戊○○及丁○○聯繫等語（本院卷一第174頁、本院\r\n    卷二第293頁），被告戊○○於本院審理中供稱：被告己○○於\r\n    案發當日請我到案發地點時，我曾使用附表編號2所示之物\r\n    與被告己○○聯繫等語（本院卷二第295頁），被告丁○○於本\r\n    院審理中亦供稱：我於案發當日及案發翌日出入案發地點時\r\n    ，曾使用附表編號3所示之物與被告戊○○聯繫等語（本院卷\r\n    二第295頁），足見附表編號1至3所示之物均具有輔助被告3\r\n    人遂行本案犯行之效用，而屬供被告3人犯本案犯行所用之\r\n    物，爰依前揭規定，就附表編號1至3所示之物，各於被告己\r\n    ○○、戊○○及丁○○之罪刑項下宣告沒收。\r\n㈢、扣案如附表編號4至10所示之物皆為被告己○○所有等情，業據\r\n    被告3人供承無訛（偵卷第23、67、306頁、本院卷二第294\r\n    至295頁），而本院前既已認定被告3人於遂行本案犯行之過\r\n    程中，被告3人均曾持塑膠棍及鋁棒毆打告訴人及被害人，\r\n    被告戊○○另曾持鐵鎚敲擊告訴人之手部與足部、持空氣槍朝\r\n    告訴人射擊及持藍波刀恫嚇告訴人，則堪認警方於案發地點\r\n    執行搜索後所扣得如附表編號4至10所示之物，均具有促進\r\n    被告3人犯本案犯行之效果，而屬供其等犯本案犯行所用之\r\n    物，爰依上開規定，就附表編號4至10所示之物，於被告己○\r\n    ○之罪刑項下宣告沒收。\r\n二、不予宣告沒收部分\r\n㈠、扣案如附表編號11所示之物，雖屬被告己○○所有等情，業據\r\n    被告3人供明在卷（偵卷第23、67、306頁、本院卷二第293\r\n    至294頁），然關於被告3人於案發時間是否曾持附表編號11\r\n    所示之物攻擊告訴人，證人即告訴人於本院審理中證稱：我\r\n    於案發當時有被短槍打到，但長槍我沒什麼印象等語（本院\r\n    卷二第15至16頁），被告己○○於本院審理中亦供稱：我不清\r\n    楚案發當時有無人使用附表編號11所示之物傷害告訴人及被\r\n    害人，該物原本也沒有要作為傷害或威脅告訴人及被害人使\r\n    用等語（本院卷二第294頁），至證人即告訴人於本院審理\r\n    中雖復證稱：案發當時被告戊○○有拿長槍出來恐嚇我等語（\r\n    本院卷二第35頁），然證人即告訴人上揭所證尚乏其他事證\r\n    可佐，卷內復無積極證據證明上開物品具有輔助被告3人實\r\n    行本案犯行之效用，或可認該物係預備供被告3人遂行本案\r\n    犯行所用，故不予以宣告沒收。\r\n㈡、扣案如附表編號12至16所示之物，雖亦屬被告己○○所有等節\r\n    ，業據被告3人供承不諱（偵卷第23、67、306頁、本院卷二\r\n    第293至294頁），惟本院前並未認定被告3人於案發時間曾\r\n    使用前開物品傷害、恫嚇告訴人或被害人，至證人即告訴人\r\n    雖於本院審理中證稱：被告戊○○於案發當時曾持附表編號12\r\n    所示之物威脅我等語（本院卷二第16頁），然此與證人即告\r\n    訴人於偵查中證稱：當時我在案發地點之麻將間內曾聽見電\r\n    擊棒運作之聲音，但拿電擊棒進來麻將間之人不是被告戊○○\r\n    等語（偵卷第451頁）相歧，卷內復無其他證據可補強證人\r\n    即告訴人此部分所證，再參以被告己○○於本院審理中供稱：\r\n    上開物品本來就放在案發地點，並不是準備用來傷害、威脅\r\n    告訴人或被害人使用等語（本院卷二第294頁），故尚難認\r\n    前開物品屬於供被告3人犯本案犯行所用之物或預備供其等\r\n    犯本案犯行使用，亦無從予以宣告沒收。\r\n㈢、就扣案如附表編號17至20所示之物，證人甲○○於警詢及偵查\r\n    中證稱：附表編號17所示之物係我所有，是我平常拿來聯絡\r\n    他人及玩遊戲時使用，但我沒有參與本案；我之所以會於扣\r\n    押物品目錄表內針對附表編號18至20所示之物簽署我的姓名\r\n    ，是因為在案發地點找不到該等物品之所有人，而警方表示\r\n    我係與本案較無關係之人，所以才請我當保管人在扣押物品\r\n    目錄表上簽名等語（偵卷第87、327頁），卷內亦無證據證\r\n    明前揭物品與被告3人本案犯行有何關連，自不予以宣告沒\r\n    收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官李堯樺提起公訴，檢察官周慶華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n　　　　　　　　　　　　　　　　　　法　官　張谷瑛\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　蘇瑩琪 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑\r\n；致重傷者，處三年以上十年以下有期徒刑。\r\n\r\n中華民國刑法第302條\r\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下\r\n有期徒刑、拘役或九千元以下罰金。\r\n因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，\r\n處三年以上十年以下有期徒刑。\r\n第一項之未遂犯罰之。\r\n\r\n附表：\r\n編號 物品名稱 數量 備註 一 行動電話 1支 扣押物品目錄表編號3，廠牌：APPLE，型號：iPhone 14 Pro Max 二 行動電話 1支 扣押物品目錄表編號4，廠牌：APPLE，型號：iPhone 三 行動電話 1支 扣押物品目錄表編號2，廠牌：APPLE，型號：iPhone 12 mini 四 空氣槍 1把 扣押物品目錄表編號8 五 空氣槍 1把 扣押物品目錄表編號9 六 塑膠棍 1支 扣押物品目錄表編號11 七 塑膠棍 1支 扣押物品目錄表編號12 八 鋁棒 1支 扣押物品目錄表編號13 九 藍波刀 1把 扣押物品目錄表編號14 十 鐵鎚 1把 扣押物品目錄表編號17 十一 空氣長槍 1支 扣押物品目錄表編號10（含彈匣2個、高壓氣瓶1罐） 十二 電擊器 1支 扣押物品目錄表編號15 十三 彈簧刀 1把 扣押物品目錄表編號16 十四 手銬 1個 扣押物品目錄表編號18 十五 彩色煙霧彈 12瓶 扣押物品目錄表編號19 十六 辣椒水 4瓶 扣押物品目錄表編號20 十七 行動電話 1支 扣押物品目錄表編號1，廠牌：APPLE，型號：iPhone 13 十八 行動電話 1支 扣押物品目錄表編號5，廠牌：APPLE，型號：iPhone 7 十九 行動電話 1支 扣押物品目錄表編號6，廠牌：APPLE，型號：iPhone XS 二十 筆記型電腦 1臺 扣押物品目錄表編號7，廠牌：APPLE，型號：Macbook Pro","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c15%2c20250120%2c1.pdf"}