{"JID":"TPDM,113,交簡上,87,20250108,1","JYEAR":"113","JCASE":"交簡上","JNO":"87","JDATE":"20250108","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交簡上字第87號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人\r\n即  被  告  蕭永德\r\n\r\n\r\n上列上訴人因被告過失傷害案件，不服本院中華民國113年8月2\r\n日112年度交簡字第754號第一審刑事簡易判決（聲請簡易判決處\r\n刑案號：112年度調院偵字第3413號），本院判決如下：\r\n　　主　文\r\n上訴駁回。\r\n蕭永德緩刑貳年。  \r\n　　理　由\r\n一、本院審理範圍：按上訴得對於判決之一部為之，亦得明示僅\r\n    就判決之刑、沒收或保安處分一部為之，刑事訴訟法第348\r\n    條第1項、第3項分別定有明文，並依同法第455條之1第3項\r\n    規定，於簡易判決之上訴程序準用之。查原審判決後，檢察\r\n    官及被告均明示僅針對量刑部分上訴（見本院簡上卷第38頁\r\n    ），是本院上訴審即不再就原審認定之犯罪事實為審查，而\r\n    應以原審認定之犯罪事實，作為論認原審量刑妥適與否之判\r\n    斷基礎。\r\n二、檢察官依告訴人李韋慶之請求，提起上訴意旨略以：被告蕭\r\n    永德迄未與告訴人達成和解，原審未審酌被告之違規駕駛行\r\n    為造成告訴人車損人傷、通勤生活陷入不便等損害，僅對被\r\n    告量處拘役10日，量刑實屬過輕等語。\r\n三、被告上訴意旨略以：本案車禍事故案情單純，告訴人受有左\r\n    足踝擦傷，尚屬輕微，然告訴人未提供單據即向被告索賠新\r\n    臺幣（下同）1萬7,000元，被告原已同意賠償，告訴人卻提\r\n    高賠償金額，並拒絕調解，以致和解未成，且被告從事房仲\r\n    業務，依規定需提供無前科證明，卻因本案留下刑事前科，\r\n    恐影響工作，請求從輕量刑等語。\r\n四、經查：\r\n　㈠按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍\r\n    已斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得\r\n    遽指為違法；又刑罰之量定屬法院自由裁量之職權行使，但\r\n    仍應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重\r\n    之標準，並非漫無限制，在同一犯罪事實與情節，如別無其\r\n    他加重或減輕之原因，下級法院量定之刑，亦無過重或失輕\r\n    之不當情形，則上級法院對於下級法院之職權行使，原則上\r\n    應予尊重。\r\n　㈡被告於本院中坦承犯行，並有原審判決所引用之證據在卷可\r\n    佐，足認被告確係犯刑法第284條前段之過失傷害罪。原審\r\n    經審理結果，認被告犯罪事證明確，因符合自首規定而減輕\r\n    其刑，並審酌被告不依號誌指示違規左轉為肇事主因、告訴\r\n    人超速行駛為肇事次因，告訴人因此受有左足踝擦傷之傷害\r\n    ，兼衡被告坦承犯行，但未能與告訴人達成和解，暨被告自\r\n    述之智識程度及家庭經濟狀況等一切情狀，量處拘役10日，\r\n    並諭知易科罰金折算標準，經核尚無不合，量刑亦稱妥適，\r\n    應予維持。檢察官上訴指摘原審量刑過輕，被告上訴請求從\r\n    輕量刑云云，均無理由，應予駁回。\r\n　㈢末查，被告前因竊盜案件，經臺灣桃園地方法院95年度壢簡\r\n    字第1888號判處有期徒刑3月，緩刑2年，於民國95年12月11\r\n    日確定在案，嗣緩刑期滿，而緩刑之宣告未經撤銷，有臺灣\r\n    高等法院被告前案紀錄表附卷可稽，依刑法第76條前段規定\r\n    ，其刑之宣告已失其效力，可認被告前未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，其因一時疏忽而罹刑章，且犯後坦認\r\n    犯行，復於本案辯論終結後，與告訴人和解成立並已賠償告\r\n    訴人1萬元，有本院臺北簡易庭和解筆錄在卷可稽（見簡上\r\n    卷第79頁），是本院認被告經此偵審程序、刑之宣告及賠償\r\n    ，當知所警惕，信無再犯之虞，是所宣告之刑以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款之規定，宣告緩刑2年，\r\n    以勵自新。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n，判決如主文。\r\n本案經檢察官林黛利聲請簡易判決處刑，檢察官戚瑛瑛提起上訴\r\n，檢察官林黛利到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第五庭　　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n　　　　　　　　　　　　　　　　　　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%e4%b8%8a%2c87%2c20250108%2c1.pdf"}