{"JID":"TPDM,113,簡,4636,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"4636","JDATE":"20250106","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4636號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂佳聰\r\n\r\n\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官聲請以簡\r\n易判決處刑（113年度偵字第29119號），本院判決如下：\r\n　　主　文\r\n呂佳聰犯非法持有刀械罪，處拘役參拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。扣案之手指虎壹支沒收。\r\n　　事　實\r\n一、呂佳聰依其社會知識經驗，知悉未經許可，不得持有經中央\r\n    主管機關公告查禁、非供正當使用具有殺傷力之手指虎，竟\r\n    基於非法持有刀械之犯意，於民國113年6月下旬（聲請簡易\r\n    判決處刑書誤載為7月初，應予更正）某時，自臺北市萬華\r\n    區西昌街（聲請簡易判決處刑書誤載為南昌街，應予更正）\r\n    某流動攤販上以新臺幣(下同)350元購得手指虎1支，而持有\r\n    之。嗣於113年7月14日上午9時20分許，在臺北市○○區○○○路\r\n    0號力歐時尚旅館內，因涉另案遭警查獲，而扣得上開手指\r\n    虎1支，始悉上情。\r\n二、案經臺北市政府警察局中正第一分局報告臺灣臺北地方檢察\r\n    署檢察官偵辦後聲請以簡易判決處刑。 　　\r\n　　理　由\r\n一、上開犯罪事實業據被告呂佳聰於警詢及偵查中均坦承不諱，\r\n    並有卷附搜索扣押筆錄、扣押物品目錄表及蒐證相片、臺北\r\n    市政府警察局113年8月8日北市警保字第11330848435號函在\r\n    卷可稽，被告之任意性自白核與事實相符，其犯行堪以認定\r\n    。\r\n二、論罪科刑：\r\n(一)核被告所為係犯槍砲彈藥刀械管制條例第14條第3項非法持\r\n    有刀械罪。又被告基於單一非法持有刀械之犯意，自113年6\r\n    月下旬某時取得上開手指虎時起，至113年7月14日上午9時2\r\n    0分許為警查獲時止，其持有行為具有行為繼續之性質，為\r\n    繼續犯，應論以單純一罪。\r\n(二)檢察官聲請意旨雖指稱被告有累犯而應加重其刑之情形，惟\r\n    查被告前受有期徒刑執行完畢之罪名，均係違反毒品危害防\r\n    制條例及竊盜等罪名，並無違反槍砲彈藥刀械管制條例之情\r\n    形，此有被告之法院前案紀錄表在卷可稽，是被告前所犯有\r\n    期徒刑以上之罪，罪名與罪質與本案均不同，情節亦不同，\r\n    尚難認被告有慣於違反槍砲彈藥刀械管制條例之惡性，檢察\r\n    官聲請意旨復未說明有何必須依累犯規定加重其刑之必要，\r\n    爰參酌司法院大法官釋字第775號解釋及最高法院110年度台\r\n    上字第5660號刑事判決意旨，認本件無需適用刑法第47條第\r\n    1項累犯之規定而加重被告之刑。\r\n(三)爰以行為人之責任為基礎，審酌被告無視於政府嚴格管制刀\r\n    械之政策，竟非法持有屬管制刀械之手指虎，對公眾安全與\r\n    社會治安之潛在危害甚鉅，所為應予非難；惟被告犯後坦承\r\n    犯行，犯後態度尚佳；兼衡被告犯罪動機、目的、手段、國\r\n    中畢業之智識程度、自述勉持之家庭經濟狀況及其平日素行\r\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\r\n    標準。　\r\n三、扣案之手指虎1支，係槍砲彈藥刀械管制條例管制之刀械，\r\n    為違禁物，不問屬於犯罪行為人與否，應依刑法第38條第1\r\n    項規定，宣告沒收之。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官楊婉鈺聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄：本案論罪科刑法條全文\r\n槍砲彈藥刀械管制條例第14條\r\n未經許可，製造、販賣或運輸刀械者，處三年以下有期徒刑，併\r\n科新臺幣一百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前項之罪者，處六月以上五年\r\n以下有期徒刑，併科新臺幣三百萬元以下罰金。\r\n未經許可，持有或意圖販賣而陳列刀械者，處一年以下有期徒刑\r\n、拘役或新臺幣五十萬元以下罰金。\r\n第一項及第二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29119號\r\n　　被　　　告　呂佳聰　男　35歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　　2樓\r\n　　　　　　　　　　　　(現另案在法務部○○○○○○○執　　　　　　　　　　　　　行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反槍砲彈藥刀械管制條例案件，業經偵查終結，認\r\n為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘\r\n如下：\r\n　　　　犯罪事實\r\n一、呂佳聰前因竊盜案件，經法院判處有期徒刑確定，於民國11\r\n    2年7月8日縮短刑期假釋出監，並於同年113年1月23日因保\r\n    護管束期滿未經撤銷假釋視為執行完畢。呂佳聰仍不知警惕\r\n    ，明知未經許可，不得持有經中央主管機關公告查禁、非供\r\n    正當使用具有殺傷力之手指虎，竟基於非法持有刀械之犯意\r\n    ，於113年7月初，自臺北市萬華區南昌街某流動攤販上以新\r\n    臺幣(下同)350元購得手指虎1支，而持有之。嗣於113年7月\r\n    14日上午9時20分許，帶同前開手指虎至臺北市○○區○○○路0\r\n    號力歐時尚旅館時，因涉另案遭警查獲，而扣得上開手指虎\r\n    1支，始悉上情。\r\n二、案經臺北市政府警察局中正第一分局報告偵辦。 　　　\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告呂佳聰於警詢及偵查中均坦承不諱\r\n    ，並有卷附搜索扣押筆錄、扣押物品目錄表及蒐證相片可憑\r\n    ；又扣案手指虎，經臺北市政府警察局認定係屬槍砲彈藥刀\r\n    械管制條例及內政部公告管制之刀械（手指虎），有卷附該\r\n    局113年8月8日北市警保字第11330848435號函可稽。被告犯\r\n    嫌洵堪認定。\r\n二、核被告所為，係犯槍砲彈藥刀械管制條例第14條第3項未經\r\n    許可持有管制刀械罪嫌。又被告曾受有期徒刑執行完畢，有\r\n    本署刑案查註紀錄表在卷可按，復於5年內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，請依刑法第47條第1項規定及司\r\n    法院釋字第775號解釋意旨，裁量是否加重最低本刑。扣案\r\n    手指虎1支，係屬違禁物，請依刑法第38條第1項規定宣告沒\r\n    收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　4 　　日\r\n　　　　　　　　　　　　　檢　察　官　　　楊 婉 鈺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4636%2c20250106%2c1.pdf"}