{"JID":"TPDM,113,訴,1255,20250124,1","JYEAR":"113","JCASE":"訴","JNO":"1255","JDATE":"20250124","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1255號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃緯杰\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第295\r\n88號），本院判決如下：\r\n　　主　文\r\n黃緯杰犯三人以上共同詐欺取財罪，處有期徒刑貳年拾月。未扣\r\n案之犯罪所得新臺幣肆萬元沒收，於全部或一部不能沒收或不宜\r\n執行沒收時，追徵其價額。\r\n　　事　實\r\n黃緯杰明知臺灣金融匯兌發達，匯款手續費亦不高，實無必要藉\r\n由委請他人收取現金之迂迴又不經濟之方式才能完成交易，加以\r\n真實姓名、年籍不詳，綽號「玉米」之人、李彥廷等成年男子如\r\n真係正派經營虛擬貨幣交易之幣商公司，理應僱請具專業背景之\r\n正職員工與客戶洽談業務並收取現金，又收取款項甚鉅，卻非持\r\n往固定營業辦公處所或金融機構交付記帳，反而要求取款人員再\r\n另依指示交付款項，綜此已知真實姓名、年籍不詳自稱「玉米」\r\n等成年男子藉此迂迴手段刻意隱蔽真實身分及款項流動，其指示\r\n前往收取之款項絕非正當營業所得，定為非法款項，佐以時下政\r\n府宣導詐騙集團徵求收取詐騙贓款「車手」之手法，可預見此可\r\n能係為綽號為「玉米」之人等成年男子收取詐騙贓款並製造查緝\r\n斷點之犯罪行為，仍於民國112年間加入綽號「玉米」之人、李\r\n彥廷（業經臺灣臺北地方檢察署發佈通緝）及其他不詳之成年人\r\n組成之詐欺集團（黃緯杰涉犯參與犯罪組織罪嫌部分，業經臺灣\r\n新北地方法院以112年度金訴字第2049號判決判處罪刑在案），\r\n並擔任取款車手。黃緯杰、綽號「玉米」之人、李彥廷及其他不\r\n詳詐欺集團成員，共同意圖為自己不法之所有，基於三人以上共\r\n同犯詐欺取財及洗錢之犯意聯絡，先由詐欺集團成員架設虛假之\r\n股票投資平台「金投財富」，利用LINE通訊軟體與徐文玉聯繫，\r\n佯稱可投資股票賺錢，需要以購買虛擬貨幣之方式並當面付款云\r\n云，致徐文玉陷於錯誤，於附表所示之時間、地點，陸續交付現\r\n金給佯裝為虛擬貨幣幣商之黃緯杰，黃緯杰並提供虛偽之「虛擬\r\n通貨交易免責聲明」給徐文玉簽署，某詐欺集團成員再將虛擬貨\r\n幣轉入詐欺集團成員提供給徐文玉之虛擬錢包，製造交易虛擬貨\r\n幣之假象，黃緯杰與李彥廷再將其等收取如附表所示之款項，交\r\n付予其他詐欺集團成員，以此方式共同製造金流斷點，掩飾、隱\r\n匿該等款項之去向。\r\n　　理　由\r\n壹、證據能力方面\r\n　　本院認定事實所引用之下列證據資料（包含供述證據、文書\r\n    證據等），並無證據證明係公務員違背法定程序所取得。又\r\n    檢察官、被告黃緯杰於本院審理時，對本院所提示之被告以\r\n    外之人審判外之供述，包括供述證據、文書證據等證據，就\r\n    證據能力均未表示爭執，且迄言詞辯論終結前並未聲明異議\r\n    ，亦無顯有不可信之情況與不得作為證據之情形，本院審酌\r\n    上開證據資料製作時之情況，尚無違法不當及證明力明顯過\r\n    低之瑕疵，認為以之作為證據應屬適當，依刑事訴訟法第15\r\n    9條之5規定，均有證據能力。\r\n貳、實體方面\r\n一、認定事實之證據及理由：\r\n㈠訊據被告固坦承其有於附表所示之時、地，向告訴人收取如附\r\n  表所示之款項，惟矢口否認有何加重詐欺取財、洗錢之犯行，\r\n  辯稱：我當初是應徵工作，我不知道這個工作違法，我應徵這\r\n  個工作是透過高中同學介紹，高中同學問我有沒有興趣從事虛\r\n  擬貨幣相關業務，我說可以，我同學就帶老闆「玉米」到我家\r\n  樓下來面試，告訴我這個工作是關於虛擬貨幣交易，我也是被\r\n  老闆「玉米」欺騙、利用云云。\r\n㈡本案不爭執事項：\r\n　告訴人徐文玉於附表所示時、地，遭詐欺集團成員施以如附表\r\n  「詐騙方式」欄所述之詐術，因而陷於錯誤，乃陸續依指示交\r\n  付如附表所示之款項予被告，並取得被告所交付之「虛擬通貨\r\n  交易免責聲明」等事實，為被告所不爭執，核與告訴人徐文玉\r\n  於警詢時證述之情節相符（見偵卷第41頁至47頁），並有「虛\r\n  擬通貨交易免責聲明」2份、告訴人提供之LINE對話紀錄、區\r\n  塊鍊列印資料附卷可稽（見偵卷第69頁至75頁、第87頁至171\r\n  頁、第211頁、第231頁），故此部分事實，先堪認定。\r\n㈢由告訴人遭詐騙之經過以觀，本案幣商為詐欺集團實施詐術之\r\n  一環：\r\n　⒈告訴人於警詢中陳述：我在臉書上看到投資的廣告，我加了\r\n    一個自稱為老師的LINE，之後我參加他們的投資群組(群組\r\n    名稱：點金勝手團），社團裡面都會分享一些投資標的，後\r\n    來老師叫我加入他助理的LINE(LINE名稱：琳達），LINE名\r\n    稱為社長之人叫我買的股票我都有賺錢，後來社長說要幫我\r\n    賺回我之前虧損的錢，要我加入高階班後會更好操作，琳達\r\n    要我下載一個APP(APP名稱：金投財富)，我將錢轉至琳達提\r\n    供的帳戶。後來我想要賺更多錢，琳達說有VIP上門儲值，\r\n    規定的門檻是新臺幣（下同）50萬元，我遂與琳達提供的幣\r\n    商見面，第一次面交是於112年5月3日21時，在我家給對方\r\n    現金100萬元，後來我發現琳達給我的股票標的怪怪的，才\r\n    驚覺受騙等語（見偵卷第41頁至第42頁），復有告訴人提供\r\n    之「虛擬通貨交易免責聲明」2份、LINE對話紀錄為憑（見\r\n    偵卷第69頁至75頁、第87頁至171頁），亦有區塊鍊列印資\r\n    料可查（見偵卷第211頁、第231頁），核與告訴人前揭所述\r\n    之情節相吻合，故告訴人上述證詞，應可採信。\r\n　⒉由上可見，本案詐欺集團係以投資股票為名，誘使告訴人向\r\n    該集團掌控之虛擬投資平台申設虛擬貨幣錢包，並在群組內\r\n    提供購買虛擬貨幣之管道，待告訴人所購買之虛擬貨幣轉入\r\n    實質上由詐騙集團掌控之虛擬貨幣錢包，製造交易虛擬貨幣\r\n    之假象後取信告訴人，告訴人再將現金交付予被告，以此方\r\n    式詐得告訴人財物。由整體詐騙過程觀之，「琳達」所提供\r\n    之幣商，顯然並非不知情之幣商，而係由本案詐騙集團所掌\r\n    控，除作為用以取信告訴人詐術之一環外，並佯裝將告訴人\r\n    所交付之財物轉換為虛擬貨幣而進行掩飾、隱匿，是被告依\r\n    「玉米」指示向告訴人取款，所為並非單純之虛擬貨幣交易\r\n    行為，而係收取詐騙所得款項後加以隱匿、掩飾等詐欺取財\r\n    及洗錢之行為，至為明確。　　\r\n㈣被告主觀上具有加重詐欺取財與洗錢之犯意：\r\n　⒈被告於本院中供述：我應徵這個工作是透過高中同學介紹，\r\n    沒有遞交履歷，高中同學問我有沒有興趣從事虛擬貨幣的相\r\n    關業務，我說可以，我同學就帶老闆到我家樓下來面試，他\r\n    問我有沒有這方面的相關經驗，我說沒有，但可以試試看。\r\n    他們的工作內容就是交易虛擬貨幣，他們會轉到客戶的錢包\r\n    ，等客戶收到後，我們負責收錢，收到錢後，我們就把錢交\r\n    給老闆。老闆跟我說有些客戶不能匯大筆的錢，要我們去收\r\n    。公司的名稱是「源幣幣商」，老闆說沒有辦公室地點，也\r\n    沒有公司電話，我們都用手機聯絡，負責人就是張芥源（「\r\n    玉米」），營業項目是個人幣商，他說他是合法的，但我沒\r\n    有去確認。面試那次是我第一次跟「玉米」見面，薪水月薪\r\n    4萬元，沒有獎金，沒有勞健保，也沒有三節獎金。我對公\r\n    司的組織運作方式不了解，我只是業務而已等語（見本院訴\r\n    字卷第91頁至92頁），衡諸一般社會常情，應徵合法工作之\r\n    人，對於公司營業地址、營業事項、員工規模、員工工作內\r\n    容等事項均會有相當程度之認識，以確保工作內容合法、日\r\n    後可確實取得工作報酬及勞健保福利等重要事項，雇主則經\r\n    由會談過程，對於應徵者之談吐、學經歷、態度等進行判斷\r\n    是否能勝任該份工作，要無僅草率以口頭簡單交待配合到場\r\n    收款之工作內容，而不考慮求職者之能力即輕率決定錄取之\r\n    理。觀之被告所述之求職經過，對方均未對被告進行任何攸\r\n    關工作能力之實質考核，是被告所稱本案求職過程顯與一般\r\n    應徵合法工作有別。\r\n　⒉尤以，被告稱其係從事幣商之業務員工作，然現今科技發達\r\n    ，支付管道多元，除傳統之轉帳或匯款外，尚有其他如網路\r\n    銀行、APP轉帳或第三方支付等方式，並無任何不便之處，\r\n    當毋須迂迴透過欠缺信賴基礎之被告至告訴人之住處代為收\r\n    款，再將款項轉交給指定之人，徒增交通往返時間、勞力、\r\n    費用支出，甚或遭被告於收取款項後拒絕轉交而逕自侵吞，\r\n    或發現其等係從事違法行為後，為求自保而向檢警舉發之風\r\n    險。亦即，被告與「玉米」若無相當之信賴基礎，當無可能\r\n    委由被告向告訴人收款。且上開藉由金流之多次層轉，製造\r\n    資金斷點，使檢警機關難以查得告訴人遭詐騙款項之去向，\r\n    並以此方式掩飾不法金流移動，同時漂白金流動向，實屬掩\r\n    飾、隱匿犯罪所得之本質、來源、去向之行為無疑。又邇來\r\n    詐欺犯罪甚囂塵上，詐欺集團為掩飾真實身分，規避查緝，\r\n    每以互不相識之人擔任車手，藉由層層傳遞之方式隱匿詐騙\r\n    款項流向，並利用車手與詐欺集團其他成員彼此間互不直接\r\n    聯繫之特性，降低出面車手遭查獲時指認其他集團成員、暴\r\n    露金流終端之風險，類此手法早經政府機關與各類傳播媒體\r\n    廣為宣導周知，佐以被告於案發時係年滿29歲之人，為大學\r\n    肄業之智識程度，其於本院審理中供述之前曾在工廠從事打\r\n    雜工作、擔任木工學徒、修理貨櫃學徒，共有7、8年之工作\r\n    經驗等語（見本院訴字卷第91頁），可知其為具有一般智識\r\n    程度之成年人，並具有相當之生活與社會經驗，當可認識到\r\n    「玉米」指示被告處理金錢之流程十分不合理，且被告亦於\r\n    本院中自承：我現在覺得不能用匯款很奇怪，但我當時沒有\r\n    想這麼多等語（見本院訴字卷第92頁），足見被告亦對於其\r\n    面交取款之行為存疑，被告竟仍決定接受「玉米」之指示向\r\n    告訴人取款後轉交他人，主觀上顯有與「玉米」所屬詐欺集\r\n    團成員共同為詐欺取財及洗錢犯行之犯意聯絡，至臻明確。\r\n　⒊遑論被告於112年4月27日，因假借虛擬貨幣買賣之名義欲向\r\n    另案遭詐騙之告訴人凃文良收取現金時，即現場經警查獲，\r\n    並於同日15時4分許至15時54分許製作警詢筆錄，業經警方\r\n    告知其前往取款之舉涉嫌詐欺案件，有新北市政府警察局樹\r\n    林分局112年4月27日警詢筆錄可考（見審訴字卷第195頁至1\r\n    97頁），被告當時顯然已知悉擔任取款車手構成詐欺取財罪\r\n    等罪嫌，為不法之事，被告竟不知悔改，仍陸續於112年5月\r\n    3日21時許、同年5月10日22時38分許，受「玉米」之指示，\r\n    至告訴人之住處陸續收取100萬元、100萬元，是被告依「玉\r\n    米」指示向告訴人取款時，主觀上顯已知悉所收取之款項為\r\n    詐騙所得款項，且其收取鉅額現金後轉交他人之目的係為製\r\n    造金流斷點，隱匿詐欺犯罪所得之去向，而具有詐欺取財及\r\n    洗錢之犯意無誤。被告辯稱其無詐欺取財及洗錢之犯意云云\r\n    ，毫無可採。\r\n㈤綜上所述，被告所辯各節均不足採信，故本案事證明確，被告\r\n  之犯行洵堪認定，應予依法論科。　　\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。又關於新舊法之比較，應適用刑法第2條\r\n    第1項之規定，為「從舊從優」之比較。而比較時，應就罪\r\n    刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、連\r\n    續犯、結合犯，以及累犯加重、自首減輕及其他法定加減原\r\n    因（如身分加減）與加減例等一切情形，綜合全部罪刑之結\r\n    果而為比較，予以整體適用。經查：\r\n　⒈加重詐欺取財罪部分：\r\n　　被告行為後，詐欺犯罪危害防制條例於113年7月31日制定、\r\n    公布，並於同年0月0日生效施行，其中第43條增訂特殊加重\r\n    詐欺取財罪，並明定：「犯刑法第339條之4之罪，詐欺獲取\r\n    之財物或財產上利益達新臺幣（下同）500萬元者，處3年以\r\n    上10年以下有期徒刑，得併科3,000萬元以下罰金。因犯罪\r\n    獲取之財物或財產上利益達新臺幣1億元者，處5年以上12年\r\n    以下有期徒刑，得併科3億元以下罰金。」本件被告所犯刑\r\n    法第339條之4第1項第2款之罪，詐欺獲取金額並未逾500萬\r\n    元，自無新舊法比較問題，應依刑法第339條之4第1項第2款\r\n    之規定論處。\r\n　⒉關於洗錢防制法修正部分，被告行為後，洗錢防制法於112年\r\n    6月14日、113年7月31日先後經修正公布，分別自112年6月1\r\n    6日、113年8月2日起生效施行：\r\n　 ⑴洗錢防制法於113年7月31日修正公布，修正前洗錢防制法第\r\n     14條第3項規定：「前二項情形，不得科以超過其特定犯罪\r\n     所定最重本刑之刑。」該項規定係105年12月洗錢防制法修\r\n     正時所增訂，其立法理由係以「洗錢犯罪之前置重大不法\r\n     行為所涉罪名之法定刑若較洗錢犯罪之法定刑為低者，為\r\n     避免洗錢行為被判處比重大不法行為更重之刑度，有輕重\r\n     失衡之虞，參酌澳門預防及遏止清洗黑錢犯罪第3條第6項\r\n     增訂第3項規定，定明洗錢犯罪之宣告刑不得超過重大犯罪\r\n     罪名之法定最重本刑。」，是該項規定之性質，乃個案宣\r\n     告刑之範圍限制，而屬科刑規範，而應以之列為法律變更\r\n     有利與否比較適用之範圍。\r\n　 ⑵關於自白減刑之規定，於112年6月14日洗錢防制法修正前，\r\n     同法第16條第2項係規定：「犯前二條之罪，在偵查或審判\r\n     中自白者，減輕其刑。」，112年6月14日修正後、113年7\r\n     月31日修正前，同法第16條第2項則規定：「犯前四條之罪\r\n     ，在偵查及歷次審判中均自白者，減輕其刑。」，113年7\r\n     月31日修正後，則移列為同法第23條第3項前段「犯前四條\r\n     之罪，在偵查及歷次審判中均自白者，如有所得並自動繳\r\n     交全部所得財物者，減輕其刑。」，歷次修正自白減刑之\r\n     條件顯有不同，而屬法定減輕事由之條件變更，涉及處斷\r\n     刑之形成，亦同屬法律變更決定罪刑適用時比較之對象（\r\n     最高法院113年度台上字第2720號判決意旨參照）。\r\n　⒊經查：\r\n　⑴修正前洗錢防制法第14條第1項規定：「有第二條各款所列洗\r\n    錢行為者，處七年以下有期徒刑，併科新臺幣五百萬元以下\r\n    罰金。」，修正後則移列為同法第19條第1項規定：「有第\r\n    二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n    併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未\r\n    達新臺幣一億元者，處六月以上五年以下有期徒刑，併科新\r\n    臺幣五千萬元以下罰金。」，並刪除修正前同法第14條第3\r\n    項宣告刑範圍限制之規定。查本案被告所為洗錢犯行，其所\r\n    涉洗錢之財物未達1億元，是修正後洗錢防制法第19條第1項\r\n    後段所規定之法定最高本刑（有期徒刑5年）較修正前洗錢\r\n    防制法第14條第1項規定之法定最高本刑（有期徒刑7年）為\r\n    輕，且本案洗錢行為之前置重大不法行為係刑法339條之4第\r\n    1項第2款之加重詐欺罪，依修正前洗錢防制法第14條第3項\r\n    規定，其宣告刑不得超過前揭加重詐欺取財罪之最重本刑7\r\n    年，自以修正後洗錢防制法第19條第1項後段之規定較有利\r\n    於被告。\r\n　⑵112年6月14日修正前洗錢防制法第16條第2項規定：「犯前二\r\n    條之罪，在偵查或審判中自白者，減輕其刑」【此為被告行\r\n    為時法】；112年6月14日修正後（第1次修正）第16條第2項\r\n    規定：「犯前四條之罪，在偵查及歷次審判中均自白者，減\r\n    輕其刑」；嗣於113年7月31日修正後，變更條次為第23條第\r\n    3項（第2次修正），並規定：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑。」【此為裁判時法】。從而，112年6月14日修正\r\n    後規定須「偵查及歷次審判中均自白」始能減刑，113年7月\r\n    31日修正後規定須「偵查及歷次審判中均自白，如有所得並\r\n    自動繳交全部所得財物」方得減刑，故應以112年6月14日修\r\n    正前洗錢防制法第16條第2項規定較有利於被告。。\r\n　⑶揆諸前揭說明，因上揭洗錢防制法之減刑規定屬必減規定，\r\n    故應以原刑減輕後最高度至減輕後最低度為刑量，是經綜合\r\n    比較上述各條文修正前、後之規定，自整體以觀，適用修正\r\n    前洗錢防制法之處斷刑範圍為有期徒刑1月以上7年以下（被\r\n    告未於偵審中自白洗錢犯罪，不得適用修正前洗錢防制法第\r\n    16條第2項規定減刑），適用現行洗錢防制法之處斷刑範圍\r\n    則為有期徒刑6月以上5年以下（被告未於偵審中自白洗錢犯\r\n    罪，無從適用現行洗錢防制法第23條第3項前段減刑規定）\r\n    ，應認現行洗錢防制法對被告較為有利，故本案應依刑法第\r\n    2條第1項但書，適用現行洗錢防制法之相關規定。　\r\n　㈡罪名：\r\n　　⒈核被告所為，係犯刑法第339條之4第1項第2款之三人以上\r\n      共同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢罪\r\n      。\r\n　　⒉被告知悉其所為係整體詐欺取財犯行分工之一環，縱未親\r\n      自參與全部之詐欺取財及洗錢工作，亦未必知悉本件詐欺\r\n      集團成員對告訴人施以詐術之實際情況及內容，然其所為\r\n      係為達成詐欺取財及洗錢犯行目的，分工參與本件詐欺集\r\n      團犯罪計劃之一部，堪認被告係在合同意思範圍內，分擔\r\n      犯罪行為之一部，並相互利用他人之行為，以達犯罪之目\r\n      的，應就本件詐欺集團成員實行之行為共同負責。被告與\r\n      李彥廷、「玉米」及其他詐欺集團成員間，就本件犯行有\r\n      犯意聯絡及行為分擔，應論以共同正犯。\r\n　㈢罪數：\r\n　　⒈被告與所屬詐欺集團不詳成員兩次詐欺告訴人，並於附表\r\n      編號1、2所示時、地取款之各舉止，係於相近之時間、地\r\n      點密接為之，且犯罪目的與所侵害法益同一，在刑法評價\r\n      上以視為數個舉動之接續施行，合為包括之一行為予以評\r\n      價較為合理，應論以接續犯。　\r\n　　⒉被告係以一行為而觸犯數罪名，為想像競合犯，依刑法第5\r\n      5條前段規定，應從一重論以刑法第339條之4第1項第2款\r\n      之三人以上共同詐欺取財罪處斷。\r\n　㈣刑之減輕事由：\r\n　　⒈犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得\r\n      ，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察\r\n      機關或檢察官得以扣押全部犯罪所得，或查獲發起、主持\r\n      、操縱或指揮詐欺犯罪組織之人者，減輕或免除其刑，11\r\n      3年7月31日公布、同年0月0日生效之詐欺犯罪危害防制條\r\n      例第47條定有明文。被告未於偵查及本院審理時自白詐欺\r\n      犯行，且卷內並無證據證明因其自白而查獲發起、主持、\r\n      操縱或指揮詐欺犯罪組織之人，是被告本案犯行無上開條\r\n      例第47條前、後段規定之適用。\r\n　　⒉按犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n      得並自動繳交全部所得財物者，減輕其刑；並因而使司法\r\n      警察機關或檢察官得以扣押全部洗錢之財物或財產上利益\r\n      ，或查獲其他正犯或共犯者，減輕或免除其刑，修正後洗\r\n      錢防制法第23條第3項定有明文，被告未於偵查、本院審\r\n      理時自白洗錢之犯行，亦未使檢警機關扣得洗錢財物、查\r\n      獲其他正犯或共犯，故無從適用修正後洗錢防制法第23條\r\n      第3項規定減輕其刑。\r\n　㈤爰審酌被告不思以正途賺取所需，竟圖輕鬆獲取財物而加入\r\n    詐欺集團，並擔任取款車手，而與本案詐欺集團成員共同詐\r\n    欺告訴人，造成告訴人受有嚴重財產損失，並製造犯罪金流\r\n    斷點，使告訴人難以追回遭詐取之金錢，增加檢警機關追查\r\n    詐欺集團其他成員之困難度，對於社會治安及財產交易安全\r\n    危害甚鉅，足見其法治觀念至為薄弱，缺乏對他人財產法益\r\n    之尊重，所為應予嚴懲；又被告犯後於偵查、本院審理時均\r\n    否認犯行，迄今尚未與告訴人達成調解，賠償其損失，且被\r\n    告於112年4月27日經警現場查獲後，不知悛悔，再犯本案，\r\n    更大言不慚的表示其作完警詢筆錄後，仍不知道取款行為係\r\n    違法，足見其犯後態度惡劣，法敵對意識甚重，無視法紀，\r\n    不宜輕縱；兼衡被告大學肄業之智識程度、扶養母親、工作\r\n    為外送員、月薪約3至4萬元之家庭經濟生活狀況（見本院訴\r\n    字卷第15頁、第99頁），及考量被告之犯罪動機、目的、手\r\n    段、告訴人所受損害為200萬元、於本案集團擔任之角色與\r\n    分工、參與程度與情節、參與犯罪之時間長短等一切情狀，\r\n    量處主文欄所示之刑。\r\n三、沒收：\r\n　㈠犯罪所得沒收：\r\n　　被告於本院中自承其參與本件犯行，月薪為4萬元，有拿到\r\n    薪水等語（見本院訴字卷第91頁），此部分為被告本件犯行\r\n    之犯罪所得，未據扣案，亦未發還予告訴人，上開犯罪所得\r\n    應依刑法第38條之1第1項前段、第3項宣告沒收，並於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡洗錢標的沒收：\r\n　　本案告訴人受騙款項共計200萬元，固係被告洗錢之財物，\r\n    惟被告自承其已將上開款項全數交付予「玉米」（見本院訴\r\n    字卷第91頁），由本案詐欺集團其他成員掌控上開款項，卷\r\n    內無證據證明被告就上開款項有何事實上管領處分權限，如\r\n    對其宣告沒收容有過苛之虞，依刑法第38條之2第2項規定，\r\n    不予宣告沒收、追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。 \r\n本案經檢察官謝承勳提起公訴，檢察官王巧玲到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。　　\r\n（得上訴）\r\n【附表】\r\n編號 告訴人 詐騙方式 交付時間 交付地點 金額 （新臺幣） 1 徐文玉 本案某詐欺集團成員透過臉書刊登投資廣告並架設虛偽之網路投資平台，於112年2月17日以LINE通訊軟體與告訴人聯繫，佯以投資股票獲利之手段鼓吹告訴人需藉購買虛擬貨幣方式付款，致其陷於錯誤，依指示於右列所示各次付款時間、地點交付如右列各次金額之現金予假冒幣商之被告。 112年5月3日21時許 告訴人徐文玉位於臺北市中正區重慶南路之住處（地址詳卷） 100萬元 2   112年5月10日22時38分許  同上 100萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1255%2c20250124%2c1.pdf"}