{"JID":"TPDM,114,審簡,107,20250123,1","JYEAR":"114","JCASE":"審簡","JNO":"107","JDATE":"20250123","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第107號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳俊達\r\n\r\n\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（113年度偵字第37620號），本院受理後（113年度審訴字第301\r\n3號），因被告自白犯罪，經本院合議庭裁定由受命法官獨任逕\r\n以簡易判決處刑，並判決如下：\r\n　　主　　　文\r\n陳俊達犯非法持有子彈罪，處有期徒刑肆月，併科罰金新臺幣貳\r\n萬伍仟元，有期徒刑如易科罰金，罰金如易服勞役，均以新臺幣\r\n壹仟元折算壹日。\r\n扣案之制式散槍拾柒顆沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告陳俊達於本院\r\n    準備程序中之自白（見本院審訴卷第48頁）」外，餘均引用\r\n    檢察官起訴書之記載（如附件）。\r\n二、核被告所為，係犯槍砲彈藥刀械管制條例第12條第4項之非\r\n    法持有子彈罪。又被告自某不詳時間起至為警於民國113年7\r\n    月30日12時許查獲時止，持有子彈之行為，係基於單一持有\r\n    子彈之犯意，僅有一個持有行為，應屬繼續犯之單純一罪。\r\n三、爰審酌被告未經許可持有列管之制式散彈25顆，對社會治安\r\n    具有潛在之危險性，惟查無被告持之犯案之積極事證，對於\r\n    社會治安尚未產生實質之危害，兼衡其坦承犯行之犯後態度\r\n    、自陳之教育程度及家庭經濟狀況（見本院審訴卷第49頁）\r\n    、所持有子彈之數量及時間久暫等一切情狀，就被告所犯量\r\n    處如主文所示之刑，並諭知易科罰金及易服勞役之折算標準\r\n    。\r\n四、扣案未經試射具有殺傷力之制式散彈17顆，均為違禁物，不\r\n    問屬於犯人所有與否，均應依刑法第38條第1項規定宣告沒\r\n    收之；其餘經試射具有殺傷力之制式散彈8顆，其彈藥部分\r\n    因擊發而燃燒殆盡，其餘部分亦裂解為彈頭及彈殼，已不具\r\n    子彈之外型及功能，不具殺傷力，亦非屬違禁物，無庸宣告\r\n    沒收。至其餘扣案物，並無證據證明與被告所為之本案犯行\r\n    有關，自亦無從併予宣告沒收，附此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官林鋐鎰提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\r\n刑，併科新臺幣5百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\r\n刑，併科新臺幣3百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10\r\n年以下有期徒刑，併科新臺幣7百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\r\n期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第37620號\r\n　　被　　　告　陳俊達　男　47歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反槍砲彈藥刀械管制條例案件，業經偵查終結，認\r\n應提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳俊達明知具有殺傷力之子彈屬槍砲彈藥刀械管制條例第4\r\n    條第1項第2款所列之管制物品，非經中央主管機關許可不得\r\n    持有，竟基於持有具殺傷力子彈之犯意，於民國113年7月30\r\n    日12時許前某時，以不詳方式取得具殺傷力之制式散彈25顆\r\n    後持有之，並將之放於新北市○○區○○路0段00號住所內。嗣\r\n    經警偵辦其女陳詩涵涉犯毒品危害防制條例案件，於113年7\r\n    月30日12時許持臺灣臺北地方法院核發之搜索票至上開居所\r\n    執行搜索，當場扣得上開散彈25顆，始悉上情。\r\n二、案經臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 　　證據清單　 　　待證事實　　　 1　 被告陳俊達於警詢及偵查中之自白　 坦承扣案制式散彈25顆為其所持有之事實。 2　 臺灣臺北地方法院搜索票、臺北市政府警察局信義分局搜索扣押筆錄、扣押物品目錄表及扣案之制式散彈25顆彈　　 被告在上開居所為警扣得制式散彈25顆之事實。　　　　　　　　　　　　 3　 內政部警政署刑事警察局113年10月21日刑鑑字第1136095217號鑑定書 扣案之制式散彈25顆，經採樣8顆試射，均可擊發，認具殺傷力之事實。 \r\n二、核被告所為，係犯槍砲彈藥刀械管制條例第12條第4項未經\r\n    許可持有子彈罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鋐鎰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉眉君 \r\n附錄本案所犯法條全文\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\r\n刑，併科新臺幣5百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\r\n刑，併科新臺幣3百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10\r\n年以下有期徒刑，併科新臺幣7百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\r\n期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c107%2c20250123%2c1.pdf"}