{"JID":"TPDM,114,簡,126,20250123,1","JYEAR":"114","JCASE":"簡","JNO":"126","JDATE":"20250123","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第126號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  沈柔均\r\n\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官聲請以簡易判決處刑（11\r\n3年度偵字第13478號），本院認不宜以簡易判決處刑，改依通常\r\n程序審理（113年度訴字第831號），因被告於準備程序中自白犯\r\n罪，經合議庭裁定由受命法官獨任逕以簡易判決處刑，並判決如\r\n下：\r\n　　主　文\r\n沈柔均犯侵占離本人持有物罪，處罰金新臺幣參仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日；又犯詐欺得利罪，處拘役參拾日\r\n，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣肆仟陸佰陸拾伍元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、沈柔均於民國113年3月21日晚間10時許，在臺北市○○區○○街\r\n    000號「H&M西門旗艦店」前，拾獲盧亞甄所有而遺忘在該處\r\n    之包包1個（內有錢包1個、現金新臺幣【下同】300元、台\r\n    北富邦銀行簽帳金融卡1張【卡號詳卷，下稱A卡】、元大銀\r\n    行提款卡1張、國民身分證1張、健保卡1張、駕照2張），竟\r\n    意圖為自己不法之所有，基於侵占離本人持有物之犯意，將\r\n    之拾走予以侵占入己，復基於詐欺得利之犯意，於同日晚間\r\n    10時9分至10時34分許，持A卡接續於附表編號1至4所示之時\r\n    間、地點、商店及金額刷卡消費，並佯裝為真正持卡人，致\r\n    不知情之店員陷於錯誤，而使沈柔均獲得如附表編號1至3所\r\n    示金額免予支付價金之利益，如附表編號4所示金額，因交\r\n    易失敗，致刷卡未成功而不遂。案經盧亞甄訴由臺北市政府\r\n    警察局萬華分局報告臺灣臺北地方檢察署檢察官偵查後聲請\r\n    簡易判決處刑。\r\n二、證據：\r\n　㈠被告沈柔均於警詢及本院準備程序中之自白。\r\n　㈡證人即告訴人盧亞甄於警詢及偵查中之指訴。\r\n　㈢臺北市政府警察局萬華分局扣押筆錄、扣押物品目錄表、贓\r\n    物認領保管單、告訴人提出之存摺影本、告訴人提出之臺外\r\n    幣交易明細查詢列印頁面4張、告訴人提出之台北富邦銀行\r\n    簡訊截圖、監視錄影畫面影像翻拍照片3張、監視錄影畫面\r\n    光碟、台北富邦商業銀行股份有限公司113年8月8日北富銀\r\n    集作字第1130004691號函暨檢附A卡掛失補發紀錄及附表編\r\n    號1至3之消費單據。\r\n三、論罪科刑：　　　　\r\n　㈠按刑法第337條所謂「離本人所持有之物」，係指物之離其持\r\n    有，非出於本人之意思者而言（最高法院50年度台上字第20\r\n    31號判例意旨參照），故除遺失物、漂流物外，凡非基於持\r\n    有人之意思，一時脫離其本人所持有之物均屬離本人所持有\r\n    之物。查告訴人於警詢中證稱：我的包包於113年3月21日21\r\n    時50分遺忘在H&M西門旗艦店店門口右側忘記拿走，我離開\r\n    後10分鐘要返回去拿就找不到了等語（見偵卷第25至26頁）\r\n    ，可認告訴人遺留在該處之包包應屬遺忘物而非遺失物。是\r\n    核被告所為，係犯刑法第337條之侵占離本人持有物罪、同\r\n    法第339條第2項之詐欺得利罪（附表編號1至3）及第339條\r\n    第3項、第2項之詐欺得利未遂罪（附表編號4）。\r\n　㈡被告於密接時間及地點，出於單一詐欺得利犯意，持A卡刷卡\r\n    消費，共4次，足認各該次行為之獨立性極為薄弱，自難以\r\n    強行分離而論以數罪，應論以接續犯而僅成立1罪。又接續\r\n    犯其部分行為如已既遂，縱後續之行為止於未遂或尚未著手\r\n    ，仍應論以既遂罪（最高法院85年度台上字第2242號判決意\r\n    旨參照），是如附表編號1至3之行為已詐欺得利既遂，縱如\r\n    附表編號4之行為詐欺得利未遂，仍應論以既遂罪。\r\n　㈢被告所犯上開2罪，犯意各別，行為互殊，應分論併罰。\r\n　㈣爰審酌被告拾獲告訴人之包包時，應知悉係他人所遺留之物\r\n    ，竟未送至警察或自治機關招領，反起意將其侵占入己，復\r\n    持A卡刷卡消費，因而獲取免付價金之利益，所為不該；惟\r\n    念其坦承犯行，但尚未與告訴人達成和解或賠償損害之犯後\r\n    態度；兼衡其前科素行、犯罪之動機、目的、手段、告訴人\r\n    所受損害程度；暨其自述國中畢業之智識程度、從事作業員\r\n    工作、需扶養未同住之祖母、家庭經濟狀況勉持（見本院訴\r\n    卷第100頁）等一切情狀，分別量處如主文所示之刑，並諭\r\n    知罰金易服勞役、拘役易科罰金之折算標準。\r\n　㈤檢察官聲請簡易判決處刑意旨所載之犯罪事實及所犯法條，\r\n    均經檢察官於本院準備程序中當庭更正如上（見本院訴卷第\r\n    97至98頁），附此敘明。\r\n四、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額；犯罪所得已實際合\r\n    法發還被害人者，不予宣告沒收或追徵，刑法第38條之1第1\r\n    項前段、第3項、第5項分別定有明文。\r\n　㈡被告侵占告訴人包包內現金300元，及如附表編號1至3所示之\r\n    刷卡消費行為，獲有免予支付價金4,365元之利益，均為其\r\n    犯罪所得，未經扣案，應依刑法第38條之1第1項前段、第3\r\n    項規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時\r\n    ，應追徵其價額。\r\n　㈢至被告侵占之其餘物品，均已由告訴人領回，有贓物認領保\r\n    管單在卷可憑（見偵卷第45頁），應認此部分犯罪所得已實\r\n    際合法發還被害人，依刑法第38條之1第5項規定，即不予宣\r\n    告沒收或追徵。\r\n五、依刑事訴訟法第449條第1項、第3項、第450條第1項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自判決送達之日起20日內，向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官林黛利聲請以簡易判決處刑，檢察官廖彥鈞、林黛\r\n利到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄：本案論罪科刑法條\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。\r\n\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n附表\r\n編號 時間 地點 商店 金額（新臺幣） 1 113年3月21日晚間10時9分 臺北市○○區○○路00號 全家便利商店成都店 3,125元 2 113年3月21日晚間10時25分 臺北市○○區○○○路00巷0號5號 統一超商昆寧店 500元 3 113年3月21日晚間10時34分 臺北市○○區○○街0段000○0號 統一超商鑫日新店 740元 4 113年3月21日晚間10時21分 臺北市○○區○○○路000號 全家便利商店萬年店 3,000元 （交易失敗）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c126%2c20250123%2c1.pdf"}