{"JID":"TPDM,113,訴緝,90,20250121,1","JYEAR":"113","JCASE":"訴緝","JNO":"90","JDATE":"20250121","JTITLE":"兒童及少年性剝削防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴緝字第90號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭翰聲\r\n\r\n\r\n\r\n\r\n\r\n指定辯護人  本院公設辯護人沈芳萍  \r\n上列被告因違反兒童及少年性剝削防制條例案件，經檢察官提起\r\n公訴（111年度偵緝字第592號），本院判決如下：\r\n　　主　文\r\n鄭翰聲共同犯引誘使少年製造猥褻行為之電子訊號罪，處有期徒\r\n刑參年肆月。\r\n　　事　實\r\n一、鄭翰聲與真實姓名年籍不詳、綽號「阿仁」之成年男子，明\r\n　　知代號A1（民國96年0月生、真實姓名年籍詳卷，下稱A1）\r\n    為12歲以上未滿18歲之少年，竟共同基於引誘使少年製造猥\r\n    褻行為電子訊號之犯意聯絡，於109年9月27日13時06分許，\r\n    由鄭翰聲依「阿仁」之指示，接續透過其持用之行動電話以\r\n    Messenger及Line通訊軟體與A1聯繫，表示倘A1傳送裸露胸\r\n    部、下半身僅著內褲之照片及自慰影片予其，即可提供A1網\r\n    路遊戲傳說對決之帳號，致A1依指示於同日13時至14時許，\r\n    以其行動電話拍攝製造裸露胸部、下半身僅著內褲等客觀上\r\n    足以刺激或滿足性慾，並引起通常一般人羞恥或厭惡感之電\r\n    子訊號照片傳送予鄭翰聲。嗣因A1之家教老師察覺有異而報\r\n    警處理，因而查悉上情。\r\n二、案經臺北市政府警察局少年警察隊報告臺灣臺北地方檢察署\r\n    （下稱臺北地檢署）檢察官偵查起訴。\r\n　　理　由\r\n一、證據能力:\r\n　㈠以下引用被告鄭翰聲以外之人於審判外所為陳述之供述證據\r\n    ，迄本院言詞辯論終結前，檢察官、辯護人、被告就該等證\r\n    據之證據能力均未聲明異議，本院審酌該等證據製作時之情\r\n    況，並無違法不當或證明力明顯過低之瑕疵，以之作為證據\r\n    應屬適當，依刑事訴訟法第159條之5第2項之規定，認為均\r\n    得作為證據。\r\n　㈡其餘認定本案犯罪事實之非供述證據，復無違反法定程序取\r\n    得之情形，亦得作為證據。\r\n二、認定犯罪事實所憑之證據及理由：\r\n　　上開犯罪事實，業據被告於本院準備程序及審理中坦承不諱\r\n    （見本院111年度訴字第296號【下稱111訴296卷】二第87頁\r\n    ；本院113年度訴緝字第90號【下稱113訴緝90卷】第40、11\r\n    7頁），核與證人即告訴人A1之證述相符（見臺北地檢署110\r\n    年度偵字第13902號【下稱110偵13902卷】第7至9、11、12\r\n    頁），並有Messenger、LINE通訊軟體對話紀錄截圖及照片\r\n    、臉書社群軟體個人資訊截圖及登入資料、通聯調閱查詢單\r\n    （見110偵13902卷第17至69、73至79、81至96頁；110偵139\r\n    02不公開卷第9至13頁)在卷可參。足認被告上開任意性之自\r\n    白與事實相符，堪予採信。本案事證明確，被告上開犯行堪\r\n    以認定，應依法論科。\r\n三、論罪科刑:\r\n　㈠新舊法比較:\r\n　⒈被告行為後兒童及少年性剝削防制條例第36條第2項於112年2\r\n    月15日修正公布，同年月17日生效（下稱中間法），修正前\r\n    規定「招募、引誘、容留、媒介、協助或以他法，使兒童或\r\n    少年被拍攝、製造性交或猥褻行為之圖畫、照片、影片、影\r\n    帶、光碟、電子訊號或其他物品，處3年以上7年以下有期徒\r\n    刑，得併科新臺幣3百萬元以下罰金」，修正後規定「招募\r\n    、引誘、容留、媒介、協助或以他法，使兒童或少年被拍攝\r\n    、自行拍攝、製造性影像、與性相關而客觀上足以引起性慾\r\n    或羞恥之圖畫、語音或其他物品，處3年以上10年以下有期\r\n    徒刑，得併科新臺幣3百萬元以下罰金」。嗣該條文再於113\r\n    年8月7日修正公布，同年月0日生效(下稱新法)，將上開條\r\n    文修正為「招募、引誘、容留、媒介、協助或以他法，使兒\r\n    童或少年被拍攝、自行拍攝、製造、無故重製性影像、與性\r\n    相關而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品\r\n    ，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下\r\n    罰金」。\r\n　⒉經比較新舊法之結果，中間法提高修正前法條之法定刑，而\r\n    新法則僅將「製造性影像」之構成要件修正為「製造、無故\r\n    重製性影像」，然法定刑並未變更，故修正後之中間法、新\r\n    法均未較有利於被告，應依刑法第2條第1項前段之規定，適\r\n    用被告行為時即112年2月15日修正施行前之同法第36條第2\r\n    項規定。\r\n　㈡核被告所為，係犯112年2月15日修正施行前兒童及少年性剝\r\n    削防制條例第36條第2項之引誘使少年製造猥褻行為之電子\r\n    訊號罪。被告所犯上開罪名，係對被害人為未滿18歲之少年\r\n    所設之特別處罰規定，自無庸再依兒童及少年福利與權益保\r\n    障法第112條第1項之規定加重其刑，併此敘明。\r\n　㈢被告與綽號「阿仁」之人，有犯意聯絡、行為分擔，應論以\r\n    共同正犯。\r\n　㈣被告先後以其Messenger、Line通訊軟體傳送訊息引誘使A1先\r\n    後傳送其製造之猥褻行為電子訊號，係基於同一犯意，侵害\r\n    同一法益，各舉動之獨立性薄弱，依一般社會健全觀念難以\r\n    強行分離，應視為數個舉動之接續施行，合為包括之一行為\r\n    予以評價較為合理，論以接續犯。\r\n　㈤爰以行為人責任為基礎，審酌被告明知A1為未滿18歲之少年\r\n    ，心智未臻成熟，判斷力及自我保護意識不足，竟為滿足個\r\n    人私慾，引誘A1製造猥褻行為之照片，妨害A1之身心健全發\r\n    展，與保護少年身心健全發展之普世價值相違，且迄未與A1\r\n    達成和解，所為殊值非難，惟念其犯後坦承犯行，暨其犯罪\r\n    動機、目的、手段、情節、所生危害之程度、素行，及檢察\r\n    官、辯護人、A1之法定代理人對於量刑表示之意見，兼衡被\r\n    告於本院審理中自陳之國中畢業智識程度，案發工作為粗工\r\n    ，月薪約新臺幣（下同）三、四萬元，無須撫養之人（見11\r\n    3訴緝90卷第118頁）等一切情狀，量處如主文所示之刑。\r\n四、沒收:\r\n　㈠按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，刑法第38條第2項前段定有明文。被告\r\n    於本院審理中雖供稱：伊使用行動電話iPhone 14犯本案，\r\n    該行動電話目前在臺北看守所，該行動電話內已無本案之照\r\n    片等語（見113訴緝90卷第117頁）。惟被告係於109年9月間\r\n    犯本案，案發時行動電話iPhone 14型號尚未上市（該型號\r\n    係於111年9月上市），且卷內無證據證明被告確以該行動電\r\n    話犯本案，爰不於本案宣告沒收。\r\n　㈡按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。查被告行為後，兒童及少年性剝削\r\n    防制條例第36條第6項、第7項於113年8月7日修正公布，並\r\n    於同年月9日生效施行，修正後之兒童及少年性剝削防制條\r\n    例第36條第6項規定：「第一項至第四項之附著物、圖畫及\r\n    物品，不問屬於犯罪行為人與否，沒收之。」，第7項規定\r\n    ：「拍攝、製造、無故重製兒童或少年之性影像、與性相關\r\n    而客觀上足以引起性慾或羞恥之圖畫、語音或其他物品之工\r\n    具或設備，不問屬於犯罪行為人與否，沒收之。但屬於被害\r\n    人者，不在此限。」，本案即應適用裁判時即修正後之兒童\r\n    及少年性剝削防制條例第36條第6項、第7項之沒收規定。被\r\n    告於本院審理時自承其持用之行動電話內已無本案之照片等\r\n    語（見113訴緝90卷第117頁），卷內無積極證據足證被告於\r\n    案發時有將A1傳送之電子訊號照片下載儲存在其持用之行動\r\n    電話，亦無證據證明該行動電話內仍存有上開照片，抑或上\r\n    開照片電子訊號仍存在，自無從依兒童及少年性剝削防制條\r\n    例第36條第6、7項規定宣告沒收。\r\n　㈢至本案卷內所附之A1傳送之照片紙本列印資料，係檢警或法\r\n    院為調查證據所列印輸出，乃衍生之物，非屬依上開規定所\r\n    應予沒收之物，自毋庸併予宣告沒收。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭蕙菁提起公訴，檢察官謝雨青、李山明、林淑玲\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第四庭　 審判長法　官　 李佳靜\r\n　　　　　　　　　　　　　　　　　　 法　官　 郭子彰\r\n　　　　　　　　　　　　　　　　　　 法　官　 陳盈呈\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　 書記官　 程于恬\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄論罪科刑所犯法條\r\n112年2月15日修正前之兒童及少年性剝削防制條例第36條\r\n拍攝、製造兒童或少年為性交或猥褻行為之圖畫、照片、影片、\r\n影帶、光碟、電子訊號或其他物品，處1年以上7年以下有期徒刑\r\n，得併科新臺幣1百萬元以下罰金。\r\n招募、引誘、容留、媒介、協助或以他法，使兒童或少年被拍攝\r\n、製造性交或猥褻行為之圖畫、照片、影片、影帶、光碟、電子\r\n訊號或其他物品，處3年以上7年以下有期徒刑，得併科新臺幣3\r\n百萬元以下罰金。\r\n以強暴、脅迫、藥劑、詐術、催眠術或其他違反本人意願之方法\r\n，使兒童或少年被拍攝、製造性交或猥褻行為之圖畫、照片、影\r\n片、影帶、光碟、電子訊號或其他物品者，處7年以上有期徒刑\r\n，得併科新臺幣5百萬元以下罰金。\r\n意圖營利犯前三項之罪者，依各該條項之規定，加重其刑至二分\r\n之一。\r\n前四項之未遂犯罰之。\r\n第一項至第四項之物品，不問屬於犯罪行為人與否，沒收之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%e7%b7%9d%2c90%2c20250121%2c1.pdf"}