{"JID":"TPDM,113,簡,2791,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"2791","JDATE":"20250121","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第2791號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張亜欣\r\n\r\n\r\n\r\n被      告  林小惠\r\n\r\n\r\n選任辯護人  王君任律師\r\n            李明諭律師\r\n被      告  林子霽\r\n\r\n\r\n被      告  謝仁祥\r\n\r\n\r\n被      告  謝季翰\r\n\r\n\r\n被      告  謝芷昀\r\n\r\n\r\n上列被告等因違反個人資料保護法等案件，經檢察官提起公訴（\r\n112年度偵字第40833號、113年度偵字第114號、113年度偵字第1\r\n630號），嗣被告等於本院準備程序時自白犯罪（113年度訴字第\r\n431號），經本院合議庭裁定由受命法官獨任逕以簡易判決處刑\r\n，判決如下：\r\n　　主　文\r\n一、張亜欣犯如附表一所示之罪，各處如附表一所示之刑。應執\r\n    行有期徒刑壹年貳月。緩刑參年，並應於本判決確定後陸個\r\n    月內，向公庫支付新臺幣拾萬元。\r\n二、林小惠共同犯行使業務登載不實文書罪，處有期徒刑肆月，\r\n    如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n    本判決確定後陸個月內，向公庫支付新臺幣陸萬元。\r\n三、林子霽共同犯行使業務登載不實文書罪，處有期徒刑參月，\r\n    如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n    本判決確定後陸個月內，向公庫支付新臺幣伍萬元。\r\n四、謝仁祥共同犯行使業務登載不實文書罪，處有期徒刑參月，\r\n    如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n    本判決確定後陸個月內，向公庫支付新臺幣伍萬元。\r\n五、謝季翰共同犯行使業務登載不實文書罪，處有期徒刑參月，\r\n    如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n    本判決確定後陸個月內，向公庫支付新臺幣伍萬元。\r\n六、謝芷昀共同犯行使業務登載不實文書罪，處有期徒刑參月，\r\n    如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應於\r\n    本判決確定後陸個月內，向公庫支付新臺幣伍萬元。\r\n七、未扣案如附表二、附表四、附表五、附表六、附表七「沒收\r\n    」欄所示偽造之印文及署押均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一、㈠⒉，及一、㈡所示\r\n    犯罪事實，為同案被告林仁豐個人所涉犯，由本院113年度\r\n    訴字第431號(下稱431號)案件審理，而非本判決之犯罪事實\r\n    ，及應補充更正、刪除下列部分外，餘均援引檢察官起訴書\r\n    之記載（如附件）：\r\n　㈠犯罪事實欄一、第1行記載：「財團法人」，應更正為：「社\r\n    團法人」。犯罪事實欄一、㈣⒊第5至6行記載：「共同基於詐\r\n    欺得利、行使業務上登載不實文書等犯意聯絡」，應更正為\r\n    ：「共同基於行使業務上登載不實文書之犯意聯絡」。\r\n　㈡犯罪事實欄一、第5行記載「林祐民」、犯罪事實欄一、㈣⒊第\r\n    2、4行各記載：「林子霽」，第4至5行記載：「意圖為自己\r\n    或他人不法所有，」、「詐欺得利、」，第12行記載：「林\r\n    小惠」、「林子霽」，第13行記載：「林子霽」，第22至23\r\n    行記載：「，以此方式詐領優先接種第一劑新冠肺炎疫苗之\r\n    利益」，均應予刪除。\r\n　㈢犯罪事實欄一、㈠⒊⑴第7行記載：「以此方式獲取原應繳回溢\r\n    領補助款」，應補充更正為：「以此方式獲取如附表三編號\r\n    1所示原應繳回溢領補助款」。犯罪事實欄一、㈠⒊⑵第5至6行\r\n    記載：「向臺北市政府申請核銷林子霽之兼職人員保費補助\r\n    款」，應補充更正為：「向臺北市政府申請核銷如附表三編\r\n    號2所示林子霽之兼職人員保費補助款」、犯罪事實欄一、㈣\r\n    ⒉第5行記載：「對象」，應補充更正為「第五類對象」。\r\n　㈣附表1至6均應更正及補充如本判決附表二至七所示。\r\n二、論罪科刑：\r\n　㈠被告張亜欣部分：\r\n　⒈罪名部分:\r\n　⑴核被告張亜欣就犯罪事實欄一、㈠⒈⑴⑵所示分別於民國108年、\r\n    109年間所為，均係犯刑法第216條、第210條之行使偽造私\r\n    文書罪、同法第339條第2項之詐欺得利罪，及違反個人資料\r\n    保護法第20條第1項之規定而犯同法第41條第1項之非公務機\r\n    關非法利用個人資料罪。\r\n　⑵就犯罪事實欄一、㈠⒈⑶所示於110年間所為，係犯刑法第216條\r\n    、第210條之行使偽造私文書罪、同法第339條第3項、第2項\r\n    之詐欺得利未遂罪，及違反個人資料保護法第20條第1項之\r\n    規定而犯同法第41條第1項之非公務機關非法利用個人資料\r\n    罪。\r\n　⑶就犯罪事實欄一、㈠⒊⑴所示於109年間所為，係犯刑法第339條\r\n    第2項之詐欺得利罪。\r\n　⑷就犯罪事實欄一、㈠⒊⑵所示於110年間所為，係犯刑法第339條\r\n    第3項、第2項之詐欺得利未遂罪。\r\n　⑸就犯罪事實一、㈢所示分別於108年、109年、110年、111年所\r\n    為，均係犯刑法第216條、第210條之行使偽造私文書罪、同\r\n    法第339條第1項之詐欺取財罪、違反個人資料保護法第20條\r\n    第1項之規定而犯同法第41條第1項之非公務機關非法利用個\r\n    人資料罪。\r\n　⑹被告張亜欣如附表所示各偽造署押、印文之行為，均係偽造\r\n    私文書之部分行為，又偽造私文書之低度行為，復為行使偽\r\n    造私文書之高度行為所吸收，均不另論罪。　\r\n　⒉共犯關係之認定：\r\n　　被告張亜欣與同案被告林仁豐就犯罪事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵\r\n    、㈢，所犯上開行使偽造私文書、詐欺得利、詐欺得利未遂\r\n    、詐欺取財、及非公務機關非法利用個人資料之犯行，具有\r\n    犯意聯絡及行為分擔，均應論以共同正犯。\r\n　⒊罪數部分：\r\n　⑴被告張亜欣就犯罪事實欄一、㈠⒈⑴⑵⑶、㈢分別均係以一行為而\r\n    犯上開各罪，各均為想像競合犯，均應依刑法第55條之規定\r\n    ，各均從一重之非公務機關非法利用個人資料罪處斷。至被\r\n    告張亜欣就犯罪事實欄一、㈠⒈⑶、⒊⑵中屬想像競合輕罪之詐\r\n    欺得利未遂罪部分，原依刑法第25條第2項規定得予減刑，\r\n    則由本院依最高法院108年度台上字第4405號、第4408號判\r\n    決意旨參照，於後述依刑法第57條量刑時，一併衡酌各該部\r\n    分減輕其刑事由，附此敘明。\r\n　⑵被告就犯罪事實欄一、㈠⒈⑴⑵⑶、㈢所犯非公務機關非法利用個\r\n    人資料罪（共7罪），及犯罪事實欄一、㈠⒊⑴⑵所犯詐欺得利\r\n    罪、詐欺得利未遂罪各罪間，其犯意各別、行為互殊，應予\r\n    分論併罰。\r\n　㈡被告林小惠、林子霽、謝仁祥、謝季翰、謝芷昀部分（下合\r\n    稱林小惠等5人，分稱其名）：\r\n　　核林小惠等5人就犯罪事實欄一、㈣所為，分別均係犯刑法第\r\n    216條、第215條之行使業務登載不實文書罪；其登載不實之\r\n    低度行為應為行使之高度行為所吸收，均不另論罪。林小惠\r\n    等5人與同案被告林仁豐就犯罪事實欄一、㈣所犯行使業務登\r\n    載不實文書之犯行，具有犯意聯絡及行為分擔，均應論以共\r\n    同正犯。\r\n　㈢量刑部分：\r\n　　爰以行為人之責任為基礎，分別為量刑說明如下：\r\n　⒈被告張亜欣部分：審酌其與同案被告林仁豐，共同盜用不知\r\n    情之民眾個人資料，遂行詐領政府補助款之實，分別為犯罪\r\n    事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵、㈢所示之犯行，而詐領如附表二至\r\n    附表六所得之財物及利益數額，合計達新臺幣（下同）415\r\n    萬6,584元，不法詐領政府公帑並足生損害於他人人格權所\r\n    衍生之隱私權、個人資訊自決權及政府機關管理資訊之正確\r\n    性，惡性非輕；惟念被告張亜欣犯後終能坦承犯行，犯後態\r\n    度尚稱良好，又同案被告林仁豐已繳回前開本案全數犯罪所\r\n    得，有本院收據在卷可憑（431號卷三第297頁)，而彌補與\r\n    被告張亜欣共同所造成之損害，兼衡被告於本案擔任同案被\r\n    告林仁豐員工之犯罪主從地位，暨自陳大學畢業，就讀社工\r\n    本科之智識程度，與目前擔任志工，無支薪及正職工作，經\r\n    濟來源為存款、未婚無子女，需扶養母親，目前無重大疾病\r\n    之家庭生活經濟狀況（431號卷一第287頁），復參酌被告為\r\n    本件犯行之動機、目的、手段、情節、所造成損害等一切情\r\n    狀，就附表一編號1至6「罪名及宣告刑」欄所示之罪，分別\r\n    量處如「罪名及宣告刑」欄所示之刑。另參酌被告張亜欣所\r\n    犯前開各罪之刑，均無不得併合處罰之情形，衡以各該罪之\r\n    罪質相近，犯罪原因、動機、犯罪手法大致相同或類似，侵\r\n    害法益相類，與責任非難重複之程度，暨考量其參與本案犯\r\n    行之涉案程度、犯罪所生危害，同時斟酌數罪所反應行為人\r\n    之人格及犯罪傾向等情，兼及犯罪情節、不法程度，及平等\r\n    、比例與罪責相當原則，並於各刑中最長期、各該罪宣告刑\r\n    總和上限之定應執行刑內、外部界限範圍，定其應執行刑如\r\n    主文第一項所示。　\r\n　⒉林小惠等5人部分：審酌林小惠等5人為犯罪事實欄一、㈣所示\r\n    犯行時，係新冠肺炎疫情嚴峻時期，新冠肺炎疫苗數量正值\r\n    短缺，政府機關基於維護弱勢民眾之權益，俾開放長照及社\r\n    福機構之照顧者及工作人員、居服員、社工人員等對象可優\r\n    先接種第一劑新冠肺炎疫苗，然竟與同案被告林仁豐以行使\r\n    業務上登載不實文書之不法手段，使林子霽、謝仁祥、謝季\r\n    翰、謝芷昀得偽冒身分而提前優先接種第一劑新冠肺炎疫苗\r\n    ，所為顯有不該；然考量林小惠等5人犯後均終能坦認犯行\r\n    ，犯後態度尚可，暨林小惠係主要與同案被告林仁豐聯繫接\r\n    洽之人之犯罪地位；復分別參酌林小惠自陳二專工業工程管\r\n    理系肄業之智識程度，與目前經營美髮工作室，家庭狀況小\r\n    康，子女均已成年，無須扶養之人；謝仁祥自陳就讀二專機\r\n    械系之智識程度，目前於民間公司上班，為林小惠之配偶，\r\n    除配偶及子女，沒有需扶養之人；謝季翰自陳目前就讀大學\r\n    航空電子系之智識程度，晚間於路邊攤打工，學費為父母支\r\n    持，無需扶養之人；謝芷昀自陳就讀碩士化工所之智識程度\r\n    ，目前從事科技業，未婚無子女，甫開始上班；林子霽自陳\r\n    大學經濟系畢業之智識程度，目前無正職，於工廠打工搬貨\r\n    ，未婚無子女，無需扶養之親屬等一切家庭生活經濟狀況，\r\n    分別量處如主文第二至六項所示之刑，並分別諭知易科罰金\r\n    之折算標準。\r\n　㈣緩刑之說明：\r\n　　被告張亜欣及林小惠等5人，前均未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，此有法院前案紀錄表在卷可參(431號卷一\r\n    第55至57頁、第63至69頁），前開被告於本院均已坦承犯行\r\n    ，勇於面對其刑責，可認被告均有悔悟之心，信其等經此偵\r\n    、審程序及科刑教訓後，應知所警惕而無再犯之虞，本院因\r\n    認前開所宣告之刑，均以暫不執行為適當，並依刑法第74條\r\n    第1項第1款規定就被告所犯罪刑宣告如主文所示之緩刑期間\r\n    。另斟酌被告之犯罪情節，為使被告能經本案習取教訓，切\r\n    實遵守法規，認有課予一定負擔之必要，依刑法第74條第2\r\n    項第4款之規定，分別命被告張亜欣及林小惠等5人，均應於\r\n    判決確定後6個月內，向公庫支付如主文第一至六項所示之\r\n    負擔金額，以收啟新及惕儆之雙效。又被告若違反上開本院\r\n    所定負擔情節重大，足認本案宣告之緩刑難收其預期效果，\r\n    而有執行刑罰之必要者，依法得撤銷其緩刑宣告，併予說明\r\n    。\r\n三、沒收之說明：\r\n　㈠按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。被告張亜欣與同案被告林仁豐就犯\r\n    罪事實欄一、㈠⒈⑴⑵⑶、㈢分別所為如各附表二、四、五、六、\r\n    七所示之署押、印文，均屬偽造之署押、印文，雖均未扣案\r\n    ，仍應依刑法第219條之規定，不問是否屬犯人所有，併予\r\n    宣告沒收。至於同案被告林仁豐偽造之簽到表、領據等私文\r\n    書，暨研習證明，均經其行使而交付予各主管機關，顯非屬\r\n    被告林仁豐所有之物，爰不予宣告沒收，附此敘明。\r\n　㈡犯罪所得部分：\r\n　　按有關共同正犯犯罪所得之沒收、追繳或追徵，最高法院現\r\n    已改採應就各人實際分受所得之財物為沒收，追徵亦以其所\r\n    費失者為限之見解（最高法院104年度台上字第3666號、105\r\n    年度台上字第381號刑事判決意旨參照）。查被告張亜欣與\r\n    同案被告林仁豐就犯罪事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵、㈢所示之犯\r\n    行，犯罪所得如附表二至附表六所示合計為415萬6,584元，\r\n    均業經同案被告林仁豐全數自動繳交扣案（431號卷三第297\r\n    頁），揆諸前揭說明，應於431號案件中，對受有所得財物\r\n    及利益之同案被告林仁豐，依刑法第38條之1第1項前段規定\r\n    對其宣告沒收，復依卷內客觀事證，亦無從認定被告張亜欣\r\n    因本案犯行分受犯罪所得，自無對被告張亜欣就前開犯罪所\r\n    得宣告沒收之必要，併此敘明。\r\n四、不另為無罪諭知部分：\r\n　㈠起訴意旨另以林小惠等5人就犯罪事實欄一、㈣所為行使業務\r\n    登載不實文書之行為，獲有提前施打新冠肺炎疫苗之利益，\r\n    亦涉犯刑法第339條第2項之詐欺得利罪嫌等語。惟按刑法第\r\n    339條之詐欺罪成立，均須以行為人確有施用詐術，使被害\r\n    人因而陷入錯誤而為財物交付或使得財產上不法之利益者始\r\n    屬之，而所謂詐欺取財罪及詐欺得利罪，前者之行為客體係\r\n    指財物，後者則指取得債權、免除債務、延期履行債務或提\r\n    供勞務等財物以外之財產上不法利益（最高法院93年度台上\r\n    字第2752號判決意旨參照）。經查，林小惠等5人就犯罪事\r\n    實欄一、㈣所為，雖係由林小惠等5人與同案被告林仁豐，共\r\n    同將林子霽、謝仁祥、謝季翰、謝芷昀等4人不實登載於志\r\n    工名冊，使不知情之行政院衛生福利部疾病管制署人員將其\r\n    等編列於優先施打疫苗民眾名冊，然優先施打疫苗之排序，\r\n    核屬授益性質之行政處分，並非得以財產價值量化之財產上\r\n    利益，從而，林小惠等5人與同案被告林仁豐之行為雖有違\r\n    法，然主觀上其等並非得認知其所取得者為財產上利益，且\r\n    客觀上亦難認屬取得財產上之不法利益，而尚無從認定林小\r\n    惠等5人有公訴意旨所指詐欺得利之犯行。此部分本應為被\r\n    告無罪之諭知，惟因公訴意旨認被告此部分之犯嫌與前揭經\r\n    論罪科刑之罪間，有想像競合犯之裁判上一罪關係，爰不另\r\n    為無罪之諭知。\r\n　㈡另公訴檢察官於本院113年7月16日準備程序當庭表示：施打\r\n    疫苗部分犯罪法條所引用詐欺得利是贅載，僅引用業務文書\r\n    登載不實法條等語（本院卷一第281頁），與本院見解亦同\r\n    ，併此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，得於判決書送達之翌日起20日內向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本）。\r\n七、本案經檢察官陳雅詩提起公訴，檢察官李建論、林安紜到庭\r\n    執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n中華民國刑法第215條\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或\r\n一萬五千元以下罰金。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n個人資料保護法第20條\r\n非公務機關對個人資料之利用，除第6條第1項所規定資料外，應\r\n於蒐集之特定目的必要範圍內為之。但有下列情形之一者，\r\n得為特定目的外之利用：\r\n一、法律明文規定。\r\n二、為增進公共利益所必要。\r\n三、為免除當事人之生命、身體、自由或財產上之危險。\r\n四、為防止他人權益之重大危害。\r\n五、公務機關或學術研究機構基於公共利益為統計或學術研究而\r\n　　有必要，且資料經過提供者處理後或經蒐集者依其揭露方式\r\n　　無從識別特定之當事人。\r\n六、經當事人同意。\r\n七、有利於當事人權益。\r\n非公務機關依前項規定利用個人資料行銷者，當事人表示拒絕接\r\n受行銷時，應即停止利用其個人資料行銷。\r\n非公務機關於首次行銷時，應提供當事人表示拒絕接受行銷之方\r\n式，並支付所需費用。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n\r\n附件：臺灣臺北地方檢察署檢察官112年度偵字第40833號、113\r\n      年度偵字第114號、113年度偵字第1630號起訴書（如附檔\r\n      ）\r\n\r\n附表一：被告張亜欣所犯之罪名及宣告刑\r\n編號 犯罪事實 罪名及宣告刑 1 犯罪事實欄一、㈠⒈⑴ 張亜欣共同犯非公務機關非法利用個人資料罪，處有期徒刑玖月。 2 犯罪事實欄一、㈠⒈⑵ 張亜欣共同犯非公務機關非法利用個人資料罪，處有期徒刑玖月。 3 犯罪事實欄一、㈠⒈⑶ 張亜欣共同犯非公務機關非法利用個人資料罪，處有期徒刑捌月。 4 犯罪事實欄一、㈠⒊⑴ 張亜欣共同犯詐欺得利罪，處有期徒刑捌月 。 5 犯罪事實欄一、㈠⒊⑵ 張亜欣共同犯詐欺得利未遂罪，處有期徒刑柒月。 6 犯罪事實欄一、㈢ 張亜欣共同犯非公務機關非法利用個人資料罪，共肆罪，各處有期徒刑拾月。 \r\n　　　　\r\n附表二至七：\r\n附表二：臺灣58協會詐領社會局辦理社區關懷據點人事費一覽表\r\n附表三：臺灣58協會詐領社會局核撥兼職員工勞工保險費補助款\r\n　　　　一覽表\r\n附表四：臺灣58協會詐領交通費用一覽表（新北市政府部分）\r\n附表五：臺灣58協會詐領交通費用一覽表（新竹縣政府部分）\r\n附表六：臺灣58協會詐領交通費用一覽表（雲林縣政府部分）\r\n附表七：盜用林小惠、林信志等人印文一覽表","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c2791%2c20250121%2c1.pdf"}