{"JID":"TPDM,113,審簡,2594,20250115,1","JYEAR":"113","JCASE":"審簡","JNO":"2594","JDATE":"20250115","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事簡易判決  \r\n113年度審簡字第2594號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳奕辰\r\n\r\n\r\n選任辯護人  林正杰律師\r\n被      告  羅奕森\r\n\r\n\r\n            王喚宣\r\n\r\n\r\n            羅瑋翰\r\n\r\n\r\n\r\n            柳威邦\r\n\r\n\r\n選任辯護人  范瑋峻律師\r\n上列被告因個人資料保護法等案件，經檢察官提起公訴（113年\r\n度偵字第10811、11219、13958號），嗣被告於本院準備程序中\r\n自白犯罪，本院認為宜以簡易判決處刑，爰不經通常程序（113\r\n年度審訴字第2444號），逕以簡易判決處刑如下：\r\n　　主　　　文\r\n吳奕辰犯如附表一所示之罪，各處如附表一所示之刑。均緩刑參\r\n年，緩刑期間付保護管束，並應於本判決確定之翌日起貳年內，\r\n向公庫支付新臺幣貳拾萬元，及完成法治教育課程陸場次。\r\n羅奕森犯如附表一所示之罪，處如附表一所示之刑。緩刑貳年，\r\n並應於本判決確定之翌日起壹年內，向公庫支付新臺幣肆萬元。\r\n王喚宣犯如附表一所示之罪，處如附表一所示之刑。\r\n羅瑋翰犯如附表一所示之罪，處如附表一所示之刑。緩刑貳年，\r\n並應於本判決確定之翌日起壹年內，向公庫支付新臺幣肆萬元。\r\n柳威邦犯如附表一所示之罪，處如附表一所示之刑。緩刑貳年，\r\n並應於本判決確定之翌日起壹年內，向公庫支付新臺幣肆萬元。\r\n吳奕辰扣案如附表二所示之物均沒收；吳奕辰、羅奕森、王喚宣\r\n、羅瑋翰、柳威邦未扣案犯罪所得之個人資料電磁紀錄均沒收之\r\n，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書附表編號1方式欄「112年3\r\n    月4日」更正為「113年3月4日」、編號2及3方式欄「帳號00\r\n    0-0000000000000000」均更正為「帳號000-00000000000000\r\n    00」；起訴書附表二編號2應沒收之物欄「（內含+00000000\r\n    000門號SIM卡）」更正為「（內含0000000000門號SIM卡）\r\n    」、編號4應沒收之物欄「IMEI碼000000000000000」更正為\r\n    「IMEI碼00000000000000」；證據部分補充被告吳奕辰、羅\r\n    奕森、王喚宣、羅瑋翰、柳威邦於本院準備程序中之自白外\r\n    ，其餘犯罪事實及證據均引用如附件檢察官起訴書之記載。\r\n二、應適用之法律及科刑審酌事由\r\n㈠、核被告吳奕辰如附表一編號一所為，係犯刑法第359條之無故\r\n    取得他人電腦相關設備之電磁紀錄罪及個人資料保護法第41\r\n    條之違反同法第20條第1項之非公務機關非法利用個人資料\r\n    罪。其違反個人資料保護法第19條規定蒐集個人資料之低度\r\n    行為，應為非法利用之高度行為所吸收，不另論罪，起訴意\r\n    旨認應分論併罰，容有誤會；附表一編號二所為，則係犯刑\r\n    法第212條之變造特種文書罪及戶籍法第75條第1項之變造國\r\n    民身分證罪。\r\n㈡、核被告羅奕森、王喚宣、羅瑋翰、柳威邦如附表一編號一所\r\n    為，均係犯個人資料保護法第41條之違反同法第19條第1項\r\n    之非公務機關非法蒐集個人資料罪。\r\n㈢、被告吳奕辰如附表一編號一所為，係於尚屬密接之時間內，\r\n    將同一批非法蒐集之個人資料，分別交付予羅奕森、王喚宣\r\n    、羅瑋翰、柳威邦而非法利用，其侵害之法益同一，各行為\r\n    之獨立性極為薄弱，在刑法評價上，應視為數個舉動之接續\r\n    施行，合為包括之一行為予以評價，屬接續犯，應僅論以一\r\n    罪。\r\n㈣、被告吳奕辰如附表一編號一、二所為，分別係以一行為同時\r\n    觸犯數罪名而侵害數法益，為想像競合犯，如附表一編號一\r\n    部分應從一重之非法利用個人資料罪處斷，編號二部分應從\r\n    一重之變造國民身分證罪處斷。\r\n㈤、被告吳奕辰如附表一編號一、二所示犯行，犯意各別、行為\r\n    互殊，應予分論併罰。\r\n㈥、爰以行為人之責任為基礎，審酌被告吳奕辰非法蒐集利用個\r\n    人資料及變造證件，被告吳奕辰在與羅瑋翰之對話中自述要\r\n    購買者「很多都是高利貸跟詐騙想買名單」、「我打算8K全\r\n    部出售了」等語，被告羅奕森、王喚宣、羅瑋翰、柳威邦非\r\n    法蒐集個人資料等行為情節，及法益侵害程度，兼衡被告吳\r\n    奕辰等5人犯後均於偵查中即坦承犯行，被告吳奕辰業已主\r\n    動繳回販賣個人資料所得新臺幣（下同）4萬7,985元，有本\r\n    院收受訴訟款項通知存卷可參，復參酌被告吳奕辰大學畢業\r\n    之智識程度，自述目前擔任工程師，月薪約6萬元，無需扶\r\n    養之人，曾於身心科就診；被告羅奕森高中畢業之智識程度\r\n    ，自述目前從事廣告業，月薪約4萬元，需扶養3名子女；被\r\n    告王喚宣大學畢業之智識程度，自述目前從事外商業務，月\r\n    薪約4萬5,000元，需扶養子女、配偶、岳母；被告羅瑋翰大\r\n    學畢業之智識程度，自述目前從事房屋仲介，月薪約5萬元\r\n    ，需扶養2名子女；被告柳威邦高中畢業，自述目前從事貸\r\n    款業務，月薪約3至5萬元，需貼補家用之生活狀況等一切情\r\n    狀，分別量處如主文所示之刑，並就得易科罰金部分均諭知\r\n    易科罰金之折算標準，以示懲儆。\r\n㈦、查被告吳奕辰、羅奕森、羅瑋翰、柳威邦4人前未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，此有被告吳奕辰4人臺灣高等\r\n    法院被告前案紀錄表附卷可參。而其等於本案犯後坦承犯行\r\n    ，足見悔悟，態度尚佳，堪認本案雖因一時失慮致罹刑典，\r\n    經此偵查程序及前開罪刑宣告後，當知所警惕，信無再犯之\r\n    虞，認本案以暫不執行為適當，爰均依刑法第74條第1項第1\r\n    款規定予以宣告緩刑如主文，以啟自新。另為使被告4人能\r\n    謹記本次教訓，面對其等行為造成之危害並不再犯，認本案\r\n    緩刑尚有附負擔之必要，爰參酌其等生活及經濟狀況等情，\r\n    依同法第74條第2項第4、8款規定，分別諭知如主文所示緩\r\n    刑條件。被告吳奕辰部分，併依同法第93條第1項第2款之規\r\n    定，宣告於緩刑期間付保護管束。倘違反上開負擔，情節重\r\n    大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必\r\n    要，得依刑法第75條之1第1項第4款規定，撤銷其等緩刑之\r\n    宣告。\r\n㈧、至被告王喚宣雖請求緩刑，惟被告王喚宣前因期貨交易法案\r\n    ，經本院以112年度金訴字第14號判決判處有期徒刑7月，並\r\n    緩刑2年，緩刑期間自民國112年8月8日起至114年8月7日止\r\n    ，有被告王喚宣之臺灣高等法院被告前案紀錄表在卷可查，\r\n    其緩刑期間尚未經過，不符刑法第74條得為緩刑宣告之要件\r\n    ，自無從為緩刑之諭知，併此敘明。\r\n三、沒收部分\r\n㈠、按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項前段、第3項定有明文。查被告吳奕辰因出售個人資料而\r\n    自被告羅瑋翰處取得8,000元、2,000元，自被告王喚宣處取\r\n    得5,000元、3,000元，自被告羅奕森處取得2,000元、2萬7,\r\n    985元，則被告本案犯罪所得為4萬7,985元（計算式：8,000\r\n    元+2,000元+5,000元+3,000元+2,000元+2萬7,985元＝4萬7,9\r\n    85元），而被告已將前開犯罪所得繳回本院，如前所述，爰\r\n    依前開規定沒收之。又被告吳奕辰、羅奕森、王喚宣、羅瑋\r\n    翰、柳威邦本案所違法取得個人資料之電磁紀錄，均為其等\r\n    本案犯行所得，雖未扣押，然無證據證明確已完全滅失，仍\r\n    應諭知沒收，並於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。\r\n㈡、次按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n    行為人者，得沒收之，刑法第38條第2項定有明文。沒收或\r\n    追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低\r\n    微，或為維持受宣告人生活條件之必要者，得不宣告或酌減\r\n    之，同法第38條之2第2項前段亦有明文。被告吳奕辰扣案如\r\n    附表二編號一之㈠㈡、編號二所示之扣押物，為其所有供本案\r\n    犯行所用及所生之物，均應依刑法第38條第2項前段之規定\r\n    沒收。至於被告羅奕森、王喚宣、羅瑋翰、柳威邦分別經扣\r\n    押之筆電、行動電話或平板電腦，雖分別為其等所有供犯本\r\n    案聯繫及違法蒐集個人資料電磁紀錄犯行所用之物，然電腦\r\n    及行動電話原為日常生活、工作使用，偶供本案犯行所用，\r\n    且前開違法取得之電磁紀錄既經諭知沒收，上開電腦及行動\r\n    電話縱未一併宣告沒收亦不至對社會造成危害，爰依刑法第\r\n    38條之2第2項規定，不予宣告沒收。　　\r\n㈢、至其餘扣案物，卷內並無證據證明為本案應沒收之物或與本\r\n    案犯行相關，自無從諭知沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，個人資料保護法第19條、第20條、第41條，戶籍\r\n    法第75條第1項，刑法第11條前段、第212條、第359條、第5\r\n    5條、第41條第1項前段、第74條第1項第1款、第2項第4款、\r\n    第8款、第93條第1項第2款、第38條第2項前段、第38條之1\r\n    第1項前段、第3項，刑法施行法第1條之1第1項，逕以簡易\r\n    判決處刑如主文。\r\n本案經檢察官孫沛琦提起公訴，檢察官謝祐昀到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附表一：\r\n編號 犯罪事實 罪名及宣告刑 一 起訴書犯罪事實欄一 吳奕辰犯個人資料保護法第四十一條之非法利用個人資料罪，處有期徒刑捌月。   羅奕森犯個人資料保護法第四十一條之非法蒐集個人資料罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。   王喚宣犯個人資料保護法第四十一條之非法蒐集個人資料罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。   羅瑋翰犯個人資料保護法第四十一條之非法蒐集個人資料罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。   柳威邦犯個人資料保護法第四十一條之非法蒐集個人資料罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。 二 起訴書犯罪事實欄二 吳奕辰犯戶籍法第七十五條第一項之變造國民身分證罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n附表二\r\n編號 吳奕辰扣押物 一（起訴書犯罪事實欄一） ㈠筆記型電腦1台 ㈡iPhone 14 PROMAX手機1支（含0000000000門號SIM卡1張) ㈢犯罪所得新臺幣4萬7,985元（已繳回本院） 二（起訴書犯罪事實欄二） ㈠變造之林宥祥國民身分證影本 ㈡變造之黃俊賢健保卡影本 ㈢變造之陳建評健保卡影本 ㈣變造之陳建評國民身分證影本 \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第359條\r\n無故取得、刪除或變更他人電腦或其相關設備之電磁紀錄，致生\r\n損害於公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科\r\n60 萬元以下罰金。\r\n個人資料保護法第19條\r\n非公務機關對個人資料之蒐集或處理，除第6條第1項所規定資料\r\n外，應有特定目的，並符合下列情形之一者：\r\n一、法律明文規定。\r\n二、與當事人有契約或類似契約之關係，且已採取適當之安全措\r\n    施。\r\n三、當事人自行公開或其他已合法公開之個人資料。\r\n四、學術研究機構基於公共利益為統計或學術研究而有必要，且\r\n    資料經過提供者處理後或經蒐集者依其揭露方式無從識別特\r\n    定之當事人。\r\n五、經當事人同意。\r\n六、為增進公共利益所必要。\r\n七、個人資料取自於一般可得之來源。但當事人對該資料之禁止\r\n    處理或利用，顯有更值得保護之重大利益者，不在此限。\r\n八、對當事人權益無侵害。\r\n蒐集或處理者知悉或經當事人通知依前項第7款但書規定禁止對\r\n該資料之處理或利用時，應主動或依當事人之請求，刪除、停止\r\n處理或利用該個人資料。\r\n個人資料保護法第20條\r\n非公務機關對個人資料之利用，除第6條第1項所規定資料外，應\r\n於蒐集之特定目的必要範圍內為之。但有下列情形之一者，得為\r\n特定目的外之利用：\r\n一、法律明文規定。\r\n二、為增進公共利益所必要。\r\n三、為免除當事人之生命、身體、自由或財產上之危險。\r\n四、為防止他人權益之重大危害。\r\n五、公務機關或學術研究機構基於公共利益為統計或學術研究而\r\n    有必要，且資料經過提供者處理後或經蒐集者依其揭露方式\r\n    無從識別特定之當事人。\r\n六、經當事人同意。\r\n七、有利於當事人權益。\r\n非公務機關依前項規定利用個人資料行銷者，當事人表示拒絕接\r\n受行銷時，應即停止利用其個人資料行銷。\r\n非公務機關於首次行銷時，應提供當事人表示拒絕接受行銷之方\r\n式，並支付所需費用。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第 6\r\n條第 1 項、第 15 條、第 16 條、第 19 條、第 20 條第 1 項\r\n規定，或中央目的事業主管機關依第 21 條限制國際傳輸之命令\r\n或處分，足生損害於他人者，處 5 年以下有期徒刑，得併科新\r\n臺幣 1 百萬元以下罰金。\r\n戶籍法第75條\r\n意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於\r\n公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科新臺幣\r\n50 萬元以下罰金。\r\n行使前項偽造、變造之國民身分證者，亦同。\r\n將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人\r\n交付或遺失之國民身分證，足以生損害於公眾或他人者，處 3\r\n年以下有期徒刑、拘役或科或併科新臺幣 30 萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第10811號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 11219號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 13958號\r\n　　被　　　告　吳奕辰　男　28歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號9樓\r\n　　　　　　　　　　　　　之3\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　林正杰律師\r\n　　被　　　告　羅奕森　男　30歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　王喚宣　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000號11樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　羅瑋翰　男　39歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號15樓之1\r\n　　　　　　　　　　　　居新北市○○區○○街000號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　柳威邦　男　22歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反個人資料保護法等案件，已經偵查終結，認應該\r\n提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、吳奕辰前於民國112年11月14日至113年2月6日間，任職於台\r\n    灣樂天信用卡股份有限公司（下稱樂天信用卡公司）擔任系\r\n    統管理部維運管理組工程師，負責樂天信用卡公司電腦設備\r\n    之備置、汰換報廢，協助員工更新軟體、進行簡易設定等業\r\n    務。吳奕辰明知樂天信用卡公司客戶之國民身分證統一編號\r\n    、電子信箱、手機門號、信用卡卡號及發卡日等發卡資訊、\r\n    未繳清各期卡費而需繳交循環利息、樂天信用卡公司發送之\r\n    催繳簡訊等，均為樂天信用卡公司客戶之個人資料，不得非\r\n    法蒐集、利用，竟仍意圖為自己不法之利益，及損害樂天信\r\n    用卡公司之利益，基於無故取得他人電腦之電磁紀錄及非法\r\n    蒐集、利用個人資料之犯意，於112年2月6日前之不詳時間\r\n    ，利用為樂天信用卡公司有調取客戶個人資料權限之員工公\r\n    務電腦進行更新設定之機會，由樂天信用卡公司電腦共用資\r\n    料夾或員工公務電腦內，複製客戶個人資料後，暫存於其具\r\n    有登入權限之共用資料夾，再接續於112年12月29日、113年\r\n    1月23日及113年2月6日，由樂天信用卡公司電腦共用資料夾\r\n    下載前述客戶資料約27萬筆後，以樂天信用卡公司配發使用\r\n    之電子信箱Ted.Wu@card.rakuten.com.tw寄往其私人使用之\r\n    magisyst0000000il.com電子郵件信箱，以此方式非法蒐集\r\n    樂天信用卡公司客戶之個人資料，無故取得樂天信用卡公司\r\n    電腦之電磁紀錄，致生損害於樂天信用卡公司及該公司客戶\r\n    。其後吳奕辰即在facebook網站上，以帳號「王凱文」刊登\r\n    「我持有銀行個資，意者私訊」之貼文，並以通訊軟體LINE\r\n    傳送其持有樂天信用卡公司客戶個人資料之訊息予LINE上之\r\n    數量不詳聯絡人，羅瑋翰、羅奕森在facebook網站瀏覽吳奕\r\n    辰之貼文，王喚宣、柳威邦則經由LINE讀取吳奕辰之訊息後\r\n    ，各自意圖為自己不法之利益，及損害樂天信用卡公司之利\r\n    益，基於非法蒐集個人資料之犯意，與吳奕辰聯絡，詢問購\r\n    買、取得吳奕辰所持有個人資料之方式，吳奕辰則意圖為自\r\n    己不法之利益及損害樂天信用卡公司之利益，基於非法利用\r\n    個人資料之犯意，於附表一所示時間，以附表一所示方式，\r\n    由羅瑋翰、羅奕森、王喚宣、柳威邦向吳奕辰購買、索取而\r\n    非法蒐集樂天信用卡公司客戶之個人資料，並由吳奕辰以附\r\n    表一所示方式將個人資料交付予羅瑋翰、羅奕森、王喚宣、\r\n    柳威邦而非法利用樂天信用卡公司客戶之個人資料。嗣因樂\r\n    天信用卡公司進行內部稽核時，發現吳奕辰將客戶資料寄至\r\n    私人電子信箱，報警處理，始由警方循線查獲。\r\n二、吳奕辰前因從事協助貸款送件之業務而取得林宥祥、黃俊賢\r\n    、陳建評之身分證件影本，詎其竟基於變造特種文書、意圖\r\n    供冒用身分使用而變造國民身分證之犯意，於113年3月11日\r\n    前之不詳時間，在臺北市○○區○○路000巷00號9樓之3住所，\r\n    以電腦之PHOTOSHOP影像軟體，將陳建評之國民身分證及健\r\n    保卡、林宥祥之國民身分證、黃俊賢之健保卡影本上之陳建\r\n    評、林宥祥、黃俊賢之照片，變更為吳奕辰個人之照片後列\r\n    印為影本而變造前述國民身分證等特種文書，足生損害於陳\r\n    建評、林宥祥、黃俊賢本人及戶政機關、衛生福利部中央健\r\n    康保險署對於證件管理之正確性。\r\n三、案經樂天信用卡公司告訴及臺北巿政府警察局中山分局報告\r\n    偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單 \r\n編號 　 證　據　方　法 　　待　證　事　實  1 被告吳奕辰之自白 被告吳奕辰坦承非法蒐集、利用告訴人樂天信用卡公司客戶之個人資料，及變造陳建評等人國民身分證、健保卡之犯行  2 被告王喚宣、羅瑋翰、柳威邦、羅奕森之自白 左列被告坦承向被告吳奕辰購買、取得告訴人客戶之個人資料，以此方式非法蒐集個人資料之犯行   3 被告吳奕辰、羅奕森之LINE、Telegram對話紀錄 被告吳奕辰將告訴人之客戶資料出售予被告羅奕森之聯絡過程及交付個人資料之紀錄  4 被告吳奕辰、羅暐翰之LINE對話紀錄、被告羅暐翰國泰世華銀行帳戶之網路轉帳紀錄擷圖、被告羅暐翰之電子郵件 被告吳奕辰將告訴人之客戶資料出售予被告羅暐翰之聯絡、付款過程及交付個人資料之紀錄  5 被告吳奕辰、柳威邦之LINE對話紀錄 被告吳奕辰將告訴人之客戶個人資料以LINE傳送予被告柳威邦之事實  6 被告吳奕辰、王喚宣之LINE對話紀錄 被告吳奕辰將告訴人之客戶資料出售予被告王喚宣之聯絡、付款過程及交付個人資料之紀錄  7 內政部警政署刑事警察局搜索扣押筆錄、扣押物品目錄表各5份 警方在被告等住處扣得如附表二所示供被告等犯罪所用之物之事實 \r\n二、犯罪事實欄一部分，核被告吳奕辰所為，係犯刑法第359條\r\n    之無故取得他人電腦電磁紀錄、個人資料保護法第41條之非\r\n    法蒐集個人資料及非法利用個人資料等罪嫌，被告王喚宣、\r\n    羅瑋翰、柳威邦、羅奕森所為，均係犯個人資料保護法第41\r\n    條之非法蒐集個人資料罪嫌。被告吳奕辰多次傳送告訴人客\r\n    戶個人資料至其私人使用之電子郵件信箱，及多次販賣、交\r\n    付告訴人客戶個人資料之犯行，均時間近接，手法相同，且\r\n    係侵害同一法益，各次行為獨立性極為薄弱，依一般社會健全\r\n    觀念，難以強行分開，在刑法評價上，應視為一個舉動之接續\r\n    施行，合為包括之一行為予以評價，較為合理，請各論以接續犯\r\n    之包括一罪，其以1行為同時觸犯無故取得他人電腦電磁紀\r\n    錄及非法蒐集個人資料2罪，為想像競合犯，請從一重之非\r\n    法蒐集個人資料罪處斷；又其所犯非法蒐集個人資料及非法\r\n    利用個人資料2罪，犯意各別，行為互殊，請分論併罰。犯\r\n    罪事實欄二部分，核被告吳奕辰為，係犯刑法第212條之變\r\n    造特種文書及戶籍法第75條第1項之變造國民身分證等罪嫌\r\n    ，其以1行為同時觸犯前述2罪，為想像競合犯，請依刑法第\r\n    55條規定從一重之戶籍法第75條第1項處斷。如附表所示扣\r\n    案物，係各被告所有，供其等犯罪所用之物，請依刑法第38\r\n    條第2項規定宣告沒收。被告吳奕辰販賣告訴人客戶個人資\r\n    料所得價金係其犯罪所得，請依刑法第38條之1第1項、第3\r\n    項規定宣告沒收，不能或不宜執行沒收時追徵其價額。又扣\r\n    案變造國民身分證及健保卡，係被告吳奕辰所有，因其犯罪\r\n    所生之物，請依刑法第38條第2項規定宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　檢　察　官　　　孫　沛　琦\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　9 　　日\r\n　　　　　　　　　　　　　書　記　官　　　歐　品　慈\r\n附表：\r\n編號 被　告 方式 1 羅奕森 羅奕森於113年3月4日以LINE暱稱「陳慶」及Telegram暱稱「陳董」與吳奕辰聯絡，約定以新臺幣（下同）3萬元購買，羅奕森以匯款至指示帳戶方式付款2,000元後，吳奕辰即於112年3月4日，以Telegram傳送各約500筆之遲繳提醒名單及信用名單予羅奕森，再於同年月8日，以同一通訊軟體傳送約27萬筆之樂天信用卡公司客戶姓名、聯絡電話等個人資料，及樂天信用卡公司婉拒發卡、簡訊催繳等客戶資料予羅奕森，羅奕森則於113年3月8日，以無卡存款方式存入27,985元至吳奕辰向柳威邦借用之中國信託商業銀行帳號000-000000000000號帳戶 2 羅瑋翰 羅瑋翰在facebook網站瀏覽吳奕辰兜售個人資料之貼文後，以LINE與吳奕辰聯絡，向吳奕辰購買個人資料，吳奕辰於113年2月25日以電子郵件信箱magisyst0000000il.com傳送樂天信用卡公司客戶繳交循環利息之個人資料（含國民身分證統一編號、使用門號、循環利率、應繳金額、最低應繳金額、剩餘應繳金額）至羅瑋翰使用之電子郵件信箱（autoloans10000000il.com），羅瑋翰於同日匯款2,000元、8,000元至吳奕辰指定之中國信託商業銀行帳號000-0000000000000000號帳戶 3 王喚宣 吳奕辰於113年1月8日以LINE向王喚宣表示其持有未繳清卡費而遭樂天信用卡公司收取循環利息之客戶名單，向王喚宣兜售，王喚宣同意購買，吳奕辰以LINE傳送檔案予王喚宣，王喚宣則匯款5,000元至吳奕辰指定之中國信託商業銀行帳號000-0000000000000000，吳奕辰再於同年月23日以LINE詢問王喚宣是否購買他筆資料，王喚宣同意，吳奕辰即以LINE傳送循環利息客戶名單予王喚宣，王喚宣旋即轉帳3,000元至上開帳戶。 4 柳威邦 吳奕辰先前因借款而結識柳威邦，吳奕辰取得樂天信用卡公司客戶資料後，向柳威邦提及此事，柳威邦表示有興趣後，吳奕辰於113年2月10日至26日間，以LINE將客戶資料傳送予柳威邦 \r\n附表二：\r\n編號 被　告 應沒收之物 1 吳奕辰 筆記型電腦1台、IPHONE 14 PRO MAX手機1支（內含0000000000門號SIM卡1張) 2 羅奕森 ㈠IPHONE 13 PRO MAX手機1支（含0000000000門號SIM卡） ㈡IPHONE XR 手機1支（內含＋00000000000門號SIM卡）　　　　　　　　　　 3 王喚宣 IPHONE手機1支（內有0000000000門號SIM卡，IMEI碼000000000000000）、電腦主機 4 羅瑋翰 三星GALAXY S20手機1支（IMEI碼000000000000000 ）、筆記型電腦 5 柳威邦 IPHONE 15 PLUS手機1支（內有0000000000門號SIM卡，IMEI碼000000000000000）、筆記型電腦1台、IPAD1台 \r\n附錄本案所犯法條全文\r\n中華民國刑法第359條\r\n無故取得、刪除或變更他人電腦或其相關設備之電磁紀錄，致生\r\n損害於公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科\r\n60 萬元以下罰金。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第 6\r\n條第 1 項、第 15 條、第 16 條、第 19 條、第 20 條第 1 項\r\n規定，或中央目的事業主管機關依第 21 條限制國際傳輸之命令\r\n或處分，足生損害於他人者，處 5 年以下有期徒刑，得併科新\r\n臺幣 1 百萬元以下罰金。\r\n戶籍法第75條\r\n意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於\r\n公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科新臺幣\r\n50 萬元以下罰金。\r\n行使前項偽造、變造之國民身分證者，亦同。\r\n將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人\r\n交付或遺失之國民身分證，足以生損害於公眾或他人者，處 3\r\n年以下有期徒刑、拘役或科或併科新臺幣 30 萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2594%2c20250115%2c1.pdf"}