{"JID":"TPDM,113,訴,1462,20250116,1","JYEAR":"113","JCASE":"訴","JNO":"1462","JDATE":"20250116","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1462號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂夢翰\r\n\r\n\r\n選任辯護人  洪瑋廷律師\r\n            謝祐綸律師\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（113年度偵字第31369號），本院判決如下：\r\n　　主　文\r\n甲○○犯非法寄藏可發射金屬或子彈具有殺傷力之槍枝罪，處有期\r\n徒刑壹年捌月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新\r\n臺幣壹仟元折算壹日。緩刑肆年，緩刑期間付保護管束，並應於\r\n本判決確定之翌日起貳年內，向檢察官指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰\r\n貳拾小時之義務勞務，及參加法治教育肆場次。\r\n扣案如附表所示之物均沒收。\r\n　　事　實\r\n一、甲○○明知槍砲彈藥刀械管制條例所列管之槍枝，非經中央主\r\n    管機關許可，不得寄藏、持有，竟於民國112、113年間某時\r\n    起，受原住民友人楊佳文(為警另案偵辦中)之託，而基於非\r\n    法寄藏可發射金屬或子彈而具殺傷力之槍枝之犯意，保管楊\r\n    佳文所持有之槍枝4支（槍枝管制編號0000000000，槍枝總\r\n    長約95公分；槍枝管制編號0000000000，槍枝總長約122.5\r\n    公分；槍枝管制編號0000000000，槍枝總長約125公分；槍\r\n    枝管制編號0000000000，槍枝總長約95公分)，及替換上述\r\n    槍枝使用之金屬槍管3枝(可供槍枝管制編號0000000000換裝\r\n    使用1支、可供槍枝管制編號0000000000、0000000000、000\r\n    0000000換裝使用2支)，而由甲○○將上開槍枝及金屬槍管一\r\n    併藏放於其新北市○○區○○路00號住所內，以此方式寄藏之。\r\n    嗣經員警於113年8月28日9時37分許，持本院核發之搜索票\r\n    在其上開住處內，扣得如附表所示之上開槍枝4枝、金屬槍\r\n    管3枝，與不具殺傷力之喜得釘1盒、鋼珠1包等物，始循線\r\n    查悉上情。\r\n二、案經基隆市警察局刑事警察大隊報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1 \r\n    至第159之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據，同法第159條之5第1項亦定有明文。本案檢\r\n    察官、被告甲○○及其辯護人就本判決所引用被告以外之人於\r\n    審判外之言詞或書面陳述之證據能力，於本院準備程序、審\r\n    判期日中均未予爭執，且均同意作為證據（見本院113年度\r\n    訴字第1462號卷《下稱訴字卷》第53頁、第113至122頁），本\r\n    院審酌該等具有傳聞證據性質之證據製作時之情況，並無不\r\n    能自由陳述之情形，亦未見有何違法取證或其他瑕疵，且與\r\n    待證事實具有關聯性，認為以之作為證據應屬適當，自均有\r\n    證據能力。\r\n二、本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，檢察官、被告及其辯護人均不爭執各該\r\n    證據之證據能力，是依刑事訴訟法第158條之4反面解釋，即\r\n    具證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n　㈠上開犯罪事實，業據被告於警詢、偵查、本院準備程序及審\r\n    理時坦承不諱（113偵年度偵字第31369號卷《下稱偵字卷》第\r\n    16頁、第88頁、第109頁，訴字卷第52頁、第119頁)，核與\r\n    證人即本案槍枝之所有人楊佳文於偵查中之證述相符(偵字\r\n    卷第110至111頁)，復有被告與楊佳文Line對話翻拍截圖列\r\n    印、新北市政府警察局核定原住民持有獵槍通知書、本院11\r\n    3年度聲搜字第2288號搜索票、基隆市警察局搜索扣押筆錄\r\n    、扣押物品目錄表、扣押物品照片(見偵字卷第23至24頁、\r\n    第71頁、第39頁、第41至43頁、第45頁、第65至69頁)等資\r\n    料附卷可參，並有扣案如附表編號1至4所示之槍枝及編號5\r\n    至7之金屬槍管可資佐證。\r\n　㈡扣案如附表所示之長槍4支及槍管3支，經送內政部警政署刑\r\n    事警察局以檢視法、性能檢驗法鑑驗結果，認：⒈送鑑長槍1\r\n    枝（槍枝管制編號0000000000，槍枝總長約95公分)，認係\r\n    其他可發射金屬或子彈之槍枝，由金屬擊發結構、木質槍托\r\n    及已貫通之金屬槍管組合而成，擊發功能正常，可供擊發口\r\n    徑0.27吋打釘槍用空包彈(作為發射動力)，用以發射彈丸使\r\n    用，具有殺傷力。⒉送鑑長槍1枝（槍枝管制編號0000000000\r\n    ，槍枝總長約122.5公分)，認係其他可發射金屬或子彈之槍\r\n    枝，由金屬擊發結構、木質槍托及已貫通之金屬槍管組合而\r\n    成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈(\r\n    作為發射動力)，用以發射彈丸使用，具有殺傷力。⒊送鑑長\r\n    槍1枝（槍枝管制編號0000000000，槍枝總長約125公分)，\r\n    認係其他可發射金屬或子彈之槍枝，由金屬擊發結構、木質\r\n    槍托及已貫通之金屬槍管組合而成，擊發功能正常，可供擊\r\n    發口徑0.27吋打釘槍用空包彈(作為發射動力)，用以發射彈\r\n    丸使用，具有殺傷力。⒋送鑑長槍1枝（槍枝管制編號000000\r\n    0000，槍枝總長約95公分)，認係其他可發射金屬或子彈之\r\n    槍枝，由金屬擊發結構、木質槍托及已貫通之金屬槍管組合\r\n    而成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈\r\n    (作為發射動力)，用以發射彈丸使用，具有殺傷力。⒌送鑑\r\n    槍管1枝，認係已貫通之金屬槍管，可供同案槍枝(槍枝管制\r\n    編號0000000000)換裝使用⒍送鑑槍管1枝，認係已貫通之金\r\n    屬槍管，可供同案槍枝(槍枝管制編號0000000000、0000000\r\n    000、0000000000)換裝使用⒎送鑑槍管1枝，認係已貫通之金\r\n    屬槍管，可供同案槍枝(槍枝管制編號0000000000、0000000\r\n    000、0000000000)換裝使用等情，有該局刑事鑑識中心理化\r\n    科113年11月15日刑理字第1136108099號鑑定書暨附件附卷\r\n    可參（見偵字卷第115至119頁），足認被告所寄藏之如附表\r\n    編號5所示金屬槍管可供換裝附表編號3所示槍枝使用，附表\r\n    編號6、7所示金屬槍管可供換裝附表編號1、2、4所示槍枝\r\n    使用，均屬槍枝主要組成零件，而附表編號1至4所示槍枝均\r\n    具有殺傷力，均確屬槍砲彈藥刀械管制條例第4條第1項第1\r\n    款所稱槍砲無訛，足認被告前開任意性自白確與事實相符，\r\n    堪以採信。\r\n　㈢綜上，本案事證明確，被告上揭犯行洵堪認定，應予依法論\r\n    科。\r\n二、論罪科刑\r\n　㈠槍砲彈藥刀械管制條例第8 條第4 項將「持有」與「寄藏」\r\n    為分別之處罰規定，而寄藏與持有，均係將物置於自己實力\r\n    支配之下，僅寄藏必先有他人之持有行為，而後始為之受「\r\n    寄」代「藏」而已。故寄藏之受人委託代為保管，其保管之\r\n    本身，亦屬持有。不過，此之持有係受寄之當然結果，故僅\r\n    就寄藏行為為包括之評價，不應另就持有行為予以論罪。再\r\n    寄藏與持有之界定，應以實力支配係為他人或為自己而占有\r\n    管領為判別準據（最高法院102 年度台上字第4389號、109 \r\n    年度台上字第433號判決意旨參照）。又槍砲彈藥之持有，\r\n    係屬行為之繼續，其寄藏亦然，故未經許可持有槍枝，其持\r\n    有之繼續，為行為之繼續，亦即一經持有槍枝，罪已成立，\r\n    但其完結須繼續至持有行為終了時為止，則包括持有之寄藏\r\n    槍枝行為，自亦為行為之繼續，其犯罪之完結須繼續至寄藏\r\n    行為終了時為止（最高法院74年度台上字第3400號、93年度\r\n    台上字第2253號判決意旨參照）。經查，被告於112、113年\r\n    至同8月28日9時31分許為警查獲前時止，受楊佳文所託，同\r\n    意楊佳文寄放並為之保管附表所示之槍枝及槍管乙節，業據\r\n    被告於偵查及審理時供述一致，核與楊佳文於偵查時證稱：\r\n    在被告住處查扣到的長槍和槍管都是伊的等語大致相符(見\r\n    偵字卷第110頁)，而卷內並無任何積極證據，證明被告於受\r\n    託保管後，改變寄藏犯意為自行持有之犯意，占有管領，則\r\n    被告始終均係基於寄藏之犯意，受寄代藏，揆諸首開說明，\r\n    被告所為應屬「寄藏」之行為，尚非單純之「持有」。且按\r\n    獵槍之槍管業經內政部113年6月13日以台內警字第11308722\r\n    922號公告為獵槍之主要組成零件，本案扣案如附表編號5至\r\n    7所示之槍管，經鑑定係供扣案如附表編號1之至4所示槍枝\r\n    換裝使用，有前述鑑定書在卷可參，足認扣案槍管屬槍砲彈\r\n    藥刀械管制條例第4條第2項所規定之主要組成零件。是核被\r\n    告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可\r\n    寄藏其他可發射金屬或子彈具有殺傷力之槍枝罪、同法第13\r\n    條第4項之未經許可寄藏槍砲之主要組成零件罪，起訴書雖\r\n    未論及被告亦涉犯槍砲彈藥刀械管制條例第13條第4項之未\r\n    經許可寄藏槍砲之主要組成零件罪，然起訴書犯罪事實欄已\r\n    記載被告亦寄藏上開金屬槍管之事實，為起訴效力所及，本\r\n    院自應予審究。被告非法持有之行為，係寄藏行為之當然結\r\n    果，不另論罪。又按非法持有槍砲彈藥刀械等違禁物，所侵\r\n    害者為社會法益，如所持有客體之種類相同（如同為手槍，\r\n    或同為子彈者），縱令同種類之客體有數個（如數枝手槍、\r\n    數顆子彈），仍為單純一罪，不發生想像競合犯之問題；若\r\n    同時持有二不相同種類之客體（如同時持有手槍及子彈），\r\n    則為一行為觸犯數罪名之想像競合犯。被告寄藏本案槍枝4\r\n    枝、槍管3枝之行為，係以一行為觸犯上開罪名，為想像競\r\n    合犯，應依刑法第55條之規定，從一重之未經許可寄藏其他\r\n    可發射金屬或子彈具有殺傷力之槍枝罪處斷，一併敘明。\r\n　㈡次按槍砲彈藥刀械管制條例第18條第4項前段規定「犯本條例\r\n    之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械\r\n    之來源及去向，因而查獲或因而防止重大危害治安事件之發\r\n    生者，減輕或免除其刑。」依其犯罪型態，兼有來源及去向\r\n    者，固應供述全部之來源及去向，始符合上開規定。但其犯\r\n    罪行為，僅有來源而無去向，或僅有去向而無來源者，祇要\r\n    供述全部來源，或全部去向，因而查獲或因而防止重大危害\r\n    治安事件之發生時，即符合減輕或免除其刑之規定，並非謂\r\n    該犯罪行為，必須兼有來源及去向，始有該條項之適用。否\r\n    則情節較重者（兼有來源及去向），合於減免之規定，情節\r\n    較輕者（僅有來源而無去向，或僅有去向而無來源），反而\r\n    不合於減免之規定，豈不造成輕重失衡，此為本院最近一致\r\n    之見解。又犯槍砲彈藥刀械管制條例之罪後，雖於偵查或審\r\n    判中自白，然並未因其供述查獲該槍砲、彈藥、刀械之來源\r\n    或去向，自與該條例第18條第4項前段規定應予減輕或免除\r\n    其刑之要件不合（最高法院105年度台上字第2047號判決意\r\n    旨）。至該來源者，是否經起訴、判決確定與否，應係繫諸\r\n    證據充分與否，當不足因此為不利被告之認定。經查，本案\r\n    基隆市警察局於113年8月28日查獲被告甲○○涉嫌持有本案長\r\n    槍4枝後，其於警詢時起即供稱，遭查獲之本案長槍為楊佳\r\n    文所有，復提出其與楊佳文間提及扣案之長槍之Line對話內\r\n    容供警檢視，並有其等對話翻拍截圖在卷可佐，楊佳文復於\r\n    113年9月23日陪同甲○○到地檢署製作證人筆錄，並向檢察官\r\n    坦承，本案扣案長槍及槍管均係其所有等語，此有上開對話\r\n    截圖及楊佳文之偵訊筆錄在卷可佐(見偵字卷第23至24頁、\r\n    第110頁)，是本案確因甲○○之自白而查獲本案槍枝及槍管的\r\n    來源楊佳文無訛。而楊佳文為原住民，其持有如附表所示槍\r\n    枝之行為是否涉犯槍砲彈藥刀械管制條例之罪，又或屬於槍\r\n    砲彈藥刀械管制條例第20條第1項排除刑罰適用之範圍，固\r\n    尚未經警移送偵辦，然此尚無礙係因被告供述前開槍枝來源\r\n    ，因而查獲楊佳文，是其所為符合該條例第18條第4項前段\r\n    規定，爰依法減輕其刑，並因槍砲彈藥刀械管制條例第18條\r\n    第4項規定同時有免除其刑之規定，其減輕得減至3分之2。\r\n　㈢本案不得適用刑法第59條規定酌減其刑：\r\n　　本案被告之辯護人請求依刑法第59條規定，減輕其上揭犯行\r\n    之刑云云，惟按刑法第59條規定之酌量減輕其刑，必須犯罪\r\n    另有特殊之原因與環境，在客觀上足以引起一般同情，認為\r\n    即使予以宣告法定最低度刑，猶嫌過重者，始有其適用。此\r\n    所謂法定最低度刑，固包括法定最低本刑，惟遇有其他法定\r\n    減輕之事由者，則應係指適用其他法定減輕事由減輕其刑後\r\n    之最低度刑而言。倘被告別有法定減輕事由者，應先適用法\r\n    定減輕事由減輕其刑後，猶認其犯罪之情狀顯可憫恕，即使\r\n    科以該減輕後之最低度刑仍嫌過重者，始得適用刑法第59條\r\n    規定酌量減輕其刑（最高法院100年度台上字第744號刑事判\r\n    決意旨參照）。被告於本案寄藏之槍枝數量為4枝，另有可\r\n    供上開槍枝替換之金屬槍管3枝，寄藏之新北市烏來區仍屬\r\n    多數民眾居住之處，其行為對社會治安具有重大危害之虞，\r\n    況被告業已依槍砲彈藥刀械管制條例第18條第4項之規定，\r\n    予以減輕其刑，並因槍砲彈藥刀械管制條例第18條第4項規\r\n    定同時有免除其刑之規定，其減輕得減至3分之2，且被告於\r\n    本案中之犯罪動機難認有何情堪憫恕之處，依其客觀犯罪情\r\n    節及主觀惡性，尚難謂就有何宣告1年8月以上之法定最低度\r\n    刑猶嫌過重之情，自無刑法第59條規定之適用餘地。是辯護\r\n    人此部分之主張，礙難憑採。　\r\n　㈣爰以行為人之責任為基礎，審酌近來非法槍砲氾濫，已嚴重\r\n    危害破壞社會安寧與秩序，詎被告仍無視法律禁令，非法寄\r\n    藏本案長槍，製造社會不安，犯罪所生之危害不輕，所幸未\r\n    傷及他人之生命、身體；另審酌被告自警詢、偵查及本院歷\r\n    次程序，對本案犯行均坦承不諱；兼衡被告係為原住民楊佳\r\n    文寄藏本案長槍，暨高中肄業之智識程度、現從事清潔工作\r\n    、家庭經濟勉持、需扶養3名未成年子女等一切情狀(見訴字\r\n    卷第121頁)，量處如主文所示之刑，並就所處罰金刑部分，\r\n    諭知如易服勞役之折算標準，以示懲儆。\r\n　㈤緩刑部分\r\n　　查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表1份附卷可參，其因一時失慮，\r\n    致罹刑典，犯後坦認犯行，業有悔意，並衡酌被告現有穩定\r\n    正當工作，需扶養3名未成年子女（見本院訴字卷第121頁）\r\n    ，倘強令被告入監服刑，恐使被告未成年子女頓失依靠，且\r\n    使被告深陷犯罪泥淖，難以重返社會，是本院認被告經此偵\r\n    審程序及刑之宣告，應知警惕，信無再犯之虞，是其宣告之\r\n    刑以暫不執行為適當，並衡酌本案之犯罪程度，依刑法第74\r\n    條第1項第1款宣告緩刑4年。另為促使被告日後得以知曉尊\r\n    重法律之觀念，乃認除上揭緩刑宣告外，實有賦予被告一定\r\n    負擔之必要，是斟酌被告因法治觀念薄弱而觸法，為確保其\r\n    能記取教訓，兼收啟新及惕儆之雙效，爰依同條第2項第5款\r\n    、第8款之規定，附命被告應於本案判決確定後2年內向檢察\r\n    官指定之政府機關、政府機構、行政法人、社區或其他符合\r\n    公益目的之機構或團體，提供120小時之義務勞務，及參加\r\n    法治教育4場次，並依同法第93條第1項第2款之規定同時諭\r\n    知被告於緩刑期間付保護管束，以收矯正被告及社會防衛之\r\n    效。倘被告違反上開應行負擔之事項且情節重大者，足認原\r\n    緩刑之宣告難收其預期效果，而有執行刑罰之必要者，檢察\r\n    官得聲請撤銷其宣告，併此敘明。\r\n三、沒收部分：　　\r\n　　按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38條\r\n    第1項定有明文。扣案如附表所示之長槍4枝，經鑑定均具有\r\n    殺傷力，而可供替換使用之金屬槍管3枝，為槍枝之主要組\r\n    成零件業如前述，縱原住民楊佳文持有本案上開長槍及金屬\r\n    槍管之行為，依槍砲彈藥刀械管制條例第20條第1項之規定\r\n    ，不適用槍砲彈藥刀械管制條例有關刑罰之規定，惟該長槍\r\n    及金屬槍管客觀上均屬違禁物，自應依刑法第38條第1項之\r\n    規定宣告沒收。至扣案之喜得釘30顆、鋼珠32顆，經鑑定均\r\n    無殺傷力，自非違禁物，爰均不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林彥均提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第五庭　 審判長法　官　林虹翔 \r\n　　　　　　　　　　　　　　　　　　 法　官　張敏玲\r\n　　　　　　　　　　　　　　　　　　 法　官　王秀慧\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　 書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n槍砲彈藥刀械管制條例第8條\r\n未經許可，製造、販賣或運輸制式或非制式鋼筆槍、瓦斯槍、麻\r\n醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或\r\n子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑\r\n，併科新臺幣1千萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項所列槍砲者，處5年以上有期\r\n徒刑，併科新臺幣1千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\r\n7年以上有期徒刑，併科新臺幣1千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍砲者，處3\r\n年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n犯第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減\r\n輕其刑。\r\n槍砲彈藥刀械管制條例第13條\r\n未經許可，製造、販賣或運輸槍砲或各類砲彈、炸彈、爆裂物之\r\n主要組成零件者，處3年以上10年以下有期徒刑，併科新臺幣7百\r\n萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項零件者，處1年以上7年以下有\r\n期徒刑，併科新臺幣5百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處5年以上有\r\n期徒刑，併科新臺幣1千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列零件者，處6\r\n月以上5年以下有期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n\r\n附表\r\n編號 物品 扣案數量 鑑定結果 備註 1 送鑑長槍 (槍枝管制編號0000000000) 1枝 認係其他可發射金屬或子彈之槍枝，由金屬即發機構、木質槍托及已貫通之金屬槍管組合而成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈(作為發射動力)用以發射彈丸使用，認具殺傷力。 ⑴鑑定結果之依據：內政部警政署刑事警察局刑事鑑是中心理化科113年11月15日刑理字第1136108099號鑑定書暨附件 ⑵係與本件犯罪有關之違禁物，依刑法第38條第1項規定宣告沒收。  2 送鑑長槍 (槍枝管制編號0000000000) 1枝 認係其他可發射金屬或子彈之槍枝，由金屬即發機構、木質槍托及已貫通之金屬槍管組合而成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈(作為發射動力)用以發射彈丸使用，認具殺傷力。 同上 3 送鑑長槍 (槍枝管制編號0000000000) 1枝 認係其他可發射金屬或子彈之槍枝，由金屬即發機構、木質槍托及已貫通之金屬槍管組合而成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈(作為發射動力)用以發射彈丸使用，認具殺傷力。 同上 4 送鑑長槍 (槍枝管制編號0000000000) 1枝 認係其他可發射金屬或子彈之槍枝，由金屬即發機構、木質槍托及已貫通之金屬槍管組合而成，擊發功能正常，可供擊發口徑0.27吋打釘槍用空包彈(作為發射動力)用以發射彈丸使用，認具殺傷力。 同上 5 送件槍管1枝 1枝 認係已貫通之金屬槍管，可供同案槍枝(槍枝管制編號0000000000)換裝使用 同上 6 送件槍管1枝 1枝 認係已貫通之金屬槍管，可供同案槍枝(槍枝管制編號0000000000、0000000000、0000000000)換裝使用 同上 7 送件槍管1枝 1枝 認係已貫通之金屬槍管，可供同案槍枝(槍枝管制編號0000000000、0000000000、0000000000)換裝使用 同上","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1462%2c20250116%2c1.pdf"}