{"JID":"TPDM,113,審簡,2214,20250110,1","JYEAR":"113","JCASE":"審簡","JNO":"2214","JDATE":"20250110","JTITLE":"贓物","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2214號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林金樺\r\n\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因贓物案件，經檢察官提起公訴（113年度偵緝字第113\r\n7號），被告自白犯罪，本院認宜以簡易判決處刑，裁定不經通\r\n常審判程序（113年審易字第1807號），逕以簡易判決處刑如下\r\n：\r\n　　主　文\r\n林金樺犯收受贓物罪，處有期徒刑參月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱均引用如附件起訴書之記載外，並\r\n    就證據名稱部分補充：被告於本院審判期日之自白。\r\n二、論罪科刑：\r\n（一）按收受贓物罪為贓物罪之概括規定，凡與贓物罪有關，不\r\n      合於搬運、寄藏、故買、牙保贓物，而其物因他人財產犯\r\n      罪已成立贓物之後，有所收受而取得持有者均屬之，旨在\r\n      處罰追贓之困難，並不以無償移轉所有權為必要（最高法\r\n      院82年度台非字第188號判決意旨參照）。查被告明知本\r\n      件電動滑板車為另案被告游國豪所竊得之贓物，竟亦騎乘\r\n      使用後仍交由游國豪出售所為，核係犯刑法第349條第1項\r\n      之收受贓物罪。\r\n（二）不依累犯規定加重之說明：\r\n　　　查被告前因犯竊盜等案件，經臺灣高等法院110年12月22\r\n      日以110年抗字第1914號裁定抗告駁回確定（原裁定：臺\r\n      灣新北地方法院110年聲字第3204號裁定定應執行有期徒\r\n      刑1年），指揮書執畢日期111年11月19日，經另案接續執\r\n      行拘役，於112年2月7日縮刑期滿執行完畢出監，有臺灣\r\n      高等法院被告前案紀錄表在卷可稽，是被告前受有期徒刑\r\n      執行完畢後，5年以內故意再犯本件有期徒刑以上刑之罪\r\n      ，核與刑法第47條累犯規定相符，惟審酌被告前開構成累\r\n      犯所為犯罪性質、行為方式，與本件尚有差異，併審酌被\r\n      告本件犯行之犯罪目的、手段，所為造成告訴人之損害等\r\n      情狀，尚難遽認被告具特別惡行，及對刑罰感應力薄弱，\r\n      而有加重其刑之必要，故不另依刑法第47條規定加重其刑\r\n      ，但得作為量刑審酌事由。\r\n（三）爰以行為人責任為基礎，審酌被告前有竊盜及贓物等前科\r\n      ，素行不佳，未思以勞力賺取所需，竟貪圖自己代步方便\r\n      ，見另案被告游國豪徒手竊得告訴人所有本件電動滑板車\r\n      後，明知該電動滑板車為贓物，仍予收受供己騎乘使用，\r\n      可徵被告法治觀念淡薄，不尊重他人財產權益，並致告訴\r\n      人追查遭竊之物之困擾，兼衡被告本件犯行之犯罪動機、\r\n      目的、手段，所陳智識程度、家庭經濟、生活狀況等一切\r\n      情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\r\n      。\r\n三、不另為沒收之諭知：\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1\r\n    第1項前段定有明文。查本件被告所收受贓物電動滑板車，\r\n    已經交予另案被告游國豪，並由游國豪轉售出乙節，業據另\r\n    案被告游國豪、沈柔均陳述在卷，則被告所收受贓物已非屬\r\n    被告所有，依上開規定不另為沒收及追徵之諭知，併此說明\r\n    。\r\n四、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決\r\n    處刑如主文。\r\n五、如不服本判決，得自收受送達之日起20日內，以書狀敘明理\r\n    由，向本院提出上訴。\r\n本案經檢察官鄭東峯提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附本判決論罪科刑法條\r\n刑法第349條：\r\n收受、搬運、寄藏、故買贓物或媒介者，處5年以下有期徒刑、\r\n拘役或科或併科50萬元以下罰金。\r\n因贓物變得之財物，以贓物論。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1137號\r\n　　被　　　告　林金樺　男　57歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　(現於法務部○○○○○○○執行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林金樺前因竊盜等案件，經法院判決有罪確定，並經臺灣新\r\n    北地方法院以110年度聲字第3204號裁定合併定應執行有期\r\n    徒刑1月確定，又因竊盜案件經同法院判處拘役120日、80日\r\n    確定，經接續執行於民國112年2月7日執行完畢，猶不知悔\r\n    改，於112年10月12日中午12時55分許，與友人沈柔均、游\r\n    國豪(2人已另聲請簡易判決處刑)一同步行在臺北市中正區\r\n    站前地下街，行經站前地下街6-5攤位前，林金樺親眼目睹\r\n    其友人游國豪徒手竊得張瑀晏所有、放置在該攤位前之電動\r\n    滑板車，其明知該電動滑板車為游國豪所竊取之贓物，竟仍\r\n    基於收受贓物之犯意，仍予以收受，並騎乘該電動滑板車在\r\n    道路上。嗣經張瑀晏發現遭竊報警處理，經警調閱監視錄影\r\n    畫面循線查悉上情。\r\n二、案經張瑀晏訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單與待證事實：\r\n編號 證據名稱 待證事實 1 被告林金樺於偵查中之供述 被告林金樺矢口否認有何收受贓物犯行，辯稱：伊沒玩過，試一下而己，有看到他偷，伊沒有占為己有等語。 2 另案被告游國豪、沈柔均之自白 另案被告游國豪坦承竊取電動滑板車及另案被告沈柔均坦承收受贓物之事實。 3 證人即告訴人張瑀晏於警詢時之證述 全部犯罪事實。 4 監視器畫面翻拍照片 全部犯罪事實。 \r\n二、核被告所為，係犯刑法第349條第1項收受贓物罪嫌。被告曾\r\n    受有期徒刑之執行完畢，有本署刑案資料查註紀錄表在卷可\r\n    參，於5年內故意再犯本件有期徒刑以上之罪，為累犯，請依\r\n    刑法第47條第1項之規定及司法院釋字第775號解釋意旨，裁\r\n    量是否加重其刑。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　鄭　東　峯\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2214%2c20250110%2c1.pdf"}