{"JID":"TPDM,113,審訴,1746,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"1746","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1746號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  邱懿品\r\n\r\n\r\n\r\n\r\n上列被告因組織犯罪防制條例等案件，經檢察官提起公訴（113\r\n年度偵字第23441號），被告於本院準備程序中就被訴事實為有\r\n罪之陳述，經本院合議庭裁定由受命法官獨任逕以簡式審判程序\r\n審理，判決如下：\r\n　　主　文\r\n邱懿品犯三人以上共同詐欺取財未遂罪，處有期徒刑壹年。扣案\r\n如附表編號1至3所示之物及附表編號1所示文件上偽造之「鑫尚\r\n揚投資」印文壹枚、偽造「郭哲瑋」署押壹枚均沒收。\r\n　　事　實\r\n一、邱懿品(原名龔宥翌、龔宥翌)於民國113年6月前某時，因缺\r\n    錢花用，經友人介紹而加入TELEGRAM通訊軟體（下稱「飛機\r\n    」）名稱為「操作群/郭哲瑋」群組，其內至少另有真實姓\r\n    名、年籍不詳，暱稱各為「李白2.0」、「陳碩」、「億鑫\r\n    國際-hk mp5」、「億鑫國際-ceo」、「TOM」、「SUPER ST\r\n    AR」等成年人，知悉所謂「賺錢機會」，實係受上開「飛機\r\n    」群組成員之指示，持從外觀即知係偽造之收據，各以「郭\r\n    哲瑋」、「林奕呈」之假名，佯裝為不同投資公司之職員，\r\n    前往指定地點向他人收取款項，再依指示將款項置放在指定\r\n    地點或交予其他不詳真實身分成員，即可獲得收取金額1.5％\r\n    之甚高報酬。邱懿品明知臺灣面積不大且金融匯兌發達，實\r\n    無必要另委請他人專程前往他處收取高額款項，遑論還要以\r\n    假冒投資公司職員方式為之，況此代收取款項之工作不具專\r\n    業技術性，也非高度勞力密集工作，竟可獲得不低報酬，佐\r\n    以時下政府宣導詐騙集團利用人員出面收領詐騙贓款上繳之\r\n    洗錢手法，已明確知悉上開「飛機」群組內之成員及背後其\r\n    他不詳真實身分成員，為對一般民眾實施詐術為手段，具有\r\n    持續性、牟利性及結構性之詐欺集團犯罪組織，其等所提供\r\n    之「賺錢機會」即為收取詐騙贓款再上繳之「車手」角色，\r\n    然邱懿品為獲得報酬，仍基於參與犯罪組織之犯意，加入該\r\n    詐騙集團，同意擔任「車手」角色。邱懿品即承接上開參與\r\n    犯罪組織之犯意，與所屬詐騙集團其他成年人成員間，共同\r\n    基於三人以上意圖為自己不法所有之詐欺取財、隱匿犯罪所\r\n    得去向而妨害國家調查之洗錢、行使偽造特種文書及行使偽\r\n    造私文書之犯意聯絡，先由所屬詐騙團體之不詳成員，於11\r\n    3年6月24日前某時，在網路上張貼虛假投資廣告，吸引臺北\r\n    市政府警察局中山分局偵查隊小隊長徐嘉鴻注意而點擊相關\r\n    連結，進而不詳成員陸續以通訊軟體LINE暱稱各為「張淑芬\r\n    」、「陳佳雪」、「鑫尚揚投資有限公司」等帳號，佯裝投\r\n    資顧問、助理、投資網站客服人員等角色，邀請徐嘉鴻加入\r\n    「陽光明媚」LINE群組，並對徐嘉鴻詐稱：可以指導投資股\r\n    票，並可透過鑫尚揚投資股份有限公司（下稱鑫尚揚公司）\r\n    進行操盤，獲利可觀，如願意入金儲值，將派員前往收取款\r\n    項云云，幸徐嘉鴻未因此陷於錯誤，佯以「范國燦」名義配\r\n    合備妥款項等待交付。邱懿品經首揭「飛機」群組內成員指\r\n    導應對技巧及注意事項後，旋依指示先以不詳方式取得附表\r\n    編號1所示偽造以鑫尚揚公司名義出具之員工「郭哲瑋」工\r\n    作證1份（其上則張貼邱懿品照片）、附表編號2所示其上有\r\n    偽造「鑫尚揚投資」印文1枚之以鑫尚揚公司名義出具之偽\r\n    造「鑫尚揚投資現金儲匯收據」1張，並由邱懿品在其上偽\r\n    簽「郭哲瑋」署押1枚，表彰鑫尚揚公司派遣員工「郭哲瑋\r\n    」前往收取20萬元儲值金額之意，旋搭乘高鐵北上，於113\r\n    年6月24日下午4時5分許，在臺北市○○區○○○路000號1樓，向\r\n    假扮為「范國燦」之警員出示上開偽造之工作證，並交付上\r\n    開偽造之「收款收據單」而行使之，足生損害於鑫尚揚公司\r\n    及「郭哲瑋」，俟邱懿品向假扮為「范國燦」之警員收取餌\r\n    鈔20萬元後，旋與負責前來取款上繳之成員「陳碩」會合，\r\n    共同前往該建築物之公共廁所內清點，發現均為餌鈔即逃逸\r\n    ，現場埋伏之員警旋上前逮捕邱懿品，當場扣得上開物品，\r\n    邱懿品及所屬詐騙及成員，因而未詐得款項且未及隱匿此犯\r\n    罪所得去向而未遂。\r\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。　　\r\n　　理　由\r\n一、本件被告邱懿品所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當\r\n    事人之意見後，本院合議庭認無不得或不宜改依簡式審判程\r\n    序進行之情形，爰依刑事訴訟法第273條之1第1項、第284條\r\n    之1規定，裁定由受命法官獨任進行簡式審判程序。又本件\r\n    所引屬於審判外陳述之傳聞證據，依同法第273條之2規定，\r\n    不受第159條第1項關於傳聞法則規定之限制，依法有證據能\r\n    力，合先敘明。\r\n二、首揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱（見偵卷第11頁至第18頁、第89頁至第92頁、審訴卷第36\r\n    頁、第58頁、第60頁），核與被害人警員徐嘉鴻所提職務報\r\n    告指述（見偵卷第37頁）之情節一致，並有與其等所述相符\r\n    之警員所提其與詐騙集團成員對話紀錄拍照片（見偵卷第53\r\n    頁至第57頁）、臺北市政府警察局中山分局搜索扣押筆錄、\r\n    扣押物品目錄表（見偵卷第61頁至第65頁）、扣押物品照片\r\n    （見偵卷第51頁至52頁）、扣案附表編號3所示行動電話內\r\n    詐騙集團成員提供被告如何假冒他人身分向被害人取款之「\r\n    上班備忘錄」翻拍照片（見偵卷第33頁）、首揭「飛機」群\r\n    組內對話紀錄及成員資料翻拍照片（見偵卷第25頁至第32頁\r\n    ）、附表編號1偽造「鑫尚揚投資現金儲匯收據」影本（見\r\n    偵卷第45頁）及查獲現場照片（見偵卷第49頁至第50頁）在\r\n    卷可稽，另有扣案如附表所示之物足佐，堪認被告上開任意\r\n    性自白與事實相符，資可採為認定事實之依據。綜上，本件\r\n    事證明確，被告首揭犯行，堪以認定，應予依法論科。\r\n三、新舊法比較：　　　　\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：　\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢未遂罪，法定最重本刑為7年。\r\n    又被告於偵查及本院審理時均自白，依行為時第16條第2項\r\n    規定，減輕其刑，再依刑法第25條第2項遞減其刑，從而該\r\n    罪之法定最重刑至多得減輕至7年之四分之一。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告於本件確分得何報酬或洗錢之財物（詳後述），自無\r\n    主動繳回之問題，自得依本次修正後洗錢防制法第23條第2\r\n    項規定減輕其刑，再依刑法第25條第2項遞減其刑，該罪之\r\n    法定最重刑至多得減輕至5年之四分之一。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪科刑：\r\n　㈠組織犯罪防制條例所稱犯罪組織，指三人以上以實施強暴、\r\n    脅迫、詐術、恐嚇為手段或最重本刑逾5年有期徒刑之刑之\r\n    罪，所組成具有持續性或牟利性之有結構性組織。前項有結\r\n    構性組織，指非為立即實施犯罪而隨意組成，不以具有名稱\r\n    、規約、儀式、固定處所、成員持續參與或分工明確為必要\r\n    ，組織犯罪防制條例第2條定有明文。查依上開職務報告及\r\n    對話紀錄所示，可知本案則係由通訊軟體LINE暱稱各為「張\r\n    淑芬」、「陳佳雪」、「鑫尚揚投資有限公司」等帳號，分\r\n    別佯裝為投資顧問、助理、投資網站客服人員等角色，陸續\r\n    對徐嘉鴻施詐，還建構虛假投資網站要求徐嘉鴻註冊入金。\r\n    再依被告歷次所陳，可知其為賺錢而透過有人介紹加入首揭\r\n    名稱為「操作群/郭哲瑋」群組，其內除被告外，至少還有\r\n    「李白2.0」、「陳碩」、「億鑫國際-hk mp5」、「億鑫國\r\n    際-ceo」、「TOM」、「SUPER STAR」等成年人，其內成員\r\n    各司其職，足見該此從事詐騙活動之集合體分工精細且組織\r\n    縝密，且從其等所交予被告行使之偽造相關證件、文書資料\r\n    之格式及印文，甚還建制虛假投資網站等情以觀，足認定非\r\n    一次性之偶然為之，顯係常習性犯案，此團體絕非為立即實\r\n    施犯罪而隨意組成，核屬有結構性之組織。而被告明知臺灣\r\n    面積不大且金融匯兌發達，實無必要另委請他人專程前往他\r\n    處收取高額款項，遑論還要以假名且行使偽造工作證之方式\r\n    為之，況此代提領款項之工作不具專業技術性，也非高度勞\r\n    力密集工作，竟可獲得不低報酬，報酬還係與勞力付出無關\r\n    之提領金額一定比率計算，佐以時下政府宣導詐騙集團利用\r\n    人員出面收取詐騙贓款上繳之洗錢手法，已明確知悉上開「\r\n    飛機」群組內之人及背後其他不詳真實身分成員，對一般民\r\n    眾實施詐術為手段，具有持續性、牟利性及結構性組織，核\r\n    屬組織犯罪防制條例第2條第1項所規範之犯罪組織。此外，\r\n    依原先計畫，被告收取贓款後應交予其他不詳成員上繳，顯\r\n    係就贓款流向進行分層包裝之設計，藉此製造追查斷點而隱\r\n    匿犯罪所得去向，而屬隱匿贓款去向之洗錢行為。\r\n　㈡核被告所為，係犯組織犯罪防制條例第3條第1項後段參與犯\r\n    罪組織罪、刑法第339條之4第2項、第1項第2款之三人以上\r\n    共同詐欺取財未遂罪、現行洗錢防制法第2條第1款、第2款\r\n    、第19條第2項、第1項後段隱匿犯罪所得而妨礙國家調查之\r\n    洗錢未遂罪、刑法第216條、第212條、第210條之行使偽造\r\n    私文書罪及行使偽造特種文書罪。被告及所屬詐騙集團成員\r\n    共同偽造偽造「鑫尚揚投資」印文1枚、「郭哲瑋」署押1枚\r\n    之行為，係偽造私文書之階段行為，而偽造私文書及特種文\r\n    書之低度行為，復為行使偽造私文書及特種文書之高度行為\r\n    所吸收，均不另論罪。被告及所屬詐騙集團其他成員間，就\r\n    本案所犯三人以上共同詐欺取財未遂、洗錢未遂及行使偽造\r\n    私文書、特種文書犯行部分，具犯意聯絡及行為分擔，應論\r\n    以共同正犯。按行為人以一參與詐欺犯罪組織，並分工加重\r\n    詐欺及洗錢行為，同時觸犯參與犯罪組織罪、加重詐欺取財\r\n    罪及洗錢，雖其參與犯罪組織之時、地與加重詐欺取財、洗\r\n    錢之時、地，在自然意義上非完全一致，然仍有部分合致，\r\n    且犯罪目的單一，依一般社會通念，認應評價為一罪方符合\r\n    刑罰公平原則，應屬想像競合犯，如予數罪併罰，反有過度\r\n    評價之疑。依卷內資料，並無證據足以證明被告參與首揭詐\r\n    騙集團期間尚有為本案以外之詐欺取財犯行，則承上開意旨\r\n    ，被告於本案係一行為同時犯上開數罪名，為想像競合犯，\r\n    應依刑法第55條規定，從一重論以刑法第339條之4第2項、\r\n    第1項第2款之三人以上共同詐欺取財罪未遂罪。　　\r\n　㈢被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而依刑\r\n    法第2條後段規定，自有防詐條例第47條前段規定之適用。\r\n    本件被告犯行，業據其於偵查及本院審理時自白，且無自動\r\n    繳交犯罪所得之問題，業如前述，即得該規定減輕其刑。又\r\n    被告及其共犯於本案未詐得財物，其三人以上共同詐欺取財\r\n    犯行為未遂，依刑法第25條第2項規定，減輕其刑，再遞減\r\n    其刑。\r\n　㈣按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查被告於偵查及本院審理時坦承不諱本案洗錢及參與\r\n    犯罪組織犯行，且無自動繳交犯罪所得之問題，業如前述，\r\n    是就被告所犯洗錢防制法部分，原應依洗錢防制法第23條第\r\n    3項減輕其刑；所犯參與犯罪組織部分，原應依組織犯罪防\r\n    制條例第8條第1項後段規定，然依照前揭罪數說明，被告就\r\n    上開犯行係從一重論處之三人以上共同詐欺取財未遂罪，尚\r\n    無從逕依該等規定減輕該罪之法定刑，然就被告此部分想像\r\n    競合輕罪得減刑部分，本院於依刑法第57條量刑時，將併予\r\n    審酌，附此敘明。\r\n　㈤爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇，被告不思以正當途徑賺取財物，加入詐騙集團以行使偽\r\n    造私文書及特種文書之方式，負責向被害人收取詐騙款項後\r\n    上繳，幸於詐騙集團成員施詐時即為本件被害人徐嘉鴻即時\r\n    發現，未生實際財物損失，然被告及其共犯之行為已造成一\r\n    般民眾人心不安，嚴重危害社會治安。復參以被告犯後坦認\r\n    犯行，暨考量卷內資料所示及被告於本院審理時陳稱（見審\r\n    訴卷第61頁）之智識程度及家庭經濟狀況，暨本案犯罪目的\r\n    、動機、手段、所生危害等一切具體情狀，量處被告如主文\r\n    所示之刑。\r\n五、沒收：\r\n　㈠被告行為後，防詐條例第48條第1項關於「詐欺犯罪」之沒收\r\n    特別規定制定通過，然依刑法第2條第2項規定，沒收適用裁\r\n    判時之法律，從而本案沒收並無新舊法比較問題，應逕適用\r\n    上開特別規定，先予敘明。\r\n　㈡扣案附表編號3所示行動電話1支（含SIM卡1張），經被告自\r\n    陳為其所有（見審訴卷第38頁），且其內有前開被告與首揭\r\n    「飛機」群組內成員間對話紀錄；偽造附表編號2所示工作\r\n    證1份、附表編號1偽造「鑫尚揚投資現金儲匯收據」1張，\r\n    係被告向被害人出示或交付，以便取信於被害人之物品，以\r\n    上均為供本案犯罪所用之物，依防詐條例第48條第1項規定\r\n    ，不問屬於犯人與否，於所對應之罪宣告沒收。\r\n　㈢扣案附表編號1偽造「鑫尚揚投資現金儲匯收據」上偽造「鑫\r\n    尚揚投資」印文1枚、偽造之「郭哲瑋」署押1枚，均應依刑\r\n    法第219條規定，不問屬於犯人與否，於本案宣告沒收。\r\n　㈣被告於本案係經警以現行犯逮捕，堪信其於本案未及實際獲\r\n    得報酬，自難於本案宣告沒收其上游成員其承諾之報酬，附\r\n    此敘明。　　　　　\r\n　㈤至扣案如附表編號4至11所示之物，雖可以係供被告於另案收\r\n    取贓款預備或所用之物及偽造工作證、文件，然無證據與本\r\n    案有關，應於另案另行處理，附此敘明。\r\n　㈥扣案如附表編號12所示高鐵票，雖可作為證明被告搭乘高鐵\r\n    前來臺北犯按之證據，然非屬供其犯罪所用、所生或預備犯\r\n    罪之物，不在本案宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官曾揚嶺提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 9　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9000元以下罰金。\r\n刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 扣案物名稱及數量  1 偽造之其上有偽造「鑫尚揚投資」印文1枚、偽造「郭哲瑋」署押1枚之偽造以鑫尚揚公司名義出具之「鑫尚揚投資現金儲匯收據」1張  2 偽造之以鑫尚揚公司名義出具外務營業員「郭哲瑋」之員工證1份（含護套）  3 IPHONE 12 PRO行動電話1支（含門號0000000000號SIM卡1張）  4 疑似偽造以萬盛國際投資股份有限公司名義出具員工證1份（含護套）  5 疑似偽造鑫尚揚公司以外投資公司之員工證1疊  6 疑似偽造以百川國際投資股份有限公司名義出具之已填寫完成之收據1張  7 疑似偽造以蓮豐投資股份有限公司名義出具之已填寫部分內容之收據1張  8 疑似偽造以萬盛國際股份有限公司名義出具之已填寫部分內容之收據1張  9 疑似偽造以鼎元國際投資股份有限公司名義出具之未填寫內容之收據1張  10 疑似偽造以百川國際投資股份有限公司名義出具之未填寫內容之收據1疊  11 未夾證件之護套2個  12 使用過高鐵車票2張","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1746%2c20250109%2c1.pdf"}