{"JID":"TPDM,114,簡,163,20250120,1","JYEAR":"114","JCASE":"簡","JNO":"163","JDATE":"20250120","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第163號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許朝信\r\n\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（111年度偵字第7221\r\n號），嗣被告於本院審理中自白犯罪（113年度訴緝字第109號）\r\n，經本院合議庭認為宜以簡易判決處刑，裁定由受命法官獨任逕\r\n以簡易判決處刑，爰不經通常審判程序，以簡易判決處刑如下：\r\n　　主　　　文\r\n許朝信共同犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。緩刑貳年，並應向附表一所示之人以附表\r\n一所示數額、方式支付損害賠償。\r\n　　事實及理由\r\n一、犯罪事實：許朝信知悉亞太電信股份有限公司（現已與遠傳\r\n    電信股份有限公司合併，下稱亞太電信）有提供行動電話門\r\n    號搭配專案手機之促銷方案予申辦門號之民眾，若依該等促\r\n    銷方案向亞太電信申辦門號，須繳納門號基本費及通話費至\r\n    少2年以上，方能攤還優惠手機之價差、亞太電信補貼給受\r\n    理門號申請之通信行之手機補貼款及門號佣金，亦明知其資\r\n    力狀況不佳，並無按月繳納電信費用之意願與能力，竟與邱\r\n    錦德共同意圖為自己不法之所有，基於詐欺取財之犯意聯絡\r\n    ，於民國109年9月4日，由邱錦德及亞太電信內湖成功直營\r\n    店店長楊智凱協助（無證據顯示許朝信知悉楊智凱為本案共\r\n    犯），替許朝信申辦如附表二所示之門號，使亞太電信陷於\r\n    錯誤，交付如附表二「詐得財物」欄所示之行動電話，許朝\r\n    信再將該行動電話交予邱錦德（邱錦德、楊智凱所涉詐欺罪\r\n    嫌，已由本院另行審結）。\r\n二、證據名稱：\r\n(一)證人即告訴代理人李美侖於警詢時之指訴（見臺灣臺北地方\r\n    檢察署【下同】111年度偵字第7221號卷一第185至186頁）\r\n    。\r\n(二)同案被告邱錦德、楊智凱於警詢及偵訊時之供述（見111年\r\n    度偵字第7221號卷一第23至29、35至40頁，同卷三第81至85\r\n    頁）。\r\n(三)被告許朝信之行動電話服務申請書、專案同意書（見111年\r\n    度偵字第7221號卷一第513至515頁）。\r\n(四)被告許朝信於本院審理中之自白。\r\n三、被告行為後，詐欺犯罪危害防制條例雖於113年7月31日修正\r\n    公布，並於同年0月0日生效施行，然本案事實核非該次修正\r\n    所增訂第43條、第44條第1項之範疇，逕行適用刑法相關規\r\n    定即可。\r\n四、論罪科刑：　　\r\n(一)核被告所為，係犯刑法第339條第1項之詐欺取財罪。公訴意\r\n    旨雖認被告係構成刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪，惟參諸同案被告楊智凱於偵訊時供稱：我會\r\n    先跟客人聊天，知道他們有工作，接下來就辦門號，合約上\r\n    面都有導讀，確認客人辦哪個資費方案，不繳要付哪些合約\r\n    金等語（見111年度偵字第7221號卷三第84頁），足見楊智\r\n    凱並未將其與邱錦德配合之事告知被告。況依卷內事證，尚\r\n    不足證明被告主觀上對「三人以上共同詐欺取財」之構成要\r\n    件事實有所認識或預見，僅可認被告所為係犯刑法第339條\r\n    第1項之詐欺取財罪。惟因社會基本事實同一，本院亦當庭\r\n    告知被告涉犯法條規定及罪名（見本院訴緝字卷第69至70頁\r\n    ），爰依刑事訴訟法第300條規定變更起訴法條。被告與邱\r\n    錦德有犯意聯絡及行為分擔，應論以共同正犯。\r\n(二)爰審酌被告與邱錦德共同向告訴人亞太電信施用如犯罪事實\r\n    欄所示詐術，致告訴人蒙受財產損失，所為固屬可議。惟念\r\n    被告犯後終能坦承犯行，並與告訴人達成調解（見本院審原\r\n    訴字卷第379至382頁，本院訴緝字卷第70頁），犯後態度尚\r\n    屬非劣。兼衡告訴人所受損失程度、被告犯罪動機、手段、\r\n    參與程度、生活狀況、智識程度、家庭經濟狀況、被告領有\r\n    中度身心障礙證明（見本院訴緝字卷第71、73頁）等一切情\r\n    狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。\r\n(三)被告前無犯罪科刑紀錄，有臺灣高等法院被告前案紀錄表在\r\n    卷可憑。茲念被告因一時失慮誤罹刑章，復參酌被告前已與\r\n    告訴人成立調解，復於114年1月10日當庭對告訴代理人提出\r\n    之分期給付方案表示同意並先行賠付3,612元（見本院訴緝\r\n    字卷第70至71頁），足認其經此偵審程序，理當知所警惕，\r\n    信無再犯之虞。本院因認對其所宣告之刑，以暫不執行為適\r\n    當，爰併予宣告緩刑2年，以啟自新。另參諸被告與告訴人\r\n    成立調解之內容及分期給付方案，併依刑法第74條第2項第3\r\n    款規定，諭知被告應依附表一所示內容向告訴人支付損害賠\r\n    償。又此乃緩刑之負擔條件，如被告未遵循本院諭知之緩刑\r\n    期間負擔而情節重大者，檢察官得依刑事訴訟法第476條及\r\n    刑法第75條之1第1項第4款之規定，聲請撤銷本件緩刑之宣\r\n    告，附此指明。　　\r\n五、被告固於警詢時自承：邱錦德給我現金2至3千元等語（見同\r\n    上偵卷一第133頁）。惟審酌被告於本件詐欺犯行並非基於\r\n    核心主導地位，且已與告訴人達成調解並協議分期給付，已\r\n    如前述。若再對上開犯罪所得宣告沒收，將有過苛之虞，爰\r\n    依刑法第38條之2第2項之規定，不予宣告沒收。　　　　\r\n六、依刑事訴訟法第449條第2項、第454條第1項、第300條，逕\r\n    以簡易判決處刑如主文。　\r\n七、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n本案經檢察官吳子新提起公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　刑事第二十三庭　法　官　馮昌偉\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　彭自青\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑依據之法條：　　　　　　　\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。　　　　\r\n附表一：\r\n編號 被告 支付損害賠償數額、方式（金額：新臺幣） 1 許朝信 被告許朝信應給付遠傳電信股份有限公司6,000元，第一期應於民國（下同）114年2月28日給付3,000元，第二期應於114年3月31日給付3,000元，如有一期未履行視為全部到期。 \r\n附表二：\r\n編號 客戶名稱 門號 申辦日期 詐得財物 1 許朝信 0000000000 109/9/4 HTC Desire 20 Pro手機1支","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c163%2c20250120%2c1.pdf"}