{"JID":"TPDM,114,智簡,3,20250123,1","JYEAR":"114","JCASE":"智簡","JNO":"3","JDATE":"20250123","JTITLE":"違反商標法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度智簡字第3號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  趙梅蘭\r\n\r\n\r\n\r\n\r\n上列被告因違反商標法案件，經檢察官提起公訴（113年度偵字\r\n第 31780號），本院受理後（113年度智易字第47號），認宜以\r\n簡易判決處刑，裁定改行簡易程序，逕以簡易判決處刑如下： \r\n　　主　文\r\n趙梅蘭犯商標法第九十七條後段販賣侵害商標權之商品罪，處拘\r\n役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，\r\n緩刑期間付保護管束，並應自本判決確定之日起壹年內接受法治\r\n教育課程貳場次。\r\n扣案如附表所示物均沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除補充證據「被告於本院審理程序中\r\n    之自白」外，餘均引用起訴書所載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告趙梅蘭所為，係犯商標法第97條後段之販賣侵害商標\r\n    權之商品罪。被告意圖販賣而陳列侵害商標權商品之低度行\r\n    為，為其販賣之高度行為所吸收，不另論罪。\r\n　㈡爰以行為人之責任為基礎，並審酌商標有辨識商品來源之功\r\n    用，須經權利人投入大量資金於商品行銷及品質改良並經歷\r\n    相當時間，始能使商標具有代表一定品質之效果，被告為圖\r\n    不法利益，竟販售仿冒商標圖樣商品，對於商標專用權人潛\r\n    在市場利益造成侵害，亦使民眾對商品價值判斷形成混淆，\r\n    有礙交易秩序，復間接影響我國致力保護智慧財產權之國際\r\n    聲譽，所為實有不該；惟念被告於審理中坦承犯行，並與告\r\n    訴人達成和解賠償其損害，態度尚可，兼衡被告之犯罪動機\r\n    、目的、手段，暨被告販賣侵害本案商標權商品之時間、數\r\n    量、犯罪所生之損害等，及其自述之教育程度、家庭及經濟\r\n    狀況（見調查筆錄受詢問人欄所載）等一切情狀，量處如主\r\n    文所示之刑，並諭知易科罰金之折算標準。\r\n　㈣被告未曾因故意犯罪受有期徒刑以上刑之宣告等節，有臺灣\r\n    高等法院被告前案紀錄表可考。其因一時失慮，致罹刑典，\r\n    固非可取，惟審酌被告犯罪後坦認犯行，已與告訴人達成和\r\n    解賠償告訴人所受損害，告訴人並同意本院對被告諭知緩刑\r\n    等節，有刑事陳報暨陳明送達代收人狀及和解契約書在卷可\r\n    參，本院審酌告訴人意願及本案情節後，認被告經此刑之宣\r\n    告後，應能知所警惕而無再犯之虞，本院認所受刑之宣告以\r\n    暫不執行為適當，爰依刑法第74條第1項第2款規定，宣告緩\r\n    刑2年，以啟自新。又為教化被告促其反思己過，使記取教\r\n    訓，以收改過向善之效及強化法治觀念，乃有課予一定負擔\r\n    以防再犯之必要，爰依刑法第93條第1項第2款之規定，諭知\r\n    緩刑期間內付保護管束，並命被告自本判決確定之日起1年\r\n    內遵守如主文第1項後段所示預防再犯之必要命令。\r\n三、扣案如附表所示之物，係本案侵害告訴人商標權之物品，此\r\n    有各該鑑定意見書附卷可佐，爰依商標法第98條規定，不問\r\n    屬於犯罪行為人與否，均宣告沒收。　　\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項、\r\n    第450條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n六、本案經檢察官程秀蘭提起公訴，檢察官劉文婷到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第八庭　法　官　林奕宏\r\n上正本證明與原本無異。 \r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n商標法第97條\r\n販賣或意圖販賣而持有、陳列、輸出或輸入他人所為之前二條第\r\n1項商品者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬元\r\n以下罰金。\r\n前項之行為透過電子媒體或網路方式為之者，亦同。\r\n【註：本條尚未施行，現行有效條文為105.11.30版之第97條】\r\n修正前條文：\r\n第97條（105.11.30版）（罰則）\r\n明知他人所為之前二條商品而販賣，或意圖販賣而持有、陳列、\r\n輸出或輸入者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬\r\n元以下罰金；透過電子媒體或網路方式為之者，亦同。\r\n附表：\r\n編號 品名 單位 數量  1 ADIDAS針織毛外套 件 1 \r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31780號\r\n　　被　　　告　趙梅蘭　女　51歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0弄00\r\n　　　　　　　　　　　　　號2樓\r\n　　　　　　　　　　　　居臺北市○○區○○街00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反商標法案件，業經偵查終結，認為應提起公訴，\r\n茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、趙梅蘭明知明知註冊/審定號00000000號商標圖樣，業經德\r\n    商阿迪達斯公司向我國經濟部智慧財產局申請註冊核准登記\r\n    ，取得指定使用於運動服裝、衣服等商品上，現仍在商標專\r\n    用期間內，未經上開商標權人之同意或授權，不得於同一或\r\n    類似商品使用相同或近似之商標圖樣，亦不得明知為侵害商\r\n    標權之商品而販賣、意圖販賣而陳列，竟基於販賣及陳列侵\r\n    害商標權商品之犯意，自民國112年12月底起，在臺北市○○\r\n    區○○街00號2樓居所，於其申請註冊使用之蝦皮帳號「debby\r\n    chao0108」賣場網站，以每件新臺幣（下同）390元價格陳\r\n    列侵害上開商標權之商品供不特定人選購，嗣德商阿迪達斯\r\n    公司指派代理人於113年4月25日以435元（含運費）向上開\r\n    帳號購得侵害前揭商標權之針織外套1件，遂報警循線查悉\r\n    。\r\n二、案經德商阿迪達斯公司訴由臺北市政府警察局南港分局報告\r\n    偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單與待證事實：\r\n編號 證據名稱 待證事實 1 被告趙梅蘭於警詢之供述 被告為蝦皮帳號「debbychao0108」之註冊及使用人，於112年12月底起在該帳號刊登陳列販售前開商標衣服訊息，並以390元價格販售，購證商品確為其販售之事實 2 證人陳引奕於警詢之陳述及扣案之侵害商標權針織外套1件 告訴人指派員工向蝦皮帳號「debbychao0108」網站購得侵害商標權之針織外套1件之事實 3 蝦皮網頁列印資料1份、蝦皮帳號註冊資料查詢、購證商品下訂及繳款取貨資料 被告陳列及販賣侵害商標權商品之事實 4 智慧局商標單筆詳細報表1紙、鑑定報告書1件（購證商品）、授權鑑定委任狀1件 被告陳列及販賣侵害商標權商品之事實 \r\n二、核被告趙梅蘭所為，係犯商標法第97條後段之意圖販賣而陳\r\n    列侵害商標權之商品罪嫌；同條後段之販賣侵害商標權之商\r\n    品罪嫌（報告機關贅載同法第95條、第96條）。被告意圖販\r\n    賣而陳列之低度行為為其販賣之高度行為所吸收，不另論罪\r\n    。至扣案之侵害商標權商品1件，請依商標法第98條規定宣\r\n    告沒收之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　程　秀　蘭\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113 　 年　　10　　月　 15　　日\r\n　　　　　　　　　　　　　　　書　記　官　林　嘉　鳴　\r\n附錄本案所犯法條全文 \r\n商標法第97條\r\n明知他人所為之前二條商品而販賣，或意圖販賣而持有、陳列、\r\n輸出或輸入者，處 1 年以下有期徒刑、拘役或科或併科新臺幣\r\n5 萬元以下罰金；透過電子媒體或網路方式為之者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e6%99%ba%e7%b0%a1%2c3%2c20250123%2c1.pdf"}