{"JID":"TPDM,113,交易,389,20250106,3","JYEAR":"113","JCASE":"交易","JNO":"389","JDATE":"20250106","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交易字第389號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡瑋翁\r\n\r\n\r\n選任辯護人  顏名澤律師\r\n            黃仕翰律師\r\n上列被告因過失傷害案件，經檢察官提起公訴（111年度偵字第2\r\n4757號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如檢察官起訴書所載（如附件）。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴乃論之罪，其告訴經撤回者，應諭知不受理之判決\r\n    ；第161條第4項、第302條至第304條之判決，得不經言詞辯\r\n    論為之，刑事訴訟法第238條第1項、第303條第3款及第307\r\n    條分別定有明文。\r\n三、經查，本案告訴人曾仁佐告訴被告蔡瑋翁過失傷害案件，公\r\n    訴意旨認被告所為係涉犯刑法第284條前段之過失傷害罪嫌\r\n    ，依同法第287條前段規定，須告訴乃論。茲據告訴人已於\r\n    民國113年12月25日具狀撤回對被告之告訴，此有刑事撤回\r\n    告訴狀在卷可稽（本院113年度交易字第389號卷第71頁），\r\n    是依前揭規定，本案爰不經言詞辯論，逕為不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n　　　　　　　　　　　　　　　　　　法　官　張谷瑛\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　蘇瑩琪 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　111年度偵字第24757號\r\n　　被　　　告　蔡瑋翁　男　25歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號3樓之2\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、蔡瑋翁於民國111年1月27日18時50分許，騎乘車號000-0000號\r\n    普通重型機車沿臺北市萬華區華中橋機車引道往南行駛，於\r\n    行進中本應注意車前狀況，且變換行向時應注意與他車並行\r\n    之間隔，隨時採取必要之安全措施，而依當時狀況，復無不\r\n    能注意之情事，竟疏於注意及此貿然向左偏行，適曾仁佐騎\r\n    乘車號000-0000號普通重型機車以沿同向行駛而來，因閃避\r\n    不及與蔡瑋翁駕駛之車輛發生擦撞倒地，曾仁佐因而受有左\r\n    右側膝部開放性傷口、左右側脛骨上端閉鎖性骨折之傷害。\r\n二、案經曾仁佐訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告蔡瑋翁於警詢及偵查中之供述 坦承於上開時、地與告訴人發生交通事故，以及就事故之發生其確有過失之事實。 2 告訴人曾仁佐於警詢、偵查中之指訴 全部犯罪事實。 3 道路交通事故現場圖、道 路交通事故補充資料表、 交通事故談話紀錄表、道 路交通事故調查報告表㈠ ㈡ 佐證被告及告訴人於上開時、地發生交通事故之事實。 4 現場照片1份 佐證被告及告訴人於上開時、地發生交通事故之事實。 5 臺北市政府警察局交通警察大隊道路交通事故初步分析研判表、臺北市車輛行車事故鑑定會鑑定意見書各1份 佐證被告就本件交通事故確有過失之事實。 6 臺北市立聯合醫院和平院區診斷證明書1份 佐證告訴人受有如犯罪事實欄所載傷害之事實。 \r\n二、核被告蔡瑋翁所為，係犯刑法第284條前段之過失傷害罪嫌\r\n    。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　1 　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　朱家蓉\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　2 　　月　　8　　 日\r\n　　　　　　　　　　　　　　　書　記　官　陳禹成  \r\n附錄本案所犯法條全文 \r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e6%98%93%2c389%2c20250106%2c3.pdf"}