{"JID":"TPDM,114,審交簡,17,20250123,1","JYEAR":"114","JCASE":"審交簡","JNO":"17","JDATE":"20250123","JTITLE":"過失致死","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審交簡字第17號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n代行告訴人  簡秋玉代女  \r\n\r\n\r\n被      告  許守博\r\n\r\n\r\n\r\n\r\n上列被告因過失致死案件，經檢察官提起公訴（113年度偵字第1\r\n1192號），被告於本院準備程序時自白犯罪（113年度審交訴字\r\n第144號），經本院合議庭裁定由受命法官獨任逕以簡易判決處\r\n刑，判決如下：\r\n　　主　文\r\n許守博過失致人於死，處有期徒刑陸月，緩刑貳年，緩刑期間內\r\n應依執行檢察官指定之方式，參加道路交通安全講習拾貳小時。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書所載外，另\r\n    據被告於本院準備程序中坦承犯行，核其自白，與起訴書所\r\n    載事證相符，可認屬實，本案事證明確，被告犯行堪予認定\r\n    ，應依法論科。\r\n二、論罪科刑之理由\r\n　㈠核被告所為，係犯刑法第276條之過失致人於死罪。 \r\n　㈡審酌被告駕駛自用公務大貨車，停在臺北市○○區○○街00號進\r\n    行收垃圾勤務，待勤務結束後欲駕駛上開自用公務大貨車向\r\n    左駛出時，疏於注意貿然將車駛出，適有行人即被害人郭萬\r\n    發穿越道路行至上開自用公務大貨車前方，被告所駕駛之上\r\n    開自用公務大貨車遂碰撞被害人，被害人因而倒地並送醫不\r\n    治死亡，被告犯後坦承犯行，被害人有不依規定穿越道路等\r\n    情，為本案事故肇事主因，有臺北市車輛行車事故鑑定會案\r\n    號0000000000鑑定意見書為憑（見偵卷第227至229頁），兼\r\n    衡被告智識程度、家庭經濟生活狀況等一切情狀，量刑如主\r\n    文所示。\r\n　㈢被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表附卷可稽，本院認其經此偵、審程序\r\n    及科刑之宣告，應知警惕，信無再犯之虞，故所宣告之刑以\r\n    暫不執行為適當，依刑法第74條第1項第1款之規定，予以緩\r\n    刑諭知，以啟自新。惟為確實使被告有正確之法律觀念，依\r\n    法併宣告緩刑期內應由執行檢察官安排道路交通安全講習，\r\n    以為正確之法治教育，以儆來茲。被告於本案緩刑期間，倘\r\n    違反上開負擔，情節重大，足認有執行刑罰之必要，得依刑\r\n    法第75條之1第1項第4款規定撤銷其緩刑之宣告，併為說明\r\n    。\r\n \r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官黃逸帆提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　 114　　年　　 1　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官 洪英花\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官 林國維\r\n中　　華　　民　　國　 114　　年　　 1　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第276條\r\n因過失致人於死者，處5年以下有期徒刑、拘役或50萬元以下罰\r\n金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第11192號\r\n　　被　　　告　許守博　男　55歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00號5樓\r\n　　　　　　　　　　　　居新北市○○區○○路0段000號4樓(\r\n　　　　　　　　　　　　　送達)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失致死案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、許守博於民國113年3月8日下午4時50分許，駕駛車牌號碼00\r\n    0-0000號自用公務大貨車，停在臺北市○○區○○街00號進行收\r\n    垃圾勤務，待勤務結束後，許守博欲駕駛上開自用公務大貨\r\n    車向左駛出時，本應注意車輛起駛前應顯示方向燈，注意前\r\n    後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先\r\n    通行等，而依當時天候晴、道路乾燥無缺陷亦無障礙物、視\r\n    距良好等，並無不能注意之情事，許守博竟疏於注意，貿然\r\n    將車駛出，適有行人郭萬發穿越道路行至上開自用公務大貨\r\n    車前方，許守博所駕駛之上開自用公務大貨車遂碰撞郭萬發\r\n    ，致郭萬發倒地受傷送醫急救，仍於113年3月8日下午5時36\r\n    分許因創傷性休克而不治死亡。\r\n二、案經郭萬發之姐簡秋玉代告訴及臺北市政府警察局萬華分局\r\n    報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告許守博於警詢及偵查中之供述 本件交通事故發生之經過。 2 證人吳金行於警詢之證述  本件交通事故發生之經過。 3 道路交通事故調查表㈠㈡、道路交通事故現場圖、現場照片 證明被告當時並無任何不能注意之情形，仍不慎駕駛上開自用公務大貨車，撞擊前方之行人即被害人郭萬發之事實。 4 國立臺灣大學醫學院附設醫院病歷、本署檢驗報告書、相驗照片及相驗屍體證明書 證明被害人郭萬發因本件交通事故倒地受傷送醫急救，仍於113年3月8日下午5時36分許因創傷性休克而不治死亡之事實 。 5 監視器及行車紀錄器錄影檔案及翻拍相片 證明被告當時並無任何不能注意之情形，仍不慎駕駛上開自用公務大貨車，撞擊前方之行人即被害人郭萬發之事實。 6 臺北市車輛行車事故鑑定會案號0000000000鑑定意見書 證明被告上開過失駕駛行為之事實。 \r\n二、核被告所為，係犯刑法第276條之過失致死罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃逸帆 \r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　　　書　記　官　張千芸\r\n附錄本案所犯法條全文\r\n中華民國刑法第276條\r\n因過失致人於死者，處 5 年以下有期徒刑、拘役或 50 萬元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c17%2c20250123%2c1.pdf"}