{"JID":"TPDM,113,醫訴,10,20250121,1","JYEAR":"113","JCASE":"醫訴","JNO":"10","JDATE":"20250121","JTITLE":"違反醫師法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度醫訴字第10號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張家瑀\r\n\r\n\r\n上列被告因違反醫師法案件，經檢察官提起公訴（113年度偵字\r\n第19415號），本院判決如下：\r\n　　主　文\r\n張家瑀無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告張家瑀為牙醫助理，未考取牙醫師資格\r\n    ，不得執行牙醫師醫療業務，竟基於未取得合法醫師資格而\r\n    執行醫療業務之犯意，自民國112年10月2日起，向不知情之\r\n    林昌元（即被告丈夫之姊夫）借用「LaLa Eyelash時尚美睫\r\n    」（址設臺北市○○區○○○路00號0樓之0）店內場地，於客人\r\n    刷牙後，幫客人以比色板比色拍照，再將張口器放入客人嘴\r\n    中，提供「歐卓登特牙齒美白劑15％」、「牙齒美白熱源機\r\n    （未滅菌）」給客人自行操作，而實施牙齒美白醫療業務。\r\n    嗣因被告在「LaLa Eyelash時尚美睫」門口張貼「美齒」圖\r\n    案，及在社群軟體INSTAGRAM（下稱IG）成立「lala_teeth\r\n    」粉絲專頁，分享客人術後心得，經民眾將此粉絲專頁內容\r\n    截圖後向臺北市政府衛生局（下稱北市衛生局）檢舉而循線\r\n    查悉上情，因認被告涉犯醫師法第28條前段之未取得合法醫\r\n    師資格，擅自執行醫療業務罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154條第2項、第301條第1項分別定有明文。次按，\r\n    刑事訴訟法第161條第1項明定，檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。而認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘檢察官所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院76年台上字第4986號、92年台上字\r\n    第128號判例意旨參照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、證人\r\n    即北市衛生局臨時僱用管理師蔡宜芳之證述、證人林昌元於\r\n    警詢中之證述、北市衛生局113年1月4日檢查工作日記表、\r\n    調查紀錄表、北市衛生局113年7月22日北市衛醫字第113304\r\n    8591號函所附「LaLa Eyelash時尚美睫」現場內外照片、「\r\n    lala_teeth」IG粉絲專頁截圖、衛生福利部111年10月24日\r\n    衛部口字第1112060362號函、本院113年度聲搜字第1114號\r\n    搜索票影本、臺北市政府警察局中山分局搜索扣押筆錄、扣\r\n    押物品目錄表、扣押物品收據、搜索照片等件為主要依據。\r\n四、訊據被告堅詞否認有何未取得合法醫師資格，擅自執行醫療\r\n    業務罪嫌之犯行，並辯稱：伊只是在IG粉絲專頁上張貼宣傳\r\n    廣告影片、請客人撰寫留言，本擬日後從事牙齒美白工作，\r\n    但實際上尚未開始經營，即因北市衛生局檢查人員告知而知\r\n    悉此舉可能涉及違反醫師法，故已終止行為並將影片下架，\r\n    實無非法執行醫療業務之情事等語。\r\n五、本院之判斷：\r\n㈠、被告為牙醫助理，未取得合法醫師資格，其於112年10月2日\r\n    ，向林昌元借用「LaLa Eyelash時尚美睫」店內場地，拍攝\r\n    與牙齒美白有關之影片，上傳至IG「lala_teeth」粉絲專頁\r\n    ，且在上開粉絲專頁中張貼如偵卷第89至96、105至109頁所\r\n    示之文章及照片等情，為被告所不爭執（見本院醫訴卷第30\r\n    至31、61至62頁），並有證人林昌元於警詢中之證述、證人\r\n    蔡宜芳於偵查時及本院審理中之證述、IG「lala_teeth」粉\r\n    絲專頁列印資料、北市衛生局113年1月4日檢查工作日記表\r\n    、調查紀錄表等件在卷可參，是此部分事實，首堪認定。\r\n㈡、被告雖有在IG「lala_teeth」粉絲專頁張貼前揭文章及照片\r\n    ，且拍攝並上傳與牙齒美白有關之影片之事實，惟辯稱只是\r\n    廣告宣傳，尚未實際開始經營等語，故被告是否有提供前開\r\n    器材、場所，而為他人執行牙齒美白之行為，當為本案應釐\r\n    清之重要爭點。而查：\r\n　⒈上開IG粉絲專頁中，雖有多張被拍攝者露出牙齒之照片或截\r\n    圖，且內文提及「美齒」、「冷光美白」、「冷光美齒」等\r\n    字（見偵卷第89至96、105至109頁），並有女子平躺在美容\r\n    床上，由站立在旁且手持器材之他人，疑似為該女子施作美\r\n    齒行為之照片（見偵卷第90頁），惟上開照片、截圖、文字\r\n    等內容，核與本案公訴意旨所指「由被告幫客人以比色板比\r\n    色拍照，再將張口器放入客人嘴中，及提供歐卓登特牙齒美\r\n    白劑15％、牙齒美白熱源機（未滅菌）給客人自行操作」等\r\n    情無涉，實難憑此遽認被告確有為他人執行牙齒美白之行為\r\n    。\r\n　⒉北市衛生局113年1月4日檢查工作日記表、調查紀錄表中雖記\r\n    載：「現場機構名稱：LaLa 美睫，營業項目：美睫、美齒\r\n    、美容、紋繡，牙齒美白執行方式為：刷牙→比色拍照比色\r\n    板）→放張口器→幫客人用紗布擦口水→客人自行塗抹歐卓登\r\n    特牙齒美白劑15％→使用全富牙齒美白熱源機（未滅菌）→刷\r\n    牙→完成牙齒美白」（見偵卷第35頁）、「於本地址（按即\r\n    「LaLa Eyelash時尚美睫」）有進行牙齒美白，提供歐卓登\r\n    特牙齒美白劑15％及牙齒美白熱源機（未滅菌），皆由客人\r\n    自行操作」等字（見偵卷第37頁），惟被告於警詢中、偵查\r\n    時、本院準備程序及審理中均供稱：伊只是向林昌元借用「\r\n    LaLa Eyelash時尚美睫」店內場地，請模特兒協助並拍攝與\r\n    牙齒美白有關之廣告影片，並非實際上曾為他人執行過牙齒\r\n    美白行為；嗣北市衛生局檢查人員向伊詢問該影片時，伊因\r\n    不解所詢問題之真意，遂向檢查人員說明、敘述伊未來所擬\r\n    經營牙齒美白之完整操作模式與流程，並非承認確有在「La\r\n    La Eyelash時尚美睫」為他人實施牙齒美白業務等語（見偵\r\n    卷第9、63、65頁，本院醫訴卷第30至31、61至62頁），參\r\n    以證人蔡宜芳於本院審理中證稱：伊於113年1月3日、同年\r\n    月4日，在「LaLa Eyelash時尚美睫」檢查時，並未當場查\r\n    到被告有在該處所為他人實際執行牙齒美白之行為等語（見\r\n    本院醫訴卷第54頁），且證人林昌元於警詢中證稱：伊是「\r\n    LaLa Eyelash時尚美睫」負責人兼美睫師，該處僅從事為客\r\n    人嫁接睫毛之業務，並無提供牙齒美白服務等語（見偵卷第\r\n    14至15頁），再佐以本案承辦警員於113年5月3日，在「LaL\r\n    a Eyelash時尚美睫」執行搜索時，亦未查獲被告有實際為\r\n    他人從事牙齒美白之行為，是被告究竟有無為他人執行牙齒\r\n    美白之行為，實非無疑。\r\n　⒊本案在「LaLa Eyelash時尚美睫」扣得口內拋光膏（含氟）1\r\n    盒、開口器4個等物，並有臺北市政府警察局中山分局搜索\r\n    扣押筆錄、扣押物品目錄表扣押物品照片在卷可參（見偵卷\r\n    第19至23、53至55頁），惟被告否認上開扣案物品為其所有\r\n    等語（見偵卷第8頁），且參以證人林昌元於警詢中證稱：\r\n    伊不知前揭物品係何人所有，而該處是開放空間，不知何人\r\n    放置等語（見偵卷第14至15頁），自無從據為對被告不利之\r\n    認定。\r\n　⒋「LaLa Eyelash時尚美睫」店門口張貼「美齒」圖案，固有\r\n    現場照片附卷可佐（見偵卷第28、88頁），惟被告否認有在\r\n    該處實際為他人執行牙齒美白行為，已如前述。又證人林昌\r\n    元於警詢中證稱：伊只是將所有與「美」有關之項目先貼上\r\n    去，目前貼有美睫、美容、美齒、紋繡4種圖案，但現在僅\r\n    提供美睫服務等語（見偵卷第16頁），是前揭證據尚不足率\r\n    認被告有實際為他人執行牙齒美白之行為。\r\n㈢、由上各情勾稽觀之，被告是否有為他人執行牙齒美白之事實\r\n    ，尚屬有疑，本於「罪證有疑，利歸被告」原則，自應為被\r\n    告有利之認定。\r\n六、綜上所述，本案依公訴人所提出之事證，尚未達於通常一般\r\n    之人均不致有所懷疑之程度，而有合理懷疑之存在，致使本\r\n    院無從形成被告有罪之確信，此外，復無其他積極證據足認\r\n    被告有何非法執行醫療業務之犯行，揆依上開規定及說明，\r\n    自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官廖維中提起公訴，並由檢察官李山明到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　刑事第六庭　審判長法　官　黃傅偉\r\n　　　　　　　　　　　　　　　　法　官　黃思源\r\n　　　　　　　　　　　　　　　　法　官　黃媚鵑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　黃勤涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%86%ab%e8%a8%b4%2c10%2c20250121%2c1.pdf"}