{"JID":"TPDM,113,訴,431,20250121,2","JYEAR":"113","JCASE":"訴","JNO":"431","JDATE":"20250121","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第431號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林仁豐\r\n\r\n\r\n\r\n選任辯護人  鄭哲維律師\r\n            蕭萬龍律師\r\n被      告  施秀珍\r\n\r\n\r\n被      告  林煌淞\r\n\r\n\r\n共      同\r\n選任辯護人  嚴心吟律師\r\n            雷皓明律師\r\n上列被告等因違反個人資料保護法等案件，經檢察官提起公訴（\r\n112年度偵字第40833號、113年度偵字第114號、113年度偵字第1\r\n630號），本院判決如下：\r\n　　主　文\r\n林仁豐犯如附表一所示之罪，各處如附表一所示之刑。應執行有\r\n期徒刑貳年。緩刑肆年，緩刑期間付保護管束，並應於本判決確\r\n定後貳年內向檢察官指定之政府機關、政府機構、行政法人、社\r\n區或其他符合公益目的之機構或團體，提供壹佰伍拾小時之義務\r\n勞務。\r\n未扣案如附表二、附表四、附表五、附表六、附表七「沒收」欄\r\n所示偽造之印文及署押，及扣案之犯罪所得新臺幣肆佰壹拾伍萬\r\n陸仟伍佰捌拾肆元，均沒收。\r\n施秀珍、林煌淞均無罪。\r\n　　事　實\r\n一、林仁豐為社團法人臺灣58金融仕家協會（下稱臺灣58協會，\r\n    址設臺北市○○區○○路000巷0號1樓）之理事長，張亜欣為臺\r\n    灣58協會之員工，負責擔任會計之工作，林小惠為林仁豐之\r\n    友人，謝仁祥、謝季翰與謝芷昀分別為林小惠之配偶及子女\r\n    ，林子霽為林仁豐之子（張亜欣、林小惠、謝仁祥、謝季翰\r\n    、謝芷昀、林子霽由本院113年度簡字第2791號另為簡易判\r\n    決處刑），施秀珍、林煌淞分別為林仁豐之胞姐、姐夫。而\r\n    分別為下列行為：\r\n　㈠詐領臺北市政府社會局（下稱社會局）社區關懷據點人事費\r\n    及勞工保險補助費部分：\r\n　⒈臺灣58協會自民國108年至110年間，受社會局委託在臺北市\r\n    轄區內辦理社區照顧關懷據點（下稱關懷據點），林仁豐、\r\n    張亜欣均明知臺灣58協會就關懷據點之人事費，不得有虛報\r\n    情事，且均知悉他人之姓名、生日及國民身分證號碼，屬個\r\n    人資料保護法第2條第1款之個人資料，非公務機關對該個人\r\n    資料之蒐集或處理，應有特定目的，並符合個人資料保護法\r\n    第19條第1項所列之規定，又非公務機關對於該個人資料利\r\n    用應於特定目的之必要範圍內為之，不得任意蒐集或利用，\r\n    竟共同意圖損害他人人格權所衍生之隱私權與個人資訊自決\r\n    權之利益及不法所有，基於非法蒐集進而利用個人資料、詐\r\n    欺得利、行使偽造私文書等犯意聯絡，分別為下列行為：\r\n　⑴林仁豐及張亜欣於108年間，於附表二編號1、2所示之製作時\r\n    間，偽造附表二編號1、2所示之「臺灣58協會辦理社會局辦\r\n    理社區關懷據點人事費」簽到表、人事費領據，向社會局核\r\n    銷經費而行使之，因而獲得無須繳回補助款項利益，以此方\r\n    式獲取原應繳回溢領補助款新臺幣（下同）9萬9,297元之不\r\n    當利益，足生損害於附表二編號1、2所示人頭志工權益及社\r\n    會局核銷經費之正確性。\r\n　⑵林仁豐及張亜欣於109年間，於附表二編號3所示之製作時間\r\n    ，偽造附表二編號3所示之「臺灣58協會辦理社會局辦理社\r\n    區關懷據點人事費」簽到表、人事費領據，向社會局核銷經\r\n    費而行使之，因而獲得無須繳回補助款項利益，以此方式獲\r\n    取原應繳回溢領補助款22萬5,144元之不當利益，足生損害\r\n    於附表二編號3所示人頭志工權益及社會局核銷經費之正確\r\n    性。\r\n　⑶林仁豐及張亜欣於110年間，於附表二編號4、5所示之製作時\r\n    間，偽造附表二編號4、5所示之「臺灣58協會辦理社會局辦\r\n    理社區關懷據點人事費」簽到表、人事費領據、「110年度\r\n    補助辦理社區照顧關懷據點6-7時段補助經費總領據」暨所\r\n    附之黏貼憑證用紙（該文件之會計、出納及承辦人等欄位均\r\n    盜蓋林小惠印文）、「雇主應負擔保費明細」（該文件製表\r\n    人欄位盜蓋林信志之印文），向社會局核銷經費而行使之，\r\n    足生損害於附表二編號4、5所示人頭志工、林小惠及林信志\r\n    等人權益及社會局核銷經費之正確性。嗣社會局因臺灣58協\r\n    會核銷應備文件有缺漏且未於期限內補正，不予核銷110年\r\n    度之補助款項費用而未遂。\r\n　⒉林仁豐為臺灣58協會之負責人，為從事業務之人，替公司員\r\n    工投保勞工保險為其附隨業務，明知林子霽不在臺灣58協會\r\n    工作，竟基於行使業務上登載不實文書之犯意，指示不知情之\r\n    張亜欣，將林子霽年籍資料及不實之投保薪資等，登載於其\r\n    業務上製作之勞工保險加保申報表，由張亜欣於109年3月1日\r\n    持以向行政院勞動部勞工保險局（下稱勞保局）申請林子霽勞\r\n    工保險加保而行使之，足生損害於勞保局對勞工投保保險管理\r\n    之正確性。\r\n　⒊林仁豐與張亜欣均明知林子霽並非臺灣58協會之兼職員工，\r\n    亦無領取協會之薪資，且不得向臺北市政府申請核銷兼職人\r\n    員林子霽之雇主應負擔保費補助款，竟共同意圖為自己或他\r\n    人不法之所有，基於詐欺得利之犯意聯絡，分別為下列行為\r\n    ：\r\n　⑴林仁豐與張亜欣於109年間，檢附當年度之雇主應負擔保費分\r\n    攤單、投保單位保費計算明細表、全民健康保險繳納證明、\r\n    勞保局投保單為繳費證明書、勞工保險投保單位被保險人名\r\n    冊、109年3月至12月勞工退休金計算名冊-雇主提繳等資料\r\n    ，佯以林子霽為臺灣58協會之兼職員工為由，向臺北市政府\r\n    申請核銷林子霽之兼職人員保費補助款，因而獲得無須繳回\r\n    補助款項利益，以此方式獲取如附表三編號1所示原應繳回\r\n    溢領補助款3萬5,000元之不當利益。\r\n　⑵林仁豐與張亜欣於110年間，檢附當年度之雇主應負擔保費分\r\n    攤單、投保單位保費計算明細表、全民健康保險繳納證明、\r\n    勞保局投保單為繳費證明書、勞工保險投保單位被保險人名\r\n    冊、110年1月至9月勞工退休金計算名冊-雇主提繳等資料，\r\n    佯以林子霽為協會之兼職員工為由，向臺北市政府申請核銷\r\n    如附表三編號2所示林子霽之兼職人員保費補助款3萬1,500\r\n    元，嗣臺北市政府因臺灣58協會核銷應備文件有缺漏且未於\r\n    期限內補正，不予核銷110年度之補助款項費用而未遂。\r\n　㈡偽造研習證明交付至社會局：\r\n　　林仁豐明知林子霽、林信志均未於110年7月31日、8月28日\r\n    、9月25日及9月26日前往「維新醫療社團法人臺中維新醫院\r\n    」（下稱維新醫院，址設臺中市○區○○路000○000號）參加「\r\n    活躍高齡，身心樂活」研習課程，竟於不詳時間、地點，基\r\n    於行使偽造特種文書犯意，指示不知情之張亜欣偽造林子霽\r\n    、林信志維新醫院研習證明共2份，並於110年10月29日，向\r\n    社會局行使之，足以生損害於社會局審核社福單位志工資格\r\n    之正確性。\r\n　㈢詐領新北市政府衛生局、新竹縣政府社會局及雲林縣政府社\r\n    會局之志工交通費部分：\r\n　⒈臺灣58協會自108年至112年間，陸續與新北市政府簽立「新\r\n    北市政府長期照顧營養餐飲服務契約」（長照之餐飲服務業\r\n    務主管機關係新北市政府衛生局，相關款項的核撥亦係由新\r\n    北市政府衛生局為審核及撥款）、與新竹縣政府簽立「新竹\r\n    縣政府長期照顧失能者營養餐飲服務合約」（長照之餐飲服\r\n    務業務主管機關係新竹縣政府社會處，相關款項的核撥亦係\r\n    由新竹縣政府社會處為審核及撥款）、與雲林縣政府簽立「\r\n    雲林縣政府特約長期照顧服務餐飲服務特約契約」（長照之\r\n    餐飲服務業務主管機關係雲林縣政府長期照護科，相關款項\r\n    的核撥亦係由雲林縣政府長期照護科為審核及撥款）。臺灣\r\n    58協會負責提供新北市政府衛生局、新竹縣政府社會局及雲\r\n    林縣政府社會局等政府機關所指定之長期照顧對象餐食並指\r\n    派志工協助送餐服務（下稱本案長照送餐服務），臺灣58協\r\n    會則可每個月可向上開各縣市政府衛生局、社會局請領志工\r\n    之交通費（或稱誤餐費）。\r\n　⒉詎林仁豐、張亜欣均明知臺灣58協會就本案長照送餐服務所\r\n    可請領之志工之交通費或誤餐費，不得有虛報情事，且均知\r\n    悉他人之姓名、生日及國民身分證號碼，屬個人資料保護法\r\n    第2條第1款之個人資料，非公務機關對該個人資料之蒐集或\r\n    處理，應有特定目的，並符合個人資料保護法第19條第1項\r\n    所列之規定，且非公務機關對於該個人資料利用應於特定目\r\n    的之必要範圍內為之，不得任意蒐集或利用，竟共同意圖損\r\n    害他人人格權所衍生之隱私權與個人資訊自決權之利益及不\r\n    法所有，基於非法蒐集進而利用個人資料、詐欺取財、行使\r\n    偽造私文書之犯意聯絡，先由林仁豐利用職務之便，蒐集附\r\n    表四至六所示之人頭志工之個人資料，再於不詳時間、地點\r\n    ，未經附表四至六所示之人頭志工授權，由張亜欣或林仁豐\r\n    偽造附表四至六所示志工交通費核銷清冊、志工服務統計表\r\n    及附表七所示等文件，於108年、109年、110年及111年間，\r\n    分別向新北市政府衛生局、新竹縣政府社會局、雲林縣政府\r\n    社會局而行使之，詐領如附表四至六所示之補助款項，足以\r\n    生損害於附表四至六所示之人頭志工權益及上開政府機關對\r\n    於本案長照送餐服務經費核銷控管之正確性。\r\n　㈣優先施打新冠肺炎疫苗部分：\r\n　⒈109年起我國境內陸續爆發嚴重特殊傳染性肺炎（即俗稱「CO\r\n    VID-19」，下稱新冠肺炎），衛生福利部成立「嚴重特殊傳\r\n    染性肺炎中央流行疫情指揮中心」（下稱疫情指揮中心）因\r\n    應上開傳染性疾病，並於109年7月6日召開「傳染病防治諮\r\n    詢會預防接種組（ACIP）」，由該組專家會議審酌國內疫情\r\n    、各類對象感染風險及醫療照護與防疫量能維持社會運作及\r\n    國家安全等因素，滾動性調整接種新冠肺炎疫苗之各類對象\r\n    優先順序。依照優先接種新冠疫苗之作業流程，係由行政院\r\n    衛生福利部疾病管制署（下稱疾管署）將接種對象所屬主管\r\n    單位蒐集並匯入全國性預防接種資訊管理系統（即NIIS）接\r\n    種對象名冊，依疫情指揮中心公布對象開放接種日期，將名\r\n    冊資訊交換至全民健康保險資訊系統，於此民眾就醫時，透\r\n    過健保卡即可在特約醫療院所查詢是否符合公布接種身分。\r\n　⒉110年6月間，由於新冠肺炎疫苗短缺，進口之疫苗數量不足\r\n    提供所有民眾施打，於110年6月21日衛生福利部開放「社區\r\n    式、居家式長照及設福機構之照顧者及工作人員、居服員、\r\n    社工人員、身心障礙者職業重建相關服務人員、居家式及社\r\n    區式提供服務之社工人員」等「第五類對象」可優先接種第\r\n    一劑新冠肺炎疫苗，並於110年6月23日以電子信件通知新北\r\n    市政府衛生局協助提供營養餐飲服務等單位中非屬長照服務\r\n    人員之名冊作以健保卡註記。隨後該局於翌（24）日以電子\r\n    郵件之方式通知臺灣58金融協會送餐志工可優先接種第一劑\r\n    疫苗相關資訊。\r\n　⒊詎林仁豐明知林小惠、林子霽、謝仁祥、謝芷昀、謝季翰、\r\n    施秀珍、林煌淞等人均非臺灣58協會之送餐志工。林仁豐與\r\n    林小惠、林子霽、謝仁祥、謝芷昀、謝季翰，竟共同基於行\r\n    使業務上登載不實文書之犯意聯絡，由林仁豐於110年6月間\r\n    某日，將其預先自林小惠、林子霽、施秀珍取得之謝仁祥、\r\n    謝芷昀、謝季翰、施秀珍、林煌淞之個人資料，編列進臺灣\r\n    58協會之送餐志工名冊中，再將前開不實志工名冊以電子郵\r\n    件方式傳送予新北市政府衛生局人員，使不知情之新北市衛\r\n    生局人員將上開不實之送餐志工名冊傳送給不知情之疾管署\r\n    人員，令疾管署人員將林子霽、謝仁祥、謝芷昀、謝季翰、\r\n    施秀珍、林煌淞等人編列進優先施打第一劑新冠疫苗民眾名\r\n    冊上，並將之交換至全民健康保險資訊系統，便於林子霽等\r\n    人持其等健保卡即可在特約醫療院所查詢是否符合公布接種\r\n    身分。隨後謝仁祥於110年7月16日、林子霽、謝季翰、謝芷\r\n    昀於同年月31日分別前往特約醫院，以「社區式、居家式長\r\n    照及社福機構之照顧者及工作人員、居服員、社工人員、身\r\n    心障礙者職業重建相關服務人員、居家式及社區式提供服務\r\n    之社工人員」之身份，優先接種第一劑新冠肺炎疫苗。\r\n二、案經社會局告發由臺灣臺北地方檢察署（下稱臺北地檢署）\r\n    檢察官偵查起訴。\r\n　　理　由\r\n甲、有罪部分：\r\n壹、程序方面：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。本院認定事實所引用之下列各項供述\r\n    ，檢察官、被告林仁豐及其辯護人對各項證據資料，就證據\r\n    能力均不爭執，且迄言詞辯論終結前並未聲明異議（本院卷\r\n    一第305頁、本院卷三第190至218頁），本院審酌下列各項\r\n    證據方法之作成情況，並無違法不當之情形，且與本案具有\r\n    關連性，應認以之作為證據為屬適當，而均有證據能力。\r\n二、至於所引非供述證據部分，與本案事實具自然關聯性，且非\r\n    公務員違背法定程序所取得，依刑事訴訟法第158條之4規定\r\n    反面解釋，亦具證據能力。\r\n三、又上開各項證據，已經本院於審理時合法踐行調查程序，自\r\n    得作為認定事實、論罪科刑之依據。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑之證據及理由：\r\n　　上揭犯罪事實，業據被告林仁豐於偵查中及本院審理時坦承\r\n    不諱，核與證人葉瑋、林亭瑄、劉怡雯、李冠儀、李麗君、\r\n    廖怡絜、吳綵羚、韓同寶、施淑芬、陳淑芳、林時賢、城瀚\r\n    宇、莊婉均、蒲薇如、吳政達、王建民、李俊毅、林祐民、\r\n    邱彥聰、陳怡安、程鈺惠、黃至君、廖明珠、蔡李蘭、吳萬\r\n    春、周信旭、黃佩毓、黃淑玲、王俗、李金呅、袁又愛、陳\r\n    美卿、黃美霞於偵查中之證述，證人林信志、李翊慈、黃林\r\n    玉琴、沈品妤、何蕎卉、吳佳琳、林雅惠、於警詢及偵查中\r\n    之證述，證人楊淑筍、劉宴菱於警詢中之證述，同案被告林\r\n    小惠、謝仁祥於警詢、偵查中及本院審理時之供述，同案被\r\n    告張亜欣、林子霽、謝季翰、謝芷昀於本院審理中之供述大\r\n    致相符，並有臺灣58協會章程、全國性及區級人民團體負責\r\n    人當選證書、社會局111年10月19日出具之北市社老字第000\r\n    0000000號函文、社會局補助辦理社區照顧關懷據點實施計\r\n    畫、108年度社會局補助辦理社區照顧關懷據點補助經費核\r\n    定表、總領據、該年度經偽造之林子霽及黃淑玲人事費簽到\r\n    表及人事費領據、109年度社會局補助辦理社區照顧關懷據\r\n    點實施計畫各類型據點之補助項目及標準、經費核銷注意事\r\n    項及應附文件、社會局補助辦理社區照顧關懷據點補助經費\r\n    核定表、總領據、該年度經偽造之林子霽人事費簽到表及人\r\n    事費領據、110年度社會局補助辦理社區照顧關懷據點實施\r\n    計畫各類型據點之補助項目及標準、經費核銷注意事項及應\r\n    附文件、社會局補助辦理社區照顧關懷據點補助經費核定表\r\n    、總領據、該年度經偽造之林子霽、林信志人事費簽到表及\r\n    人事費領據、社會局111年6月28日出具之北市社老字第0000\r\n    000000號、第0000000000號等函文、臺灣58協會出具之「11\r\n    0年度補助辦理社區照顧關懷據點6-7時段補助經費總領據」\r\n    暨所附之黏貼憑證用紙及「雇主應負擔保費明細」、林子霽\r\n    之被保險人投保資料、勞保局於113年1月19日出具之保費資\r\n    字第0000000000號函文暨勞工保險加保申報表、109年度之\r\n    雇主應負擔保費分攤單、投保單位保費計算明細表、全民健\r\n    康保險繳納證明、勞保局投保單位繳費證明書、勞工保險投\r\n    保單位被保險人名冊、109年3月至12月勞工退休金計算名冊\r\n    -雇主提繳等資料、110年度之雇主應負擔保費分攤單、投保\r\n    單位保費計算明細表、全民健康保險繳納證明、勞保局投保\r\n    單為繳費證明書、勞工保險投保單位被保險人名冊、110年1\r\n    月至9月勞工退休金計算名冊-雇主提繳等資料、遭偽造之林\r\n    子霽及林信志之維新醫院研習證明2張、維新醫院於110年12\r\n    月1日出具之維醫社法字第0000000000號函文、張亜欣與林\r\n    信志之通訊軟體LINE對話內容、張亜欣與被告林仁豐之通訊\r\n    軟體LINE對話內容、被告林仁豐與林信志之通訊軟體LINE對\r\n    話內容、臺灣58協會所申辦之國泰世華商業銀行帳號000-00\r\n    0000000000帳戶之開戶資料及交易明細、永豐商業銀行帳號\r\n    000-00000000000000號之開戶資料及交易明細、林亭瑄提供\r\n    之臺灣58協會申請之補助款項交易明細表等、新北市政府補\r\n    助臺灣58協會志工服務交通費如附表3所示之申請月份之核\r\n    銷總表暨送餐清冊、附表七編號1所示之偽造之文件、林亭\r\n    瑄於112年9月8日在偵查中提供之抽查個案之紀錄及拍攝之\r\n    現場照片、被告林仁豐所使用之行動電話門號0000000000、\r\n    人間美味小吃部店內白板照片3張（白板上記載張亜欣所使\r\n    用之行動電話門號0000000000）、黃林玉琴提供手記張亜欣\r\n    之行動電話門號0000000000照片2張、新竹縣政府於112年11\r\n    月10日出具之府社老字第1123807825號函文暨所附之新竹縣\r\n    政府長期照顧失能者營養餐飲服務合約書（契約效期：109\r\n    年5月11日至12月31日）、新竹縣政府長期照顧營養餐飲服\r\n    務契約書（契約效期：110年1月1日至12月31日）、新竹縣\r\n    政府長期照顧營養餐飲服務契約書（契約效期：111年1月1\r\n    日至12月31日、附表五所示之老人營養餐飲費用明細表及送\r\n    餐志工服務統計表及相關資料、附表七編號2所示之偽造文\r\n    件、雲林縣政府112年11月3日出具之府衛長字第0000000000\r\n    號函文暨所附之雲林縣政府長期照顧服務獨居老人營養餐飲\r\n    服務特約契約書（契約效期：108年9月1日至108年12月31日\r\n    ）、雲林縣政府長期照顧服務獨居老人營養餐飲服務特約契\r\n    約書（109年1月1日至12月31日）、110至111年度雲林縣政\r\n    府長期照顧營養餐飲服務特約契約書、附表六所示之志工交\r\n    通費印領清冊暨核銷相關資料、附表七編號3所示之偽造之\r\n    文件、林雅惠提供與張亜欣之通訊軟體LINE對話紀錄及臺灣\r\n    58協會匯款餐費之交易明細、張亜欣與小村便當店、龍聖快\r\n    餐店、青葉便當店、來來便當店、禾家味土庫店、東池池上\r\n    飯包土庫店之負責人或員工等人之通訊軟體LINE對話內容、\r\n    110年COVID-19疫苗接種計畫、疾管署於110年6月21日公告\r\n    之疫苗公費接種對象、於112年11月6日出具之疾管防字第00\r\n    00000000號、112年11月17日出具之疾管防字第1120013938\r\n    號函文暨第一劑新冠肺炎疫苗接種名冊（下稱本案函文及疫\r\n    苗接種名冊）、疫情指揮中心於110年7月13日出具之肺中指\r\n    字第0000000000號函文、林小惠與被告林仁豐之通訊軟體LI\r\n    NE對話內容截圖8張、新北市政府衛生局112年12月4日出具\r\n    之新北衛高字第0000000000號函文暨被告林仁豐提供之施打\r\n    疫苗志工名冊、臺北市政府警察局刑事警察大隊搜索扣押筆\r\n    錄及扣押物品目錄表等件在卷可稽，足認被告林仁豐上開任\r\n    意性自白核與事實相符而可採信。是以，本案事證明確，被\r\n    告林仁豐犯行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠罪名部分：\r\n　⒈核被告林仁豐就事實欄一、㈠⒈⑴⑵所示分別於108年、109年間\r\n    所為，均係犯刑法第216條、第210條之行使偽造私文書罪、\r\n    同法第339條第2項之詐欺得利罪，及違反個人資料保護法第\r\n    20條第1項之規定而犯同法第41條第1項之非公務機關非法利\r\n    用個人資料罪。\r\n　⒉就事實欄一、㈠⒈⑶所示於110年間所為，係犯刑法第216條、第\r\n    210條之行使偽造私文書罪、同法第339條第3項、第2項之詐\r\n    欺得利未遂罪，及違反個人資料保護法第20條第1項之規定\r\n    而犯同法第41條第1項之非公務機關非法利用個人資料罪。\r\n　⒊就事實欄一、㈠⒉所示於109年間所為，係犯刑法第216條、第2\r\n    15條之行使業務登載不實文書罪。\r\n　⒋就事實欄一、㈠⒊⑴所示於109年間所為，係犯刑法第339條第2\r\n    項之詐欺得利罪。\r\n　⒌就事實欄一、㈠⒊⑵所示於110年間所為，係犯刑法第339條第3\r\n    項、第2項之詐欺得利未遂罪。\r\n　⒍就事實欄一、㈡所示於110年間所為，係犯刑法第216條、第21\r\n    2條之行使偽造特種文書罪。\r\n　⒎就事實欄一、㈢所示分別於108年、109年、110年、111年間所\r\n    為，均係犯刑法第216條、第210條之行使偽造私文書罪、同\r\n    法第339條第1項之詐欺取財罪、違反個人資料保護法第20條\r\n    第1項之規定而犯同法第41條第1項之非公務機關非法利用個\r\n    人資料罪。\r\n　⒏就事實欄一、㈣所示於110年間所為，係犯刑法第216條、第21\r\n    5條之行使9業務登載不實文書罪。\r\n　⒐被告林仁豐如附表所示各偽造署押、印文之行為，均係偽造\r\n    私文書之部分行為，又偽造私文書之低度行為，復為行使偽\r\n    造私文書之高度行為所吸收，均不另論罪；又被告林仁豐上\r\n    開業務上登載不實文書、偽造特種文書之低度行為，均為行\r\n    使業務上登載不實文書、行使偽造特種文書之高度行為所吸\r\n    收，不另論罪。　\r\n　㈡共犯關係之認定：\r\n　⒈被告林仁豐與同案被告張亜欣就事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵、㈢，\r\n    所犯上開行使偽造私文書、詐欺得利、詐欺得利未遂、詐欺\r\n    取財、及非公務機關非法利用個人資料之犯行，及與同案被\r\n    告林小惠、林子霽、謝仁祥、謝季翰、謝芷昀等5人（下合\r\n    稱林小惠等5人，分稱其名）就事實欄一、㈣所犯行使業務登\r\n    載不實文書之犯行，分別具有犯意聯絡及行為分擔，均應論\r\n    以共同正犯。\r\n　⒉被告林仁豐就事實欄一、㈠⒉所犯行使業務登載不實文書，及\r\n    事實欄一、㈡所犯行使偽造特種文書犯行，利用不知情之同\r\n    案被告張亜欣，行使偽造之勞工保險加保申報表及維新醫院\r\n    研習證明，均屬間接正犯。\r\n　㈢罪數部分：\r\n　⒈被告林仁豐基於同一非法利用個人資料、詐欺、行使偽造私\r\n    文書，而分別先後提出各不實文書申請核銷補助等各舉動，\r\n    係密切為之，依一般社會通常念，難以強行分開而成獨立之\r\n    各個行為，無非係欲達其同一非法利用個人資料、詐得款項\r\n    目的之接續性動作，應視為數個舉動接續施行之接續犯。\r\n　⒉被告林仁豐就事實欄犯一、㈠⒈⑴⑵⑶、㈢所為，分別均係以一行\r\n    為而犯上開各罪，各均為想像競合犯，均應依刑法第55條之\r\n    規定，各均從一重之非公務機關非法利用個人資料罪處斷。\r\n    至被告林仁豐就事實欄一、㈠⒈⑶、⒊⑵中屬想像競合輕罪之詐\r\n    欺得利未遂罪部分，原依刑法第25條第2項規定得予減刑，\r\n    則由本院依最高法院108年度台上字第4405號、第4408號判\r\n    決意旨參照，於後述依刑法第57條量刑時，一併衡酌各該部\r\n    分減輕其刑事由，附此敘明。\r\n　⒊被告林仁豐就事實欄一、㈠⒈⑴⑵⑶、㈢所犯非公務機關非法利用\r\n    個人資料罪（共7罪）、就事實欄一、㈠⒊⑴⑵所犯詐欺得利罪\r\n    、詐欺得利未遂罪、就事實欄一、㈠⒉、㈣所犯行使業務登載\r\n    不實文書罪（2罪）、就事實欄一、㈡所犯行使偽造特種文書\r\n    罪各罪間，其犯意各別、行為互殊，應予分論併罰。\r\n　㈣量刑部分：\r\n　　爰以行為人之責任為基礎，審酌被告林仁豐與同案被告張亜\r\n    欣，共同盜用不知情之民眾個人資料，遂行詐領政府補助款\r\n    之實，分別為事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵、㈢所示之犯行，而詐\r\n    領如附表二至附表六所得之財物及利益數額，合計達415萬6\r\n    ,584元，不法詐領政府公帑並足生損害於他人人格權所衍生\r\n    之隱私權、個人資訊自決權，及政府機關管理資訊之正確性\r\n    ，又被告林仁豐為事實欄一、㈣所示犯行時，係新冠肺炎疫\r\n    情嚴峻時期，新冠肺炎疫苗數量正值短缺，政府機關基於維\r\n    護弱勢民眾之權益，俾開放長照及社福機構之照顧者及工作\r\n    人員、居服員、社工人員等對象可優先接種第一劑新冠肺炎\r\n    疫苗，然竟與林小惠等5人以行使業務上登載不實文書之不\r\n    法手段，使林子霽、謝仁祥、謝季翰、謝芷昀得偽冒身分而\r\n    提前優先接種第一劑新冠肺炎疫苗，前開所為，至應譴責；\r\n    惟念被告林仁豐犯後於偵查及本院審理中均始終坦承犯行，\r\n    並繳回前開本案全數犯罪所得，有本院收據在卷可憑（本院\r\n    卷三第297頁)，而積極彌補所造成之損害，犯後態度尚認良\r\n    好，兼衡被告林仁豐於本案犯罪之主要支配地位，暨自陳大\r\n    學畢業之智識程度，目前親自從事務農種植水稻，無其他收\r\n    入，北部房產已出售，有三高症狀需長期服藥，已婚、2名\r\n    子女均成年，需扶養母親之家庭生活經濟狀況（本院卷三第\r\n    282頁），復參酌被告為本件犯行之動機、目的、手段、情\r\n    節、所造成損害等一切情狀，就附表一編號1至9「罪名及宣\r\n    告刑」欄所示之罪，分別量處如「罪名及宣告刑」欄所示之\r\n    刑。另參酌被告林仁豐所犯前開各罪之刑，均無不得併合處\r\n    罰之情形，衡以各該罪之罪質相近，犯罪原因、動機、犯罪\r\n    手法大致相同或類似，侵害法益相類，與責任非難重複之程\r\n    度，暨考量其參與本案犯行之涉案程度、犯罪所生危害，同\r\n    時斟酌數罪所反應行為人之人格及犯罪傾向等情，兼及犯罪\r\n    情節、不法程度，及平等、比例與罪責相當原則，並於各刑\r\n    中最長期、各該罪宣告刑總和上限之定應執行刑內、外部界\r\n    限範圍，定其應執行刑如主文第一項所示。　\r\n　㈤緩刑之說明：\r\n　　被告林仁豐前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有法院前案紀錄表在卷可參(本院卷一第53頁），並於偵查\r\n    及本院審理中均始終坦承犯行，勇於面對其刑責，可認被告\r\n    顯有悔悟之心，信其經此偵、審程序及科刑教訓後，應知所\r\n    警惕而無再犯之虞，本院因認前開所宣告之刑，以暫不執行\r\n    為適當，並依刑法第74條第1項第1款規定就被告所犯罪刑宣\r\n    告如主文第一項所示之緩刑期間。另斟酌被告之犯罪情節，\r\n    為使被告能經本案習取教訓，切實遵守法規，認有課予一定\r\n    負擔之必要，依刑法第74條第2項第5款之規定，命被告林仁\r\n    豐，應於判決確定後2年內向檢察官指定之政府機關、政府\r\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n    提供150小時之義務勞務，以收啟新及惕儆之雙效；並依同\r\n    法第93條第1項第2款之規定，諭知於緩刑期間付保護管束，\r\n    俾能予以適當督促，以期符合本件緩刑目的。又依同法75條\r\n    之1第1項第4款規定，被告受緩刑之宣告，而違反本件依刑\r\n    法第74條第2項各款所定負擔，情節重大，足認原宣告之緩\r\n    刑難收其預期效果，而有執行刑罰之必要者，得予撤銷緩刑\r\n    之宣告，併此敘明。\r\n三、沒收部分：\r\n　㈠按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。被告林仁豐與同案被告張亜欣就事\r\n    實欄一、㈠⒈⑴⑵⑶、㈢分別所為如各附表二、四、五、六、七所\r\n    示之署押、印文，均屬偽造之署押、印文，雖均未扣案，仍\r\n    應依刑法第219條之規定，不問是否屬犯人所有，併予宣告\r\n    沒收。至於被告林仁豐偽造之簽到表、領據等私文書，暨研\r\n    習證明，均經其行使而交付予各主管機關，顯非屬被告林仁\r\n    豐所有之物，爰不予宣告沒收，附此敘明。\r\n　㈡犯罪所得部分：\r\n　　按有關共同正犯犯罪所得之沒收、追繳或追徵，最高法院現\r\n    已改採應就各人實際分受所得之財物為沒收，追徵亦以其所\r\n    費失者為限之見解（最高法院104年度台上字第3666號、105\r\n    年度台上第381號刑事判決意旨參照）。查被告林仁豐與同\r\n    案被告張亜欣就事實欄一、㈠⒈⑴⑵⑶、⒊⑴⑵、㈢所示之犯行，犯\r\n    罪所得如附表二至附表六所示合計為415萬6,584元，係經由\r\n    被告林仁豐收執保管及取用處分，自應由被告林仁豐負擔之\r\n    ，方為適法，又被告林仁豐之犯罪所得415萬6,584元，業經\r\n    被告林仁豐全數自動繳交扣案（本院卷三第297頁），即應\r\n    依刑法第38條之1第1項前段規定宣告沒收；且因上揭款項均\r\n    已扣案，尚無全部或一部不能沒收或不宜執行沒收之問題，\r\n    故均不另為追徵價額之諭知。至被告林仁豐溢繳犯罪所得3\r\n    萬1,500元部分，則可於判決確定後，聲請發還，附此說明\r\n    。\r\n四、不另為無罪諭知部分：\r\n　㈠起訴意旨另以被告林仁豐就事實欄一、㈣所為行使業務登載不\r\n    實文書之行為，獲有提前施打新冠肺炎疫苗之利益，亦涉犯\r\n    刑法第339條第2項之詐欺得利罪嫌等語。惟按刑法第339條\r\n    之詐欺罪成立，均須以行為人確有施用詐術，使被害人因而\r\n    陷入錯誤而為財物交付或使得財產上不法之利益者始屬之，\r\n    而所謂詐欺取財罪及詐欺得利罪，前者之行為客體係指財物\r\n    ，後者則指取得債權、免除債務、延期履行債務或提供勞務\r\n    等財物以外之財產上不法利益（最高法院93年度台上字第27\r\n    52號判決意旨參照）。經查，被告林仁豐就事實欄一、㈣所\r\n    為，雖係由其與林小惠等5人，共同將林子霽、謝仁祥、謝\r\n    季翰、謝芷昀等4人不實登載於志工名冊，使不知情之疾管\r\n    署人員將其等編列於優先施打疫苗民眾名冊，然優先施打疫\r\n    苗之排序，核屬授益性質之行政處分，並非得以財產價值量\r\n    化之財產上利益，從而，被告林仁豐與林小惠等5人之行為\r\n    雖有違法，然主觀上其並非得認知其所取得者為財產上利益\r\n    ，且客觀上亦難認屬取得財產上之不法利益，而尚無從認定\r\n    被告林仁豐有公訴意旨所指詐欺得利之犯行。此部分本應為\r\n    被告無罪之諭知，惟因公訴意旨認被告此部分之犯嫌與前揭\r\n    經論罪科刑之罪間，有想像競合犯之裁判上一罪關係，爰不\r\n    另為無罪之諭知。\r\n　㈡另公訴檢察官於本院113年7月16日準備程序當庭表示：施打\r\n    疫苗部分犯罪法條所引用詐欺得利是贅載，僅引用業務文書\r\n    登載不實法條等語（本院卷一第281頁），與本院見解亦同\r\n    ，併此敘明。\r\n乙、無罪部分：\r\n一、起訴意旨略以：被告施秀珍、林煌淞（下合稱施秀珍2人，\r\n    分稱其名）明知自己均非臺灣58協會之送餐志工。被告施秀\r\n    珍2人與被告林仁豐竟共同意圖為自己不法之所有，基於詐\r\n    欺得利、行使業務上登載不實文書等犯意聯絡，由被告林仁豐\r\n    於110年6月間某日，將其預先自被告施秀珍取得之被告施秀\r\n    珍2人之個人資料，編列進臺灣58協會之送餐志工名冊中，\r\n    再將前開不實志工名冊以電子郵件方式傳送予新北市政府衛\r\n    生局人員，使不知情之新北市衛生局人員將上開不實之送餐\r\n    志工名冊傳送給不知情之疾管署人員，令疾管署人員將被告\r\n    施秀珍2人編列進優先施打第一劑新冠疫苗民眾名冊上，並\r\n    將之交換至全民健康保險資訊系統，便於被告施秀珍2人持\r\n    其等健保卡即可在特約醫療院所查詢是否符合公布接種身分\r\n    。隨後被告林煌淞、施秀珍分別於110年7月22日、同年月26\r\n    日前往特約醫院，以「社區式、居家式長照及社福機構之照\r\n    顧者及工作人員、居服員、社工人員、身心障礙者職業重建\r\n    相關服務人員、居家式及社區式提供服務之社工人員」之身\r\n    份，優先接種第一劑新冠肺炎疫苗。因認被告施秀珍2人涉\r\n    犯刑法第216條、第215條之行使業務登載不實文書，及同法\r\n    第339條第2項之詐欺得利罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，即難遽採為不利被告之認定（最高法院76年\r\n    度台上字第4986號判決要旨參照）。另按刑事訴訟法第161\r\n    條第1項明定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任，倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128號判決要旨參\r\n    照）。\r\n三、起訴意旨認被告施秀珍2人涉有上開罪嫌，無非以該被告林\r\n    仁豐、施秀珍2人之供述、被告林仁豐及施秀珍間之通訊軟\r\n    體LINE對話紀錄、本案函文及疫苗接種名冊等為其論據。\r\n四、訊據施秀珍、林煌淞固皆坦承分別有於110年7月26日、同年\r\n    月22日前往診所接種第一劑新冠肺炎疫苗之事實，惟均堅決\r\n    否認有何行使業務登載不實文書，及詐欺得利之犯行。被告\r\n    施秀珍辯稱：我不知道林仁豐有幫我造冊等語。被告林煌淞\r\n    則辯稱：我當初打疫苗是符合50至60歲開放才打，我不會預\r\n    約，是小孩幫我預約，我不知道有造冊這件事等語。又被告\r\n    施秀珍2人之共同辯護人辯以：㈠被告林煌淞、施秀珍110年7\r\n    月當時分別為59歲、60歲，係由其子女協助，分別以當時已\r\n    開放之「第十類對象」（50至64歲成年人）身分，於110年7\r\n    月13日、同年月20日於「COVID-19疫苗施打意願登記與預約\r\n    系統」（下稱疫苗預約系統）完成預約登記後，分別於110\r\n    年7月22日、同年月26日按預約記錄施打疫苗，並非基於被\r\n    告林仁豐編列之志工名冊，而與優先施打疫苗之「第五類對\r\n    象」無涉。㈡被告林仁豐雖曾於110年6月2日表示可將被告施\r\n    秀珍2人以志工身分編列進疫苗優先施打名冊，然被告施秀\r\n    珍2人認為其等尚未開始志工服務便拒絕，是以被告林仁豐\r\n    嗣後雖將被告施秀珍2人編列進志工名冊，並陳報予新北市\r\n    政府衛生局，然被告林仁豐並未取得被告施秀珍2人同意，\r\n    被告施秀珍2人與被告林仁豐並無詐欺得利、及行使業務登\r\n    載不實文書之犯意聯絡。㈢被告施秀珍2人於偵訊中之證述，\r\n    係經檢察官以虛偽誘導之不正訊問方式，使被告施秀珍2人\r\n    誤以為110年7月間其等施打疫苗當時，疫情指揮中心並未開\r\n    放其年齡層民眾施打疫苗，其等之自白不具任意性，無證據\r\n    能力等語。\r\n五、經查：\r\n　㈠被告林煌淞、施秀珍確有分別於110年7月22日、同年月26日\r\n    施打第一劑新冠肺炎疫苗之事實，業據被告施秀珍2人於本\r\n    院審理時供述在卷，及提出預約接種結果、登錄預約頁面擷\r\n    圖、COVID-19疫苗接種記錄卡等件為證（本院卷一第233至2\r\n    39頁），並有本案函文及疫苗接種名冊在卷可稽(偵40883號\r\n    卷二第3至7頁、卷三第483至486頁)，是此部分事實，可以\r\n    認定。\r\n　㈡被告施秀珍2人固經被告林仁豐記載於疫苗接種名冊，然本案\r\n    應審究者仍為被告施秀珍2人主觀上是否與被告林仁豐有犯\r\n    意聯絡及行為分擔：\r\n　⒈經查，證人林仁豐於本院審理中具結證稱：伊是有跟施秀珍\r\n    說可以造冊打疫苗，但有沒有用志工身分伊忘記了，伊是用\r\n    備用人力的方式編造，但時間太久了實在不記得；林小惠有\r\n    跟伊要志工證，伊有傳3張服務證明，伊不知道打疫苗需不\r\n    需要志工證，但施秀珍、林煌淞沒有跟伊要過，伊也沒有發\r\n    志工證給施秀珍、林煌淞，施秀珍、林煌淞也不知道伊有偽\r\n    簽名字的事情等語（本院卷三第180至187頁）；而於偵查中\r\n    證稱：伊印象中是跟林小惠說志工優先打疫苗，請林小惠提\r\n    供名單，施秀珍、林煌淞也是伊主動告知的，講的時候沒想\r\n    那麼多，但伊記得是跟施秀珍、林煌淞說要報祥和志工隊來\r\n    取得個人資料的，施秀珍沒有問為何可以優先施打的原因，\r\n    伊想施秀珍、林煌淞應該不知道可以優先施打疫苗是伊造冊\r\n    志工名單的原因等語（偵40833號卷五第446至449頁）。參\r\n    之被告施秀珍提出其與林仁豐間之LINE對話紀錄，僅見「（\r\n    2121年6月2日）林仁豐：你要打疫苗？本市特約單位明天中\r\n    午前回報施打疫苗調查清冊，逾期不受理。（下午7：27）\r\n    （圖片：下午8：37）、（未接來電）（下8：51）、（新聞\r\n    連結，下午9：48）；（2021年6月3日）林仁豐 未接來電（\r\n    上午10：45）、你的身分證字號不清（上午10：45）、施秀\r\n    珍：語音通話1：22（上午10：47）、林仁豐：語音通話（\r\n    上午10：52）」（本院卷一第227至229頁）以觀，似乎未見\r\n    有被告林仁豐告知被告施秀珍2人符合一定類別身分及協會\r\n    志工身分施打疫苗之內容，而被告林仁豐與被告施秀珍2人\r\n    間本有一定親屬關係，被告林仁豐早已得悉被告施秀珍身分\r\n    證字號，縱有進一步詢問確認，亦難推知被告施秀珍2人是\r\n    否已知悉係另為造冊之需，是以，被告施秀珍2人就有無明\r\n    知不具有送餐志工身分，而同意被告林仁豐列載造冊，而有\r\n    認知及參與業務登載不實等節，尚屬有疑。\r\n　⒉況以被告林仁豐為同案被告林小惠等人以送餐志工造冊，而\r\n    供同案被告林小惠之家人施打疫苗，有同案被告林小惠與被\r\n    告林仁豐於110年7月9日之line對話內容擷圖記載：「林小\r\n    惠：他們過去打針他說要工作證明，可以現在傳嗎？他說要\r\n    出示工作證件才可打。」等語，及嗣經被告林仁豐於110年7\r\n    月11日傳送服務證明文件予同案被告林小惠之各該LINE對話\r\n    擷圖，附卷可參（偵40833號卷一第217頁），惟被告施秀珍\r\n    2人卻無此詢問，而逕自前往施打；此外，被告施秀珍2人亦\r\n    對被告林仁豐偽造其等名義而偽造署押、申請補助等節並不\r\n    知情，是以，依公訴人所舉事證，尚不足以證明被告施秀珍\r\n    2人對業務登載不實之行為，有所知悉，而與被告林仁豐間\r\n    主觀上有犯意聯絡或其他行為分擔。　\r\n　㈢依公訴意旨，無從認定被告施秀珍2人成立詐欺得利罪：\r\n　　被告施秀珍2人與被告林仁豐間尚難認定有主觀上犯意聯絡\r\n    及行為分擔，業經本院認定如前，故其等取得優先施打疫苗\r\n    之利益，亦難認定係基於行使業務登載不實文書之詐欺行為\r\n    而來；其次，就優先施打疫苗排序之本身性質而言，核屬授\r\n    益性質之行政處分，並非得以財產價值量化之財產上利益，\r\n    故亦難認被告施秀珍2人主觀上得認知其所取得者為財產上\r\n    利益，且客觀上亦無從認定有何取得財產上不法利益可言，\r\n    同經本院說明如前，是自無從認定施秀珍2人成立詐欺得利\r\n    罪。\r\n六、綜上所述，本案依卷存事證，不足以認定施秀珍2人有何行\r\n    使業務登載不實文書及詐欺得利犯行，自無法對其等遽以該\r\n    等罪名相繩。而公訴人既無法為充足之舉證，以說服本院形\r\n    成該被告2人有罪之心證，本院本於「罪證有疑、利於被告\r\n    」之原則，及依上開規定及說明，自應為有利於施秀珍2人\r\n    之認定。從而，本案不能證明施秀珍2人犯罪，依法均應為\r\n    無罪之諭知。　　　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前\r\n段，判決如主文。\r\n本案經檢察官陳雅詩提起公訴，檢察官李建論、林安紜到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十二庭　審判長法　官　唐　玥\r\n　　　　　　　　　　　　　　　　 \r\n　　　　　　　　　　　　　　　　　　　法　官　邱于真\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　張家訓　\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　2 　　月　　4 　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n中華民國刑法第215條\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或\r\n一萬五千元以下罰金。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n個人資料保護法第20條\r\n非公務機關對個人資料之利用，除第6條第1項所規定資料外，應\r\n於蒐集之特定目的必要範圍內為之。但有下列情形之一者，\r\n得為特定目的外之利用：\r\n一、法律明文規定。\r\n二、為增進公共利益所必要。\r\n三、為免除當事人之生命、身體、自由或財產上之危險。\r\n四、為防止他人權益之重大危害。\r\n五、公務機關或學術研究機構基於公共利益為統計或學術研究而\r\n　　有必要，且資料經過提供者處理後或經蒐集者依其揭露方式\r\n　　無從識別特定之當事人。\r\n六、經當事人同意。\r\n七、有利於當事人權益。\r\n非公務機關依前項規定利用個人資料行銷者，當事人表示拒絕接\r\n受行銷時，應即停止利用其個人資料行銷。\r\n非公務機關於首次行銷時，應提供當事人表示拒絕接受行銷之方\r\n式，並支付所需費用。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n\r\n附表一：被告林仁豐所犯之罪名及宣告刑\r\n編號 犯罪事實 罪名及宣告刑 1 事實欄一、㈠⒈⑴ 林仁豐共同犯非公務機關非法利用個人資料罪，處有期徒刑壹年。 2 事實欄一、㈠⒈⑵ 林仁豐共同犯非公務機關非法利用個人資料罪，處有期徒刑壹年。 3 事實欄一、㈠⒈⑶ 林仁豐共同犯非公務機關非法利用個人資料罪，處有期徒刑拾壹月。 4 事實欄一、㈠⒉ 林仁豐犯行使業務登載不實文書罪，處有期徒刑捌月。 5 事實欄一、㈠⒊⑴ 林仁豐共同犯詐欺得利罪，處有期徒刑玖月。 6 事實欄一、㈠⒊⑵ 林仁豐共同犯詐欺得利未遂罪，處有期徒刑捌月。 7 事實欄一、㈡ 林仁豐犯行使偽造特種文書罪，處有期徒刑柒月。 8 事實欄一、㈢ 林仁豐共同犯非公務機關非法利用個人資料罪，共肆罪，各處有期徒刑壹年貳月。 9 事實欄一、㈣ 林仁豐共同犯行使業務登載不實文書罪，處有期徒刑捌月。 \r\n　　　　\r\n附表二至七：\r\n附表二：臺灣58協會詐領社會局辦理社區關懷據點人事費一覽表\r\n附表三：臺灣58協會詐領社會局核撥兼職員工勞工保險費補助款\r\n　　　　一覽表\r\n附表四：臺灣58協會詐領交通費用一覽表（新北市政府部分）\r\n附表五：臺灣58協會詐領交通費用一覽表（新竹縣政府部分）\r\n附表六：臺灣58協會詐領交通費用一覽表（雲林縣政府部分）\r\n附表七：盜用林小惠、林信志等人印文一覽表","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c431%2c20250121%2c2.pdf"}