{"JID":"TPDM,114,簡,127,20250120,1","JYEAR":"114","JCASE":"簡","JNO":"127","JDATE":"20250120","JTITLE":"妨害公務等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第127號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳冠宇\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因妨害公務等案件，經檢察官聲請以簡易判決處刑（11\r\n3年度偵字第33023號），本院判決如下：\r\n　　主　文\r\n陳冠宇犯侮辱公務員罪，處有期徒刑參月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。　　\r\n　　事實及理由\r\n一、本案犯罪事實、證據及應適用之法條，除犯罪事實部分將「\r\n    並影響法庭秩序、法院公務員執行職務及損及本案審理案件\r\n    到庭證人之權益」，更正為「並使法院無法繼續進行審理程\r\n    序，致妨害法院執行審判職務」外，其餘均引用檢察官聲請\r\n    簡易判決處刑書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告陳冠宇所為，係犯刑法第140條之侮辱公務員罪，及法\r\n    院組織法第95條之違反維持法庭秩序之命令罪。\r\n　㈡被告以一行為同時觸犯上開2罪名，為想像競合犯，應依刑法\r\n    第55條規定，從一重之侮辱公務員罪處斷。\r\n　㈢檢察官於聲請簡易判決處刑書主張被告構成累犯，並請求依\r\n    司法院釋字第775號解釋意旨，裁量是否依刑法第47條第1項\r\n    規定加重其刑。查被告前因詐欺等案件，經臺灣高等法院以\r\n    109年度聲字第3426號裁定應執行有期徒刑2年8月確定，於\r\n    民國113年4月16日執行完畢等情，有臺灣高等法院被告前案\r\n    紀錄表在卷可參（見本院卷第35至36頁）。被告於受上開有\r\n    期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之\r\n    罪，雖構成累犯，惟考量被告前案所犯為加重詐欺取財等罪\r\n    ，而本案所犯之罪質及情節顯然較前案為輕，尚難率認被告\r\n    就本案之犯行具有特別惡性或對刑罰反應力薄弱之情形，爰\r\n    裁量不予加重本刑。至被告構成累犯之前科、素行資料，仍\r\n    列為刑法第57條所定「犯罪行為人之品行」之審酌事項。\r\n　㈣爰審酌公務員依法執行職務時，人民應有配合公務員合理要\r\n    求之義務，此乃法治國家公權力合法行使之必然，以維持社\r\n    會秩序及維護人民權益，而被告於法院開庭審理時，無端辱\r\n    罵承審法官，且對於法官所發維持法庭秩序命令致影響法院\r\n    執行職務且經制止不聽，猶為違反該命令之行為，使法院無\r\n    法繼續進行審理程序，致妨害法院執行審判職務，所為不該\r\n    ，惟念其坦承犯行，兼衡其前科素行、犯罪動機、目的、手\r\n    段、對承審法官及法院審理職務造成損害之程度，暨其高職\r\n    肄業之智識程度（見本院卷第11頁），於警詢中自述擔任廚\r\n    師工作、家庭經濟狀況勉持（見113年度提字第57號卷）等\r\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\r\n    準。\r\n三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n四、如不服本判決，應自判決送達之日起20日內，向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33023號\r\n　　被　　　告　陳冠宇　男　30歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000號(高雄\r\n　　　　　　　　　　　　　○○○○○○○○)\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○○○\r\n　　　　　　　　　　　　　執行）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因妨害公務等案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳冠宇前因詐欺等案件，經臺灣高等法院以109年度聲字第3\r\n    426號裁定應執行有期徒刑2年8月確定，於民國113年4月16\r\n    日執行完畢。詎仍不知悔改，於113年9月12日15時10分許，\r\n    在臺灣臺北地方法院（下稱臺北地院）第9法庭公開審理113\r\n    年度訴字第377號、第547號刑事案件(下稱本案審理案件)時\r\n    ，明知姚念慈法官係依據法令執行審理職務之公務員，竟因\r\n    不滿姚念慈法官之當庭裁定而摔麥克風、拒絕開庭，經姚念\r\n    慈法官基於法庭秩序之維持而命其不得擾亂法庭秩序，並依\r\n    法發警告命令1次後，陳冠宇猶基於違反法庭秩序命令之犯\r\n    意，在前揭公開法庭上，當庭無端忿然聲稱「相嘟ㄟ丟（閩\r\n    南語）」等語，復因不滿姚念慈法官諭知異議逾期，陳冠宇\r\n    竟當場捶桌，而因妨害法院執行職務致遭姚念慈法官當庭逮\r\n    捕；再因不滿遭當庭逮捕，竟基於侮辱公務員之犯意，在前\r\n    揭公開法庭上，以「你要當庭逮捕我，糙你媽」等語，辱罵\r\n    依法執行職務中之姚念慈法官，並影響法庭秩序、法院公務\r\n    員執行職務及損及本案審理案件到庭證人之權益。\r\n二、案經臺北地院告發暨臺北市政府警察局中正第一分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告陳冠宇於偵查中坦承不諱，並有臺\r\n    北地院113年9月12日審理筆錄、法官逮捕通知在卷可佐，足\r\n    認被告之自白核與事實相符，是被告上開犯行，洵堪認定。\r\n二、核被告所為，係犯刑法第140條第1項之侮辱公務員及法院組\r\n    織法第95條之違反維持法庭秩序命令等罪嫌。被告係在同一\r\n    地點，於密接之時間觸犯妨害法庭秩序、侮辱公務員等罪嫌\r\n    ，為想像競合犯，請依刑法第55條前段規定，從一重處斷。\r\n    被告有上開犯罪科刑及執行完畢之紀錄，有本署刑案查註紀\r\n    錄表在卷為憑，其於徒刑執行完畢後，5 年以內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，請依司法院釋字第775號解\r\n    釋審酌是否依刑法第47條第1 項之規定加重其刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　檢　察　官　　徐則賢\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　31　　日\r\n　　　　　　　　　　　　　　　書　記　官　　晏慶展  \r\n附錄本案所犯法條全文\r\n中華民國刑法第140條\r\n於公務員依法執行職務時，當場侮辱或對於其依法執行之職務公\r\n然侮辱者，處 1 年以下有期徒刑、拘役或 10 萬元以下罰金。\r\n法院組織法第95條\r\n違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致\r\n妨害法院執行職務，經制止不聽者，處 3 月以下有期徒刑、拘\r\n役或新臺幣 3 萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c127%2c20250120%2c1.pdf"}