{"JID":"TPDM,113,易,1028,20250121,1","JYEAR":"113","JCASE":"易","JNO":"1028","JDATE":"20250121","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1028號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳旭倫\r\n\r\n\r\n選任辯護人  顏朝彬律師\r\n上列被告因侵占案件，經檢察官提起公訴（113年度調偵字第346\r\n號），本院判決如下：\r\n　　主　文\r\n吳旭倫犯侵占罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事　實\r\n一、吳旭倫為吳欣陽之父親，吳欣陽與吳家瑜約定輪流照顧由吳\r\n    家瑜領養之犬隻（寵物名：OREO、晶片號碼：000000000000\r\n    000號，下稱本案犬隻），因吳欣陽出國後，則由吳旭倫為\r\n    吳欣陽代為輪流照顧本案犬隻，吳家瑜於民國111年7月27日\r\n    晚間9時24分許將本案犬隻交由吳旭倫照顧後，該次輪流照\r\n    顧結束後，吳旭倫竟意圖為自己不法之所有，基於侵占之犯\r\n    意，屢以工作或有事不便為由，拒絕將本案犬隻交由吳家瑜\r\n    照顧，以此方式易持有為所有，將本案犬隻侵占入己。\r\n二、案經吳家瑜訴請臺北市政府警察局士林分局報告臺灣士林地\r\n    方檢察署（下稱士林地檢署）陳請臺灣高等檢察署檢察長核\r\n    轉臺灣臺北地方檢察署（下稱臺北地檢署）檢察官偵查後起\r\n    訴。\r\n　　理　由\r\n壹、關於證據能力之說明\r\n一、供述證據：\r\n　　本案檢察官、被告吳旭倫及其辯護人就本判決所引用被告以\r\n    外之人於審判外之言詞或書面陳述之證據能力，於本院準備\r\n    程序、審判期日中均未予爭執，且均同意作為證據（甲卷第\r\n    29頁），本院審酌該等具有傳聞證據性質之證據製作時之情\r\n    況，並無不能自由陳述之情形，亦未見有何違法取證或其他\r\n    瑕疵，且與待證事實具有關聯性，認為以之作為證據應屬適\r\n    當，自均有證據能力。\r\n二、非供述證據：\r\n　　本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，是依刑事訴訟法第158條之4反面解釋，\r\n    即具證據能力。\r\n貳、認定事實所憑之證據及理由\r\n一、不爭執事實：\r\n　　告訴人吳家瑜於109年6月20日向新北市政府動物保護防疫處\r\n    中和動物之家申請認養混種犬1隻即本案犬隻，原由被告之\r\n    子吳欣陽與吳家瑜約定共同照顧本案犬隻，因吳欣陽出國而\r\n    改由被告協助照顧，期間被告有帶本案犬隻前往就醫治療等\r\n    事實，為被告所不爭執（甲卷第29至30頁），核與證人及告\r\n    訴人吳家瑜於警詢、偵查及本院審理時之證述相符（甲卷第\r\n    131至148頁、乙1卷第77至79、95至103頁、乙2卷第13至15\r\n    頁），並有寵物登記資料變更1份（乙1卷第89頁）、被告與\r\n    告訴人之通訊軟體LINE對話紀錄（甲卷第37至91頁、乙1卷\r\n    第83至88頁）及本案犬隻相關看診紀錄及醫療費用收據（乙\r\n    1卷第19至69、129至153頁）在卷可佐，是此部分事實堪可\r\n    認定。\r\n二、訊據被告固坦承有上述不爭執事實，然否認有何侵占之行為\r\n    ，並辯稱：本案犬隻健康狀況不佳，均有賴被告帶牠前往就\r\n    醫，告訴人沒有好好照顧牠，況且告訴人也都可以來探視狗\r\n    ，我沒有不讓他們見面云云。被告之辯護人並為被告之利益\r\n    辯謂：本案犬隻是屬於被告所有，告訴人曾移轉所有權給被\r\n    告，且依照動物保護法為了防止狗遭受虐待，也需要採取一\r\n    定行為，被告也是依法令而行為，並無涉犯侵占罪嫌云云。\r\n    從而，本案所應審究者為：㈠本案犬隻是否為被告所有？㈡被\r\n    告是否有將本案犬隻侵占入己之行為及犯意？\r\n三、經查：\r\n　㈠本案犬隻並非被告所有：\r\n　1.依寵物登記資料上所記載，本案犬隻之登記飼主為告訴人（\r\n    乙1卷第89頁），可見以登記外觀而言，本案犬隻之所有權\r\n    人為告訴人。\r\n　2.證人即告訴人於本院審理時結證稱：被告是我朋友吳欣陽的\r\n    父親，我在認養本案犬隻時是跟吳欣陽一起去的，他幫忙載\r\n    我跟狗，因為一開始我家裡還不允許養狗，所以有先拜託吳\r\n    欣陽說將本案犬隻放在他家，請他幫忙照顧，後來家裡允許\r\n    了，把空間整理安頓好後，我有把本案犬隻接回來照顧，但\r\n    是因為吳欣陽幫忙顧，也跟本案犬隻有感情了，所以他有提\r\n    議要輪流照顧，後來吳欣陽在110年8月出國留學了，我並沒\r\n    有意願把狗送給被告照顧，當時是念在吳欣陽有請求說希望\r\n    把狗留在他家跟被告輪流顧，因為被告也跟本案犬隻有感情\r\n    ，我去當兵期間就變成是由被告從週一至週五照顧本案犬隻\r\n    ，週六、日則由我帶回家照顧，可是在我於111年1月當兵回\r\n    來後，我有向吳欣陽表明本案犬隻是我的，也有跟被告討論\r\n    說希望協調成2週輪流照顧的頻率，而且我多次向吳欣陽及\r\n    被告表達希望把狗還給我，吳欣陽聽到後一開始是希望我把\r\n    狗留給被告照顧，後來認同我提出訴訟，吳欣陽有跟我說他\r\n    有請他爸返還，但是被告一樣拒絕等語（甲卷第131至147頁\r\n    ），姑不論本案犬隻是否為告訴人單獨所有，然依證人吳家\r\n    瑜所述，其於認養本案犬隻後，基於朋友關係，確有與吳欣\r\n    陽協議共同照顧本案犬隻。\r\n　3.被告及其辯護人固一再辯稱因本案犬隻為被告所有云云。惟\r\n    觀諸告訴人與吳欣陽間之對話紀錄中，可見告訴人自111年9\r\n    月10日起因被告遲遲未返還本案犬隻，而向吳欣陽催討返還\r\n    ，其中告訴人表示：「狗是我的」，吳欣陽則回覆稱：我知\r\n    道，狗一定會還給你的，你就別為難我了，我只是對我爸的\r\n    一個體貼，他們就睡很久了，狗現在在我爸那，我有困難，\r\n    我一定會還你等語，有對話紀錄在卷可佐（甲卷第159至243\r\n    頁），足見吳欣陽對於本案犬隻非為被告所有乙節亦為肯認\r\n    之意思，且表示會要求被告返還之。\r\n　4.承前所述，姑且不論本案犬隻為告訴人單獨所有，或係由告\r\n    訴人與吳欣陽協議共同照顧而共同所有，均可認定被告並非\r\n    本案犬隻之所有權人，被告僅係代替吳欣陽與告訴人間約定\r\n    輪流照顧本案犬隻，尚難認被告可據以主張代位，因此取得\r\n    本案犬隻之共有權限。被告及辯護人雖稱被告為本案犬隻之\r\n    所有人，然並未提出相關之證據以實其說，僅屬空言主張，\r\n    難認可採。\r\n　㈡被告主觀上有將本案犬隻占為己有之犯意：\r\n　1.告訴人於111年1月21日時即曾向被告表示：因下禮拜就退伍\r\n    ，想說這次就直接帶OREO回家照顧，這段時間謝謝欣陽爸爸\r\n    幫忙，還帶牠看醫生等語（甲卷第52頁），被告則一再告訴\r\n    人曾有認養犬隻經驗，可以再養其他狗，其樂意多替OREO做\r\n    一點事為由（甲卷第53至54頁），請求告訴人將本案犬隻所\r\n    有權交予被告，但告訴人即回覆表示：真的很謝謝欣陽爸爸\r\n    這幾個月用心照顧OREO！我以後也會繼續觀察OREO的關節即\r\n    其他身體狀況，讓牠健健康康的，也會再牠去看醫生等語（\r\n    甲卷第54至55頁），足見被告知悉告訴人為本案犬隻之所有\r\n    權人。\r\n　2.於111年7月24日晚間9時58分許，被告傳訊予告訴人表示將\r\n    於星期三去找告訴人接本案犬隻，而同年月27日晚間9時24\r\n    分許，則向告訴人表示已到達等語（甲卷第67、68頁），接\r\n    著告訴人與被告間均無對話內容，遲於同年9月18日，告訴\r\n    人向被告表示：欣陽爸爸好，請問之後哪天方便和你接OREO\r\n    呢等語（甲卷第68頁），可見被告於111年7月27日已自告訴\r\n    人處接走本案犬隻，而告訴人自斯時起至同年9月18日間均\r\n    未能輪流照顧本案犬隻，復互核上述告訴人證稱希望協調為\r\n    2周輪流照顧之情形及其與被告之子吳欣陽間之對話內容，\r\n    告訴人於111年9月10日即有向吳欣陽明確表示歸還本案犬隻\r\n    等情，益徵被告於111年7月27日後收受本案犬隻，並於該次\r\n    照顧後，迄今均未再將本案犬隻交付告訴人照顧。\r\n　3.證人吳家瑜於本院審理時證稱：自111年7月27日之後，我把\r\n    本案犬隻交給被告後，被告就再也沒有還我狗了，但是我從\r\n    110年7月開始就有陸續透過通訊軟體或是口頭請求被告把狗\r\n    還給我，但是被告不答應，他認為他可以給狗更好的生活環\r\n    境跟更符合牠健康需求的照顧方式，我當初認養本案犬隻就\r\n    是出於喜歡，想親自照顧牠，而不是透過現在這樣要約定時\r\n    間到被告家中去探視狗。我是顧及雙方的情分，所以一開始\r\n    沒有那麼強硬，也有想辦法看有沒有其他處理方式可以把狗\r\n    拿回來，但後來發現還是需要透過法律途徑才行，所以我在\r\n    112年11月26日才會用通訊軟體LINE直接表明如果不願意送\r\n    還本案犬隻，我會採相應的法律途徑來處理等語（甲卷第13\r\n    1至147頁），而被告於審理時亦自承：當初吳欣陽跟我說本\r\n    案犬隻是告訴人跟他共同認養，吳欣陽出國前要求我代為照\r\n    顧本案犬隻，我同意幫忙吳欣陽照顧，按照原先約定共同照\r\n    顧的狀況，我發現告訴人把狗當玩具，狗的健康狀況很糟糕\r\n    ，告訴人也沒有按照醫囑照顧，111年7月29日我帶狗去看診\r\n    後，病況嚴重，所以我沒有再照之前的方式將本案犬隻交給\r\n    告訴人，但我有同意告訴人可以帶去遛狗，吳欣陽有跟我提\r\n    過要我把狗交給告訴人等語（甲卷第254至256頁），益徵被\r\n    告知悉本案犬隻並非吳欣陽單獨所有，僅因認為告訴人無法\r\n    妥善照顧本案犬隻，而拒絕交付本案犬隻予告訴人照顧，縱\r\n    使吳欣陽請求被告返還，被告仍執意將本案犬隻留置身邊不\r\n    願交付，益徵被告有將本案犬隻占為己有之意。　\r\n四、被告及辯護人其餘辯解不足採信之理由：\r\n　㈠辯護人以告訴人照顧本案犬隻不佳，依照動物保護法為了防\r\n    止狗遭受虐待，故須為一定之必要行為為由，主張有依法令\r\n    之行為阻卻違法而不罰云云。然查：\r\n　1.刑法第21條第1項規定：「依法令之行為，不罰」，係指該\r\n    項行為在外觀上雖然具備犯罪之形態，然其係依據法律或命\r\n    令所應為之行為；在刑法之評價上，不認其具有違法性與可\r\n    罰性，故特以明文規定阻卻其違法而不予處罰而言。\r\n　2.本案犬隻於認養時之健康狀況原就不佳，亦為被告所不爭執\r\n    ，而吳欣陽於112年1月5日時曾傳訊息向告訴人表示：「你\r\n    的顧法完全正常，就只是大眾會做的方式，我爸本來就站不\r\n    住腳，我都知道，但這就是一個他用更高級的方式在顧」等\r\n    語（甲卷第201頁），本於共同照顧者吳欣陽之角度，亦未\r\n    指摘告訴人有虐待本案犬隻或照顧不妥之處，被告及辯護人\r\n    僅單方面以自身角度臆測評判告訴人有虐待犬隻之舉，亦未\r\n    能提出相關證明，辯護人亦未具體指明係依動物保護法之何\r\n    項規定而可阻卻違法，尚難採信。\r\n　㈡被告另辯稱：於111年7月29日後告訴人仍可來遛狗，大可於\r\n    遛狗後將狗帶走，但告訴人捨此不為，可認被告確為狗主人\r\n    云云。惟告訴人念及其與吳欣陽間之情誼，且被告為吳欣陽\r\n    之父親，故未採較強硬之手段，而是於多次催討後，被告仍\r\n    拒絕返還下，才提告請求（甲卷第136頁），被告反將告訴\r\n    人對於情誼之顧慮，逕自解釋成所有權之轉讓，實屬率斷，\r\n    難認可採。\r\n五、綜上所述，被告本案侵占本案犬隻之犯行，事證已臻明確，\r\n    自應依法論科。\r\n參、論罪科刑\r\n一、適用之法律：\r\n　　核被告所為，係犯刑法第335條第1項侵占罪。\r\n二、量刑：\r\n　　爰以行為人之責任為基礎，審酌被告僅係代替其子吳欣陽履\r\n    行與告訴人共同照顧本案犬隻，竟藉由照顧機會，逕自將本\r\n    案犬隻侵占入己，且一再以家中不便、工作不便時間無法配\r\n    合等託辭婉拒告訴人探視，或以本案犬隻健康為由而不願交\r\n    付及返還本案犬隻予告訴人，被告所為實不足取；被告犯後\r\n    始終否認犯行，且片面以告訴人無法妥善照顧狗等詞作為辯\r\n    解之犯後態度，兼衡被告自陳為留美碩士畢業，現為運輸公\r\n    司負責人，月收入約7萬元，無家人須扶養等家庭經濟生活\r\n    狀況（甲卷第260頁），併參酌被告侵占本案犬隻之期間，\r\n    暨其犯罪動機、目的、手段、情節、素行等一切情狀，量處\r\n    如主文所示之刑。\r\n肆、關於沒收之說明\r\n　　本案被告所犯侵占罪，乃財產犯罪，依刑法第38條之1第1項\r\n    關於犯罪所得沒收之規定意旨在於杜絕被告保有犯罪不法利\r\n    得，惟考量本案犬隻之所有權歸屬，究屬於告訴人單獨所有\r\n    或與吳欣陽間共同所有，告訴人於本案已提起刑事附帶民事\r\n    訴訟，請求返還本案犬隻，則此部分尚有待民事訴訟加以調\r\n    查釐清，自無先由刑事法院宣告沒收，再返還或交付被害人\r\n    之必要，故爰不另為沒收之宣告。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。　\r\n本案經檢察官林希鴻提起公訴，檢察官林于湄到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十三庭　審判長法　官　林鈺珍\r\n　　　　　　　　　　　　　　　　　　　法　官　吳玟儒\r\n　　　　　　　　　　　　　　　　　　　法　官　洪甯雅\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　 　　　　　　　　　　　　　　　　 書記官　胡嘉玲\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第335條\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處5年以下有期徒刑、拘役或科或併科3萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n◎附錄：本案卷宗代號表\r\n編號 機關、案號、卷次 代號 1 本院113年度易字第1028號卷 甲卷 2 士林地檢署113年度偵字第2761號卷 乙1卷 3 臺北地檢署113年度調偵字第346號卷 乙2卷","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1028%2c20250121%2c1.pdf"}