{"JID":"TPDM,113,審易,2232,20250108,1","JYEAR":"113","JCASE":"審易","JNO":"2232","JDATE":"20250108","JTITLE":"毀棄損壞","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2232號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  翁藝珈\r\n\r\n\r\n\r\n上列被告因毀棄損壞案件，經檢察官提起公訴（113年度偵緝字\r\n第1450號），本院判決如下：\r\n　　主　文\r\n翁藝珈教唆犯毀損他人物品罪，處有期徒刑貳月，如易科罰金，\r\n以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n翁藝珈與陳金順（所涉毀損他人物品罪，業經本院判處罪刑確定\r\n）為友人關係，翁藝珈因對其當時所居住、由其母親出名承租之\r\n新北市○○區○○路0段000巷0號地下1樓之房屋（下稱本案房屋）之\r\n房東詹尤莉心生不滿，竟基於教唆毀損之犯意，於民國108年6月\r\n6日下午1時8分前某時許，教唆陳金順前往本案房屋予以破壞，\r\n並於108年6月6日下午1時8分許，由翁藝珈騎乘其所有車牌號碼0\r\n00-000號普通重型機車搭載陳金順前往本案房屋，翁藝珈復交付\r\n本案房屋鑰匙予陳金順，陳金順使用鑰匙進入本案房屋後，基於\r\n毀棄損壞之犯意，將本案房屋內詹尤莉所有之監視器鏡頭（起訴\r\n書誤載為主機，應予更正）2顆拆下取走，致該監視器組因欠缺\r\n鏡頭而不堪使用，足以生損害於詹尤莉。\r\n　　理　由\r\n壹、程序部分：\r\n　　本案據以認定事實之供述證據，公訴人及被告翁藝珈於本院\r\n    言詞辯論終結前均未爭執其證據能力，經審酌該等證據之取\r\n    得並無違法，且與本案待證事實具有關聯性，依刑事訴訟法\r\n    第159條之5之規定，自有證據能力；至所引非供述證據部分\r\n    ，與本案事實具自然關聯性，且非公務員違背法定程序所取\r\n    得，依同法第158條之4規定反面解釋，亦具證據能力。又本\r\n    案有新證據（正犯陳金順以被告身分所為之供述、以證人身\r\n    分所為之具結證詞）存在，非臺灣臺北地方檢察署108年度\r\n    偵字第26825號不起訴處分關於被告被訴竊盜上開監視器部\r\n    分效力所及，起訴書漏未敘明，本院併予補充。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由： \r\n　　訊據被告固坦承正犯陳金順為其友人，告訴人詹尤莉為本案\r\n    房屋所有人，其當時有居住於本案房屋，惟矢口否認有何教\r\n    唆毀損犯行，並辯稱：我跟告訴人沒有過節，當天是我要搬\r\n    家，正犯喝醉酒把我鑰匙搶去、擅闖民宅云云。經查：\r\n　㈠前揭客觀事實，除據證人即告訴人於偵查中指證明確之外，\r\n    並有案發後本案房屋內外採證照片、沿途監視器錄影影像截\r\n    圖在卷可參，堪以認定。\r\n　㈡據正犯於112年11月20日偵查中供稱：第一次被告到我家說房\r\n    客吵到她，但是房東太太不理她，我跟被告說不要租了，但\r\n    是被告說她沒有錢付房租，我就拿錢給她，第二次她又從新\r\n    店來我家找我，說房客對她很兇，她打給房東太太的先生，\r\n    該人也兇她，她很生氣，所以叫我過去破壞那邊的東西。她\r\n    騎車載我去現場，給我鑰匙之後，叫我進去破壞，說有事情\r\n    不會牽扯到我，我進去本案房屋後之後只有看到監視器，我\r\n    就把監視器拔下來，被告在附近的超商等我，我把監視器拿\r\n    給被告，隔沒多久，她又把監視器拿到我家裡等語（見偵39\r\n    799卷第134頁），並於112年12月18日攜帶監視器鏡頭當庭\r\n    交付予告訴人，有該次訊問筆錄可佐（同上卷第141頁）。\r\n    正犯其後再於偵訊時以證人身分具結證稱：我跟被告是男女\r\n    朋友，交往約5至6年，111年分手，被告說她隔壁房客吵到\r\n    她，後來她打給房東的老公，被房東的老公罵，她就不滿，\r\n    然後叫我幫她出氣，叫我去她租屋處搞破壞，108年6月6日\r\n    載我去本案房屋，被告拿鑰匙給我，我才有辦法進到屋內，\r\n    後來我把監視器拆下來拿給她，她在附近的超商等我，後來\r\n    她又把監視器拿到我家給我，我就放在家裡沒有動，我幫她\r\n    做這件事情我真的很後悔等語（見偵8374卷第17至18頁）。\r\n    則正犯就關涉其本身是否涉犯毀損罪之本案情節，如非確實\r\n    涉犯本案，衡情尚無自攬刑責之理，是上開供證可以採信。\r\n　㈢又從被告迭於偵、審自承：正犯跟告訴人不認識也沒關係等\r\n    語，要難想像正犯有何強搶鑰匙進入本案房屋毀損監視器之\r\n    動機，且能虛構完整之被教唆情節。再觀正犯上開供證內容\r\n    ，可徵被告對告訴人甚為不滿，確有教唆毀損之動機及犯意\r\n    。被告前揭所辯，自無足採。綜上，本案事證明確，被告犯\r\n    行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　核被告所為，係犯刑法第29條第1項、刑法第354條之教唆毀\r\n    損他人物品罪。被告教唆原無毀損犯意之正犯為毀損犯行，\r\n    屬教唆犯，依同法第29條第2項規定，依所教唆之罪處罰之\r\n    。\r\n　㈡量刑審酌：\r\n　　爰以行為人責任為基礎，審酌被告不思理性解決紛爭，率爾\r\n    教唆正犯毀損他人物品，實屬不該，兼衡被告犯後僅坦承部\r\n    分客觀事實及未賠償告訴人所受損害，難認態度良好，參以\r\n    本案監視器鏡頭價值高低、被告審理時自陳高職畢業之智識\r\n    程度、未婚、從事社區清潔工作、月薪約新臺幣2萬多元、\r\n    須扶養母親、現服喪中等生活狀況，暨其動機、目的、手段\r\n    及無前科之素行等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金折算標準，以資儆懲。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段（依法院辦理刑事\r\n訴訟案件應行注意事項第159點，判決書據上論結部分，得僅引\r\n用應適用之程序法條），判決如主文。\r\n本案經檢察官謝仁豪提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十庭　法　官　賴鵬年\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處2年以下有期徒刑、拘役或1萬5千元以下罰金\r\n。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2232%2c20250108%2c1.pdf"}