{"JID":"TPDM,113,易,1637,20250110,1","JYEAR":"113","JCASE":"易","JNO":"1637","JDATE":"20250110","JTITLE":"就業服務法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1637號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  LUONG TUYET MAI（越南籍）\r\n\r\n\r\n\r\n上列被告因就業服務法案件，經檢察官聲請以簡易判決處刑（11\r\n3年度偵字第18104號），本院認不宜以簡易判決處刑（113年度\r\n簡字第3940號），改依通常程序審理，判決如下：\r\n　　主　文\r\n本件免訴。\r\n　　理　由\r\n一、公訴意旨略以：被告LUONG TUYET MAI（中文姓名：梁雪梅\r\n    ）係越南籍人士，前於民國97年5月5日以製造業技工名義來臺\r\n    ，於97年6月14日逃逸而在臺非法居留，逃逸期間明知外國人\r\n    未經雇主申請主管機關許可，不得在中華民國境內工作，且\r\n    任何人亦不得媒介外國人非法為他人工作，竟意圖營利，基\r\n    於媒介外國人非法為他人工作之犯意，媒介未具照護資格之\r\n    印尼籍TUNERIH(下稱妮麗)予不知情之李凱鈞，由李凱鈞將\r\n    妮麗轉介予孫文國作為提供照顧其母親王藹珍(已歿)於112\r\n    年3月5日至同月21日，在臺北市○○區○○路0段00號之臺北市\r\n    立聯合醫院仁愛院區，住院期間所需照護之勞務，嗣因孫文\r\n    國對妮麗所提供之照顧勞務不滿，報警處理，始悉上情，因\r\n    認被告涉犯就業服務法第64條第2項、第45條之意圖營利而\r\n    媒介外國人非法為他人工作罪嫌等語。\r\n二、按曾經判決確定者，應諭知免訴之判決，且得不經言詞辯論\r\n    為之，刑事訴訟法第302條第1款、第307條定有明文。亦即\r\n    ，曾經判決確定之同一案件，依一事不再理之原則，不得更\r\n    為實體上之判決；而是否同一案件，以被告及犯罪事實是否\r\n    均相同為斷。\r\n三、經查：\r\n(一)被告前因違法就業服務法等案件，經臺灣宜蘭地方檢察署檢\r\n    察官以113年度偵字第2426、2427號聲請簡易判決處刑，經\r\n    移轉管轄後，由本院以113年度審簡字第1626號判決論罪科\r\n    刑，於113年10月9日確定在案（下稱前案），有上開判決書\r\n    及臺灣高等法院被告前案紀錄表附卷可參。\r\n(二)前案判決書所引用附件聲請簡易判決處刑書犯罪事實欄已載\r\n    明：被告與恆立顧問有限公司（又稱照護家，下稱恆立公司\r\n    ）共同意圖營利，基於媒介外國人非法為他人工作之犯意聯\r\n    絡，先由恆立公司提供看護工作需求資訊與被告，再由被告\r\n    於113年3月5日至113年3月26日（中間休息3日），媒介妮麗\r\n    至臺北市○○區○○路0段00號之臺北市○○○○○○○○區000000號病\r\n    房，看護住院中病患王靄珍並收取仲介費用，以此方式媒介\r\n    外國人非法工作以營利（即聲請簡易判決處刑書犯罪事實欄\r\n    一之(一)暨附表編號2）。而被告本案被訴違反就業服務法\r\n    第64條第2項、第45條犯行，雖聲請簡易判決處刑書之犯罪\r\n    時間載為「112年」3月5日至同年月21日、病患姓名載為「\r\n    王藹珍」，然參諸卷內告發人孫文國之證述、告發人之母之\r\n    個人資料查詢、診斷證明、病歷資料等相關資料（見偵卷一\r\n    第71至77、91頁及第93頁以下），可徵本案犯罪時間應為「\r\n    113年」3月5日至同年月21日、病患姓名應為「王靄珍」，\r\n    方屬正確，本案聲請簡易判決處刑書就該等部分顯屬誤載。\r\n    因此，本案與前案之犯罪時間、地點、媒介之外國人、非法\r\n    工作之內容等犯罪事實均相同，僅檢察官認被告本案係單獨\r\n    犯之，惟此仍無礙本案與前案為同一案件之認定。\r\n(三)從而，被告本案被訴之犯罪事實，與前案確定判決所認定之\r\n    被告、犯罪事實均相同，屬同一案件。是被告本案被訴犯罪\r\n    事實既曾經判決確定，依刑事訴訟法第302條第1款、第307\r\n    條之規定，自應為免訴判決之諭知，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第302條第1款、第307條，判決如主\r\n文。\r\n本案經檢察官林達聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　刑事第二十三庭　法　官　馮昌偉\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　彭自青\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1637%2c20250110%2c1.pdf"}