{"JID":"TPDM,113,審簡,2612,20250115,1","JYEAR":"113","JCASE":"審簡","JNO":"2612","JDATE":"20250115","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2612號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  周詩玹\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第19800號），被告於本院準備程序中自白犯罪（113年度\r\n審訴字第2163號），本院認為宜以簡易判決處刑，裁定適用簡易\r\n程序，判決如下︰\r\n　　主　文\r\n周詩玹犯如附表「主文欄」所示之罪，各處如附表「主文欄」所\r\n示之刑，應執行有期徒刑陸月，併科罰金新臺幣貳仟元，徒刑如\r\n易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日，緩刑\r\n貳年，緩刑期間應向附表編號1、2、3、6之被害人如附表「調解\r\n筆錄欄」案號所示之給付。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件所示之檢察官起訴書所載\r\n    外，另據被告於本院準備程序中坦承犯行，核其自白，與起\r\n    訴書所載事證相符，可認屬實，本案事證明確，被告犯行堪\r\n    予認定，應依法論科。　\r\n二、新舊法比較：\r\n  ㈠被告行為後，洗錢防制法經總統於民國113年7月31日以華總\r\n    一義字第11300068971號令修正公布（113年8月2日施行，下\r\n    稱本次修正），涉及本案罪刑部分之條文內容歷次修正如下\r\n    ：\r\n  1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第2項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　\r\n　3.按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白，雖然否認所犯罪名，然所為供述業已承認\r\n    犯罪事實之主要部分，應認已該當於上開減輕其刑事由，併\r\n    予敘明。\r\n　4.本次修正前洗錢防制法第15條之2第1項、第3項之規定，移\r\n    至修正後洗錢防制法第22條第1項、第3項，除將本次修正前\r\n    洗錢防制法第15條之2有關「向虛擬通貨平台及交易業務之\r\n    事業或第三方支付服務業申請之帳號」之用語，修正為「向\r\n    提供虛擬資產服務或第三方支付服務之事業或人員申請之帳\r\n    號」外，其餘條文內容含構成要件與法律效果均未修正，而\r\n    無有利、不利被告之情形，非屬法律之變更，應逕行適用修\r\n    正後之條號規定。　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告分得何報酬或洗錢之財物（詳後述），自無主動繳回\r\n    之問題，自得依本次修正後洗錢防制法第23條第2項規定減\r\n    輕其刑，並依刑法第66條前段規定，該罪之法定最重刑減輕\r\n    至二分之一即2年6月。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪科刑之理由：\r\n　㈠按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告等與其他詐騙集團成員間，有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。\r\n　㈡被告將其名下之6個銀行帳戶提供給真實姓名年籍不詳之詐欺\r\n    集團成員，嗣依指示提領被害人匯入之款項，並將之攜至予\r\n    不詳之詐欺集團成員。則其將現金交付後，將無從追查該現\r\n    金之流向，使該詐欺所得財物之去向不明，客觀上已製造該\r\n    詐欺犯罪所得金流斷點，達成隱匿犯罪所得之效果，妨礙該\r\n    詐欺犯罪之偵查。核被告所為，係犯刑法第339條第1項之詐\r\n    欺取財罪，及現行洗錢防制法第2條第2款、第19條第1項後\r\n    段之洗錢罪，均為正犯。被告於洗錢過程中所為現行洗錢防\r\n    制法第22條第3項第2款之非法交付帳戶犯行之低度行為，為\r\n    現行洗錢防制法第19條第1項後段洗錢罪之高度行為吸收，\r\n    不另論罪。被告與其受指示之人間，具犯意聯絡及行為分擔\r\n    ，應論以共同正犯。被告係一行為同時觸犯上開詐欺取財罪\r\n    、洗錢罪2罪名，為想像競合犯，應依刑法第55條規定，從\r\n    一重論以現行洗錢防制法第19條第1項後段之洗錢罪。被告\r\n    就各被害人所為洗錢罪犯行，侵害之財產法益不同，犯意各\r\n    別，行為互殊，應予分論併罰。檢察官起訴意旨認被告周詩\r\n    玹係犯洗錢防制法第22條第3項第2款第1項交付 逾3個金融\r\n    機構帳戶供他人使用及洗錢防制法第19條第1項後段洗錢、\r\n    刑法第30條第1項前段、第339條第1項幫助詐欺取財罪，自\r\n    有未恰，惟公訴人於準備程序時已當庭變更起訴法條，且起\r\n    訴之犯罪事實與本院認定之上開事實，基本社會事實核屬同\r\n    一，且經本院當庭諭知被告周詩玹可能觸犯上開罪嫌（見11\r\n    3年度審訴字第2163號卷第106頁），業已保障其防禦權，自\r\n    毋庸再變更起訴法條。　　　\r\n　㈢按犯前四條之罪，在偵查及歷次審判中均自白者，如有所得\r\n    並自動繳交全部所得財物者，減輕其刑，現行洗錢防制法第\r\n    23條第3項規定甚明。被告周詩玹於偵查及本院審理時均自\r\n    白已如前述；且卷內資料，被告自陳「沒有所謂獲利」等語\r\n    （見113年度偵字第19800號卷第14頁），此外並無其他積極\r\n    證據足證被告獲有報酬，爰依現行洗錢防制法第23條第3項\r\n    前段規定，減輕其刑。\r\n　㈣審酌被告不顧國家為防範洗錢所對金融帳戶之管制，率爾提\r\n    供本案6個金融帳戶予真實身分不詳之人使用，破壞金融秩\r\n    序，且其提供之帳戶流入詐欺集團，用以向被害人實施詐欺\r\n    ，復依詐欺集團指示提領款項隱匿詐欺取財所得，使金流不\r\n    透明，亦使不法之徒得藉此輕易詐欺並取得財物、隱匿真實\r\n    身分，造成國家查緝犯罪受阻，並助長犯罪之猖獗。被告犯\r\n    後坦承犯行，與被害人邱輝雄、羅詩瑀、田樺蓁、楊菀菁均\r\n    達成和解，有本院113年度審附民移調字第2372至2375號等\r\n    調解筆錄在卷可稽，其餘被害人經本院傳喚未到庭致未和解\r\n    等情，兼衡被告在本案犯罪中所扮演角色及參與犯罪之程度\r\n    ，暨智識教育程度、生活及家庭經濟狀況、犯罪動機、目的\r\n    、手段、被害人等所受損害及被害人邱輝雄、羅詩瑀、田樺\r\n    蓁、楊菀菁均同意判處被告緩刑之量刑意見等一切情狀，分\r\n    別量刑如主文所示之刑及定應執行刑，並均諭知易科罰金及\r\n    易服勞役之折算標準。\r\n　㈤被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表可稽，本院認被告經此偵、審程序及\r\n    科刑之宣告，當知所警惕，無再犯之虞，所宣告之刑以暫不\r\n    執行為適當，應依刑法第74條第1項第1款規定，併予緩刑諭\r\n    知，以啟自新，並命被告向被害人給付如主文所示之金額，\r\n    且此部分依同法第74條第4項之規定得為民事強制執行名義\r\n    ，又依同法第75條之1第1項第4款之規定，受緩刑之宣告而\r\n    違反上開本院所定負擔情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要者，得撤銷其宣告，併為說\r\n    明。\r\n　五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪刑為人與否沒收之。然依卷內\r\n    資料，被告並未因本案犯行而獲得報酬已如前述，故如對其\r\n    沒收詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依刑法\r\n    第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。再犯罪所得及\r\n    追徵之範圍與價額，認定顯有困難時，得以估算認定之，刑\r\n    法第38條之2第1項前段亦有明定。\r\n　㈣經查被告周詩玹並未因本案犯行而獲得報酬，公訴人亦未舉\r\n    證證明被告因本案而有犯罪所得，且被告與被害人邱輝雄、\r\n    羅詩瑀、田樺蓁、楊菀菁於本院準備程序時達成和解，以金\r\n    錢賠償之方式賠償被害人邱輝雄、羅詩瑀、田樺蓁、楊菀菁\r\n    所受之損害，已足剝奪其犯罪利得，已達到沒收制度剝奪被\r\n    告犯罪所得之立法目的，如予沒收，有過苛之虞，應依刑法\r\n    第38條之2第2項規定不予宣告沒收。　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官楊大智提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第二十庭　法　官 洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　  書記官 林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科 50 萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n現行洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n現行洗錢防制法第22條\r\n任何人不得將自己或他人向金融機構申請開立之帳戶、向提供虛\r\n擬資產服務或第三方支付服務之事業或人員申請之帳號交付、提\r\n供予他人使用。但符合一般商業、金融交易習慣，或基於親友間\r\n信賴關係或其他正當理由者，不在此限。\r\n違反前項規定者，由直轄市、縣（市）政府警察機關裁處告誡。\r\n經裁處告誡後逾五年再違反前項規定者，亦同。\r\n違反第 1 項規定而有下列情形之一者，處 3 年以下有期徒刑、\r\n拘役或科或併科新臺幣 1 百萬元以下罰金：\r\n一、期約或收受對價而犯之。\r\n二、交付、提供之帳戶或帳號合計三個以上。\r\n三、經直轄市、縣（市）政府警察機關依前項或第 4 項規定裁\r\n　  處後，五年以內再犯。\r\n前項第 1 款或第 2 款情形，應依第 2 項規定，由該管機關併\r\n予裁處之。\r\n違反第 1 項規定者，金融機構、提供虛擬資產服務及第三方支\r\n付服務之事業或人員，應對其已開立之帳戶、帳號，或欲開立之\r\n新帳戶、帳號，於一定期間內，暫停或限制該帳戶、帳號之全部\r\n或部分功能，或逕予關閉。\r\n前項帳戶、帳號之認定基準，暫停、限制功能或逕予關閉之期間\r\n、範圍、程序、方式、作業程序之辦法，由法務部會同中央目的\r\n事業主管機關定之。\r\n警政主管機關應會同社會福利主管機關，建立個案通報機制，於\r\n依第 2 項規定為告誡處分時，倘知悉有社會救助需要之個人或\r\n家庭，應通報直轄市、縣（市）社會福利主管機關，協助其獲得\r\n社會救助法所定社會救助。\r\n附表：　　　\r\n編號 告訴人/被害人 調解筆錄 主文 1 邱輝雄 113年度審附民移調字第2375號 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 2 田樺蓁 113年度審附民移調字第2373號 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 3 楊菀菁 113年度審附民移調字第2374號 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 4 林桂蘭 未參與調解 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 5 李翊瑄 未參與調解 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 6 羅詩瑀 113年度審附民移調字第2372號 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 7 吳尚樺 未參與調解 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 8 陳映智 未參與調解 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 9 王怡鈞 未參與調解 周詩玹共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑貳月，併科罰金新臺幣壹仟元，有期徒刑如易科罰金、罰金如易服勞役，均以新臺幣壹仟元折算壹日。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　  113年度偵字第19800號\r\n \r\n　  被　　告　周詩玹　女　民國00年00月00日生\r\n　　　　　　　　　　  住○○市○○區○○街00巷00○0號\r\n　　　　　　　　　　  國民身分證統一編號：Z000000000號\r\n \r\n上列被告因洗錢等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　  犯罪事實\r\n周詩玹明知個人金融機構帳戶經常遭詐欺及洗錢犯罪組織作為收\r\n取贓款及洗錢之犯罪工具，亦得預見提供金融機構帳戶予不相識\r\n之人使用，將使詐欺、洗錢犯罪組織成員得以隱匿詐欺犯罪組織\r\n實施詐欺犯罪所得財物或掩飾其來源，亦可能妨礙或危害國家對\r\n於詐欺犯罪所得之調查、發現，而於民國113年3月下旬，使用Li\r\nne帳號「李朝富」、「李翰祥」並向周詩玹聲稱可協助周詩玹獲\r\n得金融機構貸款但須周詩玹交付其金融機構帳戶資料以「編輯三\r\n個月的往來數據」欺騙金融機構之人，極可能即為詐欺及洗錢犯\r\n罪組織成員，竟因其需錢孔急，存著「如果真能借到錢最好，縱\r\n然可能被騙走帳戶資料也賭賭看，反正自己不會有經濟損失」之\r\n心態，基於洗錢及幫助詐欺取財之不確定故意，於同年3月31日\r\n中午，在不詳地點，將其所使用如附表所列金融機構之6個帳戶\r\n之存摺拍照後傳送予「李翰祥」，供詐欺、洗錢犯罪組織成員作\r\n為詐欺犯罪收受贓款及洗錢之工具，嗣該詐欺犯罪組織成員取得\r\n附表所列6個金融機構帳戶資料後，即由該詐欺犯罪組織成員向\r\n邱輝雄、田樺蓁、楊苑菁、林桂蘭、李翊瑄、羅詩瑀、吳尚權、\r\n陳映智、王怡鈞等人施以「假親友∕猜猜我是誰」、「假中獎」\r\n之詐術，致邱輝雄、田樺蓁、楊苑菁、林桂蘭、李翊瑄、羅詩瑀\r\n、吳尚權、陳映智、王怡鈞俱陷於錯誤而於同年4月3日12時29分\r\n至16時18分期間，分別將新臺幣（下同）2,000元至46萬元不符\r\n之款項轉帳∕匯款存入附表2至6所示金融機構帳戶內，再隨即由\r\n周詩玹依「李翰祥」之指示，於同日12時59分至16時44分期間，\r\n先後在臺北市松山區之玉山商業銀行松山分行、臺灣銀行中崙分\r\n行、臺灣新光商業銀行東台北分行、統一超商新寶清門市等處所\r\n，臨櫃或使用ATM提領邱輝雄、田樺蓁、楊苑菁、林桂蘭、李翊\r\n瑄、羅詩瑀、吳尚權、陳映智、王怡鈞等人轉帳∕匯款存入附表2\r\n至6所示金融機構帳戶內之詐欺贓款，並將之攜至臺北市松山區\r\n某眼科診所前、西松公園及基隆路上某超商前交付「李翰祥」指\r\n派前往之不詳姓名成年女子。案經邱輝雄訴由臺北市政府警察局\r\n松山分局報告偵辦。\r\n　　　  證據並所犯法條\r\n一、被告周詩玹上揭交付逾3個金融機構帳戶供他人使用、洗錢\r\n    及幫助詐欺取財之犯罪事實，有以下之證據足以證明，被告\r\n    犯行足堪認定。一、\r\n  （一）告訴人邱輝雄於警詢中之陳述；\r\n  （二）告訴人邱輝雄提出之元大銀行國內匯款申請書；\r\n  （三）嘉義市政府警察局第二分局113年6月11日嘉市警二偵字\r\n        第1130703016號刑事案件報告書；\r\n  （四）附表編號2至6所示玉山商業銀行第0000-000-000000號\r\n        、臺灣銀行第000000000000號、合作金庫商業銀行第00\r\n        00000000000號、臺灣新光商業銀行第0000-00-000000-\r\n        0號及第一商業銀行第00000000000號開戶資料及交易明\r\n        細；\r\n  （五）臺灣銀行中崙分行內、外監視器及週邊地區道路監視器\r\n        錄影畫面擷圖；\r\n  （六）中國信託商業銀行股份有限公司113年8月12日中信銀字\r\n        第113224839379212號函；\r\n  （七）內政部警政署165反詐騙資訊連絡作業系統查詢結果；\r\n  （八）被告與「李朝富」、「李翰祥」之對話內容擷圖；\r\n  （九）被告不利於己之供述。\r\n二、核被告所為，係犯洗錢防制法第22條第3項第2款第1項交付 \r\n    逾3個金融機構帳戶供他人使用及洗錢防制法第19條第1項後\r\n    段洗錢、刑法第30條第1項前段、第339條第1項幫助詐欺取\r\n    財等罪嫌。被告一同時觸犯上述3罪名，為想像競合犯，應\r\n    從一重之修正後洗錢防制法第19條第1項後段洗錢罪處斷。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　  此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 楊大智\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　9 　　月　　 4　　日\r\n　　　　　　　　　　　　　　  書　記　官　 鍾宜學\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n洗錢防制法第22條\r\n任何人不得將自己或他人向金融機構申請開立之帳戶、向提供虛\r\n擬資產服務或第三方支付服務之事業或人員申請之帳號交付、提\r\n供予他人使用。但符合一般商業、金融交易習慣，或基於親友間\r\n信賴關係或其他正當理由者，不在此限。\r\n違反前項規定者，由直轄市、縣（市）政府警察機關裁處告誡。\r\n經裁處告誡後逾五年再違反前項規定者，亦同。\r\n違反第 1 項規定而有下列情形之一者，處 3 年以下有期徒刑、\r\n拘役或科或併科新臺幣 1 百萬元以下罰金：\r\n一、期約或收受對價而犯之。\r\n二、交付、提供之帳戶或帳號合計三個以上。\r\n三、經直轄市、縣（市）政府警察機關依前項或第 4 項規定裁\r\n　  處後，五年以內再犯。\r\n前項第 1 款或第 2 款情形，應依第 2 項規定，由該管機關併\r\n予裁處之。\r\n違反第 1 項規定者，金融機構、提供虛擬資產服務及第三方支\r\n付服務之事業或人員，應對其已開立之帳戶、帳號，或欲開立之\r\n新帳戶、帳號，於一定期間內，暫停或限制該帳戶、帳號之全部\r\n或部分功能，或逕予關閉。\r\n前項帳戶、帳號之認定基準，暫停、限制功能或逕予關閉之期間\r\n、範圍、程序、方式、作業程序之辦法，由法務部會同中央目的\r\n事業主管機關定之。\r\n警政主管機關應會同社會福利主管機關，建立個案通報機制，於\r\n依第 2 項規定為告誡處分時，倘知悉有社會救助需要之個人或\r\n家庭，應通報直轄市、縣（市）社會福利主管機關，協助其獲得\r\n社會救助法所定社會救助。\r\n附表：\r\n編號 金融機構∕帳號 1 中國信託商業銀行第000000000000號 2 玉山商業銀行第0000-000-000000號 3 臺灣銀行第000000000000號 4 合作金庫商業銀行第0000000000000號 5 臺灣新光商業銀行第0000-00-000000-0號 6 第一商業銀行第00000000000號","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2612%2c20250115%2c1.pdf"}