{"JID":"TPDM,113,訴,1187,20250121,1","JYEAR":"113","JCASE":"訴","JNO":"1187","JDATE":"20250121","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1187號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳明峰\r\n\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度少連偵字第2\r\n23號），本院判決如下：\r\n　　主　文\r\n乙○○犯如附表一所示之罪，各處如附表一主文欄所示之刑。應執\r\n行有期徒刑壹年捌月。\r\n扣案款項中之新臺幣陸拾捌萬元及扣案之存摺伍本、金融卡伍張\r\n、ROG phone6D行動電話壹支(IMEI碼00000000000000號，含0000\r\n000000號SIM卡壹張)，均沒收。\r\n　　事　實\r\n一、乙○○可預見詐欺集團經常利用他人之存款帳戶轉帳、提款，\r\n    以逃避執法人員之查緝，而提供自己之金融帳戶予陌生人士\r\n    使用，更常與財產犯罪密切相關，可能被不法犯罪集團所利\r\n    用，且一旦將被害人匯入之款項以現金提領後，將形成資金\r\n    斷點，致使取得贓款及掩飾犯行不易遭人追查，進而遂行詐欺\r\n    犯罪並掩飾、隱匿詐欺犯罪所得去向，竟仍基於縱前開結果\r\n    發生亦不違背其本意之間接故意，與真實姓名年籍不詳，自\r\n    稱「林志明」、同案少年謝○臣及及其他真實姓名年籍不詳\r\n    之詐欺集團成員，基於意圖為自己或第三人不法之所有，三\r\n    人以上共同犯詐欺取財及一般洗錢之犯意聯絡，於民國112\r\n    年8月4日7時30分前某日時許，由乙○○將其所申設使用之台\r\n    新台新商業銀行第000-00000000000000號帳戶(下稱台新帳\r\n    戶)、中國信託商業銀行第000-000000000000號帳戶(下稱中\r\n    信帳戶)、國泰世華商業銀行第000-000000000000號帳戶(下\r\n    稱國泰帳戶)、台北富邦商業銀行第000-000000000000號帳\r\n    戶(下稱富邦帳戶)、中華郵政第000-00000000000000號帳戶\r\n    (下稱郵局帳戶)之資訊提供予「林志明」。而本案其他詐欺\r\n    集團成員即於附表所示時間，以附表所示詐術詐騙附表所示\r\n    之被害人，致被害人等均陷於錯誤，而依指示將如附表所示\r\n    款項匯至如附表所示被告之上開帳戶，再由「林志明」指示\r\n    乙○○，於如附表所示之時間，或層轉至如附表所示之帳戶內\r\n    ，或將款項提領後隨身攜帶，並交付予「林志明」所指示之\r\n    人，以此方式掩飾或隱匿犯罪所得來源及去向。嗣於同日14時\r\n    40分許，員警見謝○臣（真實姓名資料在卷，未成年，由本\r\n    院少年法庭另案審理）形跡可疑予以尾隨，於同日14時55分\r\n    許，在臺北市○○區○道路00號前，見乙○○交付新臺幣（下同\r\n    ）24萬8千元予同詐欺集團成員謝○臣時，遂向前表明身分加\r\n    以盤查，確認匯入乙○○上開帳戶內之款項分別係附表所示之\r\n    被害人所匯入之贓款，繼而於同日15時23分許，在上開地點\r\n    ，以現行犯逮捕乙○○與謝○臣，並在謝○臣身上查扣上開贓款\r\n    24萬8千元及其與詐騙集團成員聯繫使用之Iphone12行動電\r\n    話1支(IMEZ000000000000000號，含門號0000000000號SIM卡\r\n    )、Iphone7行動電話1支(IMEZ000000000000000號)1支，另\r\n    在乙○○身上查扣上開帳戶之存摺5本、金融卡5張、ROG phon\r\n    e6D行動電話1支(IMEZ00000000000000號，含0000000000號S\r\n    IM卡1張)，再帶同乙○○至國泰銀行提領匯款37萬元、至中信\r\n    銀行提領附表編號1、2所示之被害人丙○○、丁○○之匯款共43\r\n    萬元(均係贓款)予以扣押，另將其富邦帳號內之48萬元予以\r\n    圈存，始循線查悉上情。\r\n二、案經丁○○、丙○○、甲○○訴由臺北市政府警察局信義分局報告\r\n    臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分：\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意。刑事訴訟法第159條\r\n    之5第1項、第2項定有明文。本案下列所引用被告以外之人\r\n    於審判外所為之陳述，部分固為傳聞證據，然經檢察官、被\r\n    告乙○○同意作為證據(見本院113年度訴字第1187號卷《下稱\r\n    訴字卷》第43頁)，本院審酌該等被告以外之人於審判外所為\r\n    陳述之作成情況，均係出於自由意志，並非違法取得，且與\r\n    待證事實具有關連性，證明力亦無顯然過低或顯不可信之情\r\n    形，認以之作為證據使用均屬適當，應認均有證據能力。而\r\n    非供述證據，無違法取得情事，且與本案待證事實具有證據\r\n    關連性，均應認有證據能力。\r\n貳、實體部分：\r\n一、訊據被告固坦承，其為辦理貸款而找上代辦公司「林易德」\r\n    ，「林易德」再介紹「林志明」為其辦理金流，之後其即依\r\n    「林志明」之指示將其申設使用台新、中信、國泰、富邦、\r\n    郵局之帳戶資訊提供予「林志明」，並於附表所示之被害人\r\n    遭詐騙匯款如附表所示款項至附表所示匯入其名下之帳戶後\r\n    ，於附表所示時間依「林志明」之指示，持其存摺、印鑑或\r\n    金融卡，以臨櫃或自動櫃員機提領或匯出詐欺款項至其名下\r\n    第二層帳戶，另依「林志明」指示於同日14時55分許，在臺\r\n    北市○○區○道路00號前，將已提領之24萬8千元交予謝○臣時\r\n    為警當場逮捕，並分別於其與謝○臣身上扣得事實欄所述之\r\n    款項、行動電話、存摺、金融卡及將富邦帳戶內之48萬元予\r\n    以圈存等情，惟矢口否認有何三人以上共同詐欺取財及洗錢\r\n    犯行，辯稱：伊當時為了借款100萬元，上網找貸款代辦「\r\n    林易德」，「林易德」再將其介紹給「林志明」，後來其就\r\n    都與「林志明」聯繫，「林志明」傳了合作協議書的電子檔\r\n    ，其至超商列印完就簽名、蓋章拍照傳給「林志明」，「林\r\n    志明」說向銀行貸款需確認名下帳戶皆可正常使用，故其就\r\n    至超商將扣案5本存摺之交易明細印出來拍照傳給「林志明\r\n    」，並將其本人國民身分證、健保卡、臉部正面自拍照片及\r\n    機車之照片傳給對方，並表示被告之帳戶往來明細係要交給\r\n    會計長，供代辦公司為其製作金流，以通過貸款門檻，其相\r\n    信匯入其帳戶內的錢是代辦公司的云云。惟查：\r\n　㈠被告先透過「林易德」認識「林志明」，之後即依「林志明\r\n    」指示將其申設使用之本案5間金融機構之帳號資訊提供予\r\n    「林志明」，並於附表所示之被害人遭詐騙匯款如附表所示\r\n    款項至附表所示帳戶後，被告旋持附表帳戶之存摺或金融卡\r\n    在附表所示地點提領附表所示詐欺款項，嗣「林志明」指示\r\n    被告至臺北市○○區○道路00號前，將所提領款項24萬8千元交\r\n    付與少年謝○臣等情，業據被告於警詢、偵訊、本院行準備\r\n    程序及審理時供承不諱（見偵卷第11至25頁、第213至215頁\r\n    、訴字卷第102至104頁)，核與證人即附表所示被害人丁○○\r\n    、丙○○、甲○○於警詢、偵查之證述(丁○○部分，偵卷第139至\r\n    140頁、第231頁；丙○○部分，偵卷第155至157頁；甲○○部分\r\n    ，第167至168頁)情節一致，並有與其等證述相符之受理詐\r\n    騙帳戶通報警示簡便格式表、內政部警政署反詐騙諮詢專線\r\n    紀錄表、受理各類案件紀錄表、匯款申請書、存摺內頁明細\r\n    、通訊軟體之對話內容截圖(丁○○部分，偵卷第141至151頁\r\n    ；丙○○部分，偵卷第159至165頁；甲○○部分，第171至180頁\r\n    )、被告攜帶所提領之現金24萬8千元交付予少年謝○臣之監\r\n    視錄影畫面截圖(偵卷第49至51頁)等在卷可佐，另有在謝○\r\n    臣身上扣得之現金24萬8千元、行動電話、被告之5本存摺暨\r\n    金融卡、行動電話等物之搜索扣押筆錄、扣押物品目錄表、\r\n    扣押物品照片(偵卷第35至41頁、第49至77頁)等附卷可參，\r\n    上情堪可認定。\r\n　㈡次查，被告固提出其與「林志明」之LINE對話紀錄，欲證明\r\n    其所辯不虛，且觀諸上開LINE對話紀錄（見偵卷第79至85頁\r\n    ），確實可見被告起初係搜尋網路貸款即與「林志明」互加\r\n    好友，「林志明」並與被告語音通話23分39秒後，被告即將\r\n    身分證正反面拍照傳給「林志明」，「林志明」收到後回覆\r\n    會將身分證正反面照片傳給律師準備合約，待被告詢問合約\r\n    何時會好呢?「林志明」即傳送合作協書之QRcode供被告至\r\n    超商列印，「林志明」即要求被告填好合作契約書後，將合\r\n    約拍1張、手拿合約正面自拍1張、手拿身分證正面拍1張、\r\n    手拿身分證反面拍1張、手拿健保卡正面拍1張、存摺封面拍\r\n    1張，待被告提供上開身分與帳戶資訊後，再告知翌日給律\r\n    師看過如果沒問題就給會計團隊做討論有消息通知被告，翌\r\n    日18時，被告應「林志明」之要求致電4分35秒，被告即持\r\n    上開為警查扣之存摺、金融卡至自動櫃員機確認均非警示帳\r\n    戶，提匯功能正常後，「林志明」即告知被告週五(即112年\r\n    8月4日)時間要空出來，並要求被告依其指示前往銀行臨櫃\r\n    或超商ATM提款後將取款條或交易明細表拍照傳給「林志明\r\n    」，並至臺北市○○區○道路00號將所提款項24萬8千元交予「\r\n    林志明」指定之人即少年謝○臣等過程。然而，依現今金融\r\n    機構信用貸款實務，除須提供個人之身分證明文件當面核對\r\n    外，並應敘明及提出其個人之工作狀況、收入金額及相關之\r\n    財力證明資料（如工作證明、往來薪轉存摺影本、扣繳憑單\r\n    等），由金融機構透過徵信調查申請人之債信後，以評估是\r\n    否放款以及放款額度，倘若貸款人債信不良，並已達金融機\r\n    構無法承擔風險之程度，任何人均無法貸得款項，委託他人\r\n    代辦時亦然，而被告於審理中自承：伊當時所有貸款都快要\r\n    到期了，伊很需要錢，有什麼辦法就想辦法去處理，不要讓\r\n    所有的貸款拖到都無法去支付，當時伊急需用錢，已經找很\r\n    多間銀行都沒法貸款，伊才會心急找代辦幫忙辦等語(見訴\r\n    字卷第104頁)，佐以被告於偵查中供述，伊只是要辦貸款，\r\n    對方說是要幫伊做金流，好讓伊貸款比較好通過等語(見偵\r\n    卷第214頁)，則被告明確知悉以其當時之財務狀況及聯徵資\r\n    料，申辦貸款不僅已遭一般金融機構拒絕，倘要向一般民間\r\n    借貸，對方所提出之條件亦相當苛刻，然被告既係欲透過「\r\n    林志明」代向「銀行」申辦貸款，「林志明」竟為被告製作\r\n    不實金流，欲使被告得以虛偽不實之金流欺騙銀行以取得貸\r\n    款，已非適法，佐以被告自承自己曾向銀行辦理貸款之經驗\r\n    (見訴字卷第102頁)，其對於貸款程序並非毫無經驗，且對\r\n    貸款之意義及性質亦有一定程度之瞭解，對於一般正常銀行\r\n    機構在審查授信條件時即不願意核貸給被告，何以「林志明\r\n    」稱可藉由短期資金之匯入及領出等美化金流之方式，即可\r\n    輕易取得銀行的貸款，自不可能毫無懷疑之理。\r\n　㈢又被告與「林志明」素未謀面，亦不知其姓名、電話(見偵卷\r\n    第213頁)，彼此間並無信賴關係，「林志明」亦知被告經濟\r\n    狀況欠佳，其何以會願意將款項匯入需錢孔急之被告帳戶，\r\n    實有悖於常理；再參以被告與「林志明」間之對話內容可知\r\n    ，「林志明」於112年8月4日指示被告提領款期間，頻繁確\r\n    認款項匯入情形，持續嚴密掌握被告前往提款機或臨櫃提款\r\n    之進度，甚於收到被告轉交之款項後，傳送訊息給被告表示\r\n    確認收款之詳述數額，足見「林志明」對於匯入被告帳戶款\r\n    項之流向相當重視，然「林志明」實可直接要求被告將匯入\r\n    被告帳戶之款項，直接轉匯至「林志明」所指定之帳戶即可\r\n    ，此舉不僅可節省人力，更可留存金流證明，以避免發生款\r\n    項遺失或遭他人侵吞之風險，惟被告卻是依「林志明」指示\r\n    四處去取款或匯款等語(偵卷第214頁)，「林志明」捨上開\r\n    最便捷又能留存款項流向之方式而不為，反而要求被告不斷\r\n    更換提款地點，頻增款項遺失之風險，所為顯違常情。\r\n　㈣而被告自承高中肄業，於本案發生時已為37歲之成年人，有\r\n    服兵役，做過水電、汽車美容、餐飲業，具有貸款經驗(見\r\n    訴字卷第108頁、第102頁)，並非智識程度低下或毫無社會\r\n    、工作經驗之人，應對現今社會現象及詐騙手法知之甚詳，\r\n    其對此一般人即可具有之普通知識及社會常情，對於不可任\r\n    意提供帳戶給他人並配合領款之道理及詐騙集團猖獗之社會\r\n    實況知之甚明，亦知自己信用不良遭銀行拒絕貸款，難以循\r\n    正常合法管道向銀行申請貸款，竟為求貸得款項，而依「林\r\n    志明」要求，提供自身帳戶供「林志明」匯款以製作不實金\r\n    流證明，欲令銀行誤判以利貸款，顯見被告已知對方會以本\r\n    案帳戶進行不明款項之存提，更遑論製作假金流以貸款，本\r\n    即帶有欺罔他人以獲得不法利得之意圖，故被告對於「林志\r\n    明」等人可能藉此掩飾其等所實施詐欺或其他財產犯罪所得\r\n    之不法資金進出一事，應已有所預見，卻仍輕率提供帳戶供\r\n    他人使用，甚依「林志明」指示提領不明匯入款項，再將轉\r\n    交謝○臣，任憑其帳戶資料轉由他人所用，未就入帳至其帳\r\n    戶之資金來源或使用其帳戶之合法性進行確認，被告對於所\r\n    提領轉交之款項可能係詐欺犯罪所得等不法來源，應當有所\r\n    預見，卻仍依指示提領及轉交款項，足見被告已預見可能參\r\n    與詐欺、洗錢犯罪，然為美化帳目，而容任自己及其帳戶淪\r\n    為不法詐騙者所利用，是被告縱無積極使前開犯罪發生之意\r\n    欲，對於詐欺、洗錢犯罪不法構成要件之實現，雖非有意使\r\n    其發生，心態上顯係對其行為成為詐欺集團犯罪計畫之一環\r\n    而促成犯罪既遂之結果予以容任，而無違其本意，其所具容\r\n    任之心態，即屬不確定故意，亦即被告能預見其中不合理之\r\n    處卻仍決意提供帳戶供「林志明」提領來路不明之金錢，足\r\n    見被告對於其所提領之款項極有可能係詐欺集團之不法所得\r\n    ，主觀上已有預見，惟其為辦理本不能順利申貸之貸款，而\r\n    不顧「林志明」有可能將其帳戶作為詐欺取財犯罪工具使用\r\n    、亦不顧其所提領之金錢來源之合法性，其所為實與一般詐\r\n    騙集團負責提領款項之「車手」無異。基此，縱被告雖非明\r\n    知其所提領之款項即為詐欺集團成員詐騙被害人之不法所得\r\n    ，惟其對於所提領之款項，可能係他人詐欺犯罪之不法所得\r\n    ，既已有預見，卻猶依指示從事前揭提款、交付款項之行為\r\n    ，而與本案詐欺集團成員共同參與詐欺取財、洗錢犯行，亦\r\n    容任其發生而不違背其本意，堪認被告確有與他人共同遂行\r\n    詐欺取財犯行及洗錢之不確定故意，被告所為與毫無犯罪認\r\n    識純粹受騙之情形尚屬有別，被告辯稱其並無詐欺取財、洗\r\n    錢之預見及故意云云，不足採信。\r\n　㈤綜上，本件事證已明，被告犯行堪以認定，應予依法論科。\r\n二、應適用之法律及科刑審酌事由\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第2條規定「本法所\r\n    稱洗錢，指下列行為：一、意圖掩飾或隱匿特定犯罪所得來\r\n    源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所得。\r\n    二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、\r\n    所有權、處分權或其他權益者。三、收受、持有或使用他人\r\n    之特定犯罪所得。」，修正後規定「本法所稱洗錢，指下列\r\n    行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危\r\n    害國家對於特定犯罪所得之調查、發現、保全、沒收或追徵\r\n    。三、收受、持有或使用他人之特定犯罪所得。四、使用自\r\n    己之特定犯罪所得與他人進行交易。」。是比較新舊法之結\r\n    果，修正後洗錢防制法就掩飾型洗錢犯罪定性為抽象危險犯\r\n    ，不論行為人主觀上是否具特定意圖，僅需客觀上有隱匿或\r\n    掩飾行為，且其主觀上知悉或可得知悉財物或財產上利益是\r\n    特定犯罪所得，即符合該款之要件，是修正後洗錢防制法第\r\n    2條，並無較有利於被告。且查被告本案客觀上有隱匿或掩\r\n    飾行為，且其主觀上知悉或可得知悉財物或財產上利益是特\r\n    定犯罪所得，是不論依新法或舊法，均符合洗錢之要件，是\r\n    前揭修正規定，對被告而言，並無有利或不利之情形。\r\n　⒉修正前洗錢防制法第14條第1項規定「有第2條各款所列洗錢\r\n    行為者，處7年以下有期徒刑，併科新臺幣500萬元以下罰金\r\n    。」；修正後同法第19條第1項後段則規定「有第2條各款所\r\n    列洗錢行為者，其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5,000萬元\r\n    以下罰金。」。是比較新舊法之結果，修正後將一般洗錢罪\r\n    之最高法定本刑由「7年有期徒刑」修正為「5年有期徒刑」\r\n    ，並增訂最低法定本刑為「6月有期徒刑」，則依刑法第35\r\n    條第3項規定「刑之重輕，以最重主刑為準，依前二項標準\r\n    定之。」、第2項規定「同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。」\r\n    ，可知修正後洗錢防制法第19條第1項後段規定較有利於被\r\n    告。\r\n　⒊被告行為後，洗錢防制法於113年7月31日修正公布，並於同\r\n    年0月0日生效施行，同法第23條第3項前段規定「犯前四條\r\n    之罪，在偵查及歷次審判中均自白者，如有所得並自動繳交\r\n    全部所得財物者，減輕其刑」，是修正後規定更增設「自動\r\n    繳交全部所得財物」作為減輕其刑要件之一。故比較新舊法\r\n    結果，修正後洗錢防制法第23條第3項前段，並無較有利於\r\n    被告。惟查被告就本案所為，因屬想像競合犯，而從一重論\r\n    以三人以上共同詐欺取財罪，是無逕予適用修正前洗錢防制\r\n    法第16條第2項偵審自白規定減輕其刑之餘地，應僅係量刑\r\n    審酌事由，附此敘明。\r\n　⒋綜合上開洗錢防制法各條文修正前、後規定，依法律變更比\r\n    較適用所應遵守之「罪刑綜合比較原則」及「擇用整體性原\r\n    則」加以比較，修正後洗錢防制法規定對被告較為有利，按\r\n    上說明，應適用113年7月31日修正後之洗錢防制法規定處斷\r\n    。\r\n　㈡核被告就附表編號1至3所為，均係犯刑法第339條之4第1項第\r\n    2款之三人以上共同詐欺取財罪及違反洗錢防制法第2條第1\r\n    款而犯同法第19條第1項後段之一般洗錢罪。被告與真實姓\r\n    名、年籍均不詳之「林志明」、少年謝○臣等詐欺集團成員\r\n    間，就本案犯行，有犯意聯絡及行為分擔，應論以共同正犯\r\n    。被告就上揭犯行，均係以一行為觸犯上開二罪名，為想像\r\n    競合犯，應依刑法第55條之規定，從一重之三人以上共同詐\r\n    欺取財罪處斷。\r\n　㈢按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施\r\n    犯罪或故意對其犯罪者，加重其刑至二分之一，兒童及少年\r\n    福利與權益保障法第112條第1項定有明文。查被告就本件所\r\n    犯部分，固有少年謝○臣參與犯行，然依前揭少年共犯謝○臣\r\n    之證述及卷內事證，均不足以認定被告知悉共犯謝○臣係少\r\n    年，故就被告本件所犯，自無兒童及少年福利與權益保障法\r\n    第112條第1項前段規定之適用。\r\n　㈣被告於偵查時及本院準備、審理程序中，就本案所為犯行，\r\n    均否認犯罪，與詐欺條例第47條前段所定之減刑要件不符，\r\n    自無從依該規定減輕其刑。\r\n　㈤爰以行為人之責任為基礎，審酌被告不思尋求正當途徑借貸\r\n    款項，竟以前揭事實欄所示方式從事詐欺、洗錢行為，不僅\r\n    侵害他人財產法益，且造成檢警查緝困難，影響社會治安，\r\n    所為殊值非難。復考量被告犯後猶飾詞狡辯，始終否認犯行\r\n    ，且未曾與告訴人洽談和解或求得原諒之犯後態度，兼衡被\r\n    告於審理中自述高中肄業之智識程度，曾從事水電、汽車美\r\n    容、餐飲行業，離婚，需撫養父母親及1名7歲未成年子女，\r\n    家庭經濟狀況勉持（見訴字卷第108頁），暨犯罪之手段、\r\n    素行等一切情狀，就本案所為犯行，量處如主文所示之刑。\r\n    另本院整體觀察被告所為侵害法益之類型、程度、經濟狀況\r\n    、犯罪所得等情，經充分評價行為之不法及罪責內涵後，認\r\n    無必要併予宣告輕罪即洗錢罪之併科罰金刑，附此敘明。\r\n三、沒收部分\r\n　㈠洗錢之財物\r\n　　按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。查被告行為後，洗錢防制法第18條\r\n    第1項有關沒收洗錢之財物或財產上利益之規定，業經修正\r\n    為同法第25條第1項規定，於113年7月31日公布，並於同年0\r\n    月0日生效施行，是本案自應適用裁判時即修正後之現行洗\r\n    錢防制法第25條第1項之規定。修正後洗錢防制法第25條第1\r\n    項規定：「犯第十九條、第二十條之罪，洗錢之財物或財產\r\n    上利益，不問屬於犯罪行為人與否，沒收之。」而依修正後\r\n    洗錢防制法第25條第1項修正理由說明：考量澈底阻斷金流\r\n    才能杜絕犯罪，為減少犯罪行為人僥倖心理，避免「經查獲\r\n    」之洗錢之財物或財產上利益(即系爭犯罪客體)因非屬犯罪\r\n    行為人所有而無法沒收之不合理現象，爰於第一項增訂「不\r\n    問屬於犯罪行為人與否」等語，即仍以「經查獲」之洗錢之\r\n    財物或財產上利益為沒收前提要件。\r\n　⒉查附表編號1至3所示之被害人匯入被告帳戶遭隱匿之詐欺贓\r\n    款共計僅有68萬元，此有被害人之匯款資料在卷足憑(見偵\r\n    卷第148頁、第166頁、第178頁)，是員警所查扣之被告國泰\r\n    帳戶37萬元、中信帳戶43萬元及被告富邦帳戶所圈存之48萬\r\n    元等財物中，應以被害人遭詐騙之贓款68萬元為限，依洗錢\r\n    防制法第25條第1項規定宣告沒收。至逾68萬元部分之款項\r\n    ，因遍查卷內並無該等匯款人之警詢或偵訊筆錄可供認定其\r\n    等係基於何等原因匯款至被告名下帳戶，故尚難遽認係詐欺\r\n    或洗錢之贓款，而自無從宣告沒收，一併敘明。\r\n　㈡犯罪所得部分\r\n　⒈按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項定有明文。另共同犯罪行為人之組織分工及不\r\n    法所得，未必相同，彼此間犯罪所得之分配懸殊，其分配較\r\n    少甚或未受分配之人，如仍應就全部犯罪所得負連帶沒收之\r\n    責，超過其個人所得之剝奪，無異代替其他犯罪參與者承擔\r\n    刑罰，顯失公平，因共犯連帶沒收與罪刑相當原則相齟齬，\r\n    故共同犯罪，所得之物之沒收，應就各人分得之數為之，亦\r\n    即沒收或追徵應就各人所實際分得者為之（最高法院104年\r\n    第13次及第14次刑庭會議決議(一)意旨參照）。\r\n　⒉經查，被告於警詢時供稱：伊依「林志明」指示領款、匯款\r\n    ，並未獲得報酬等語（偵卷第25頁)，且卷內並無積極證據\r\n    足認被告有因本案犯行獲得任何利益或報酬，爰不予宣告沒\r\n    收犯罪所得。\r\n　㈢另扣案之存摺5本、金融卡5張及行動電話1支，均係被告所有\r\n    ，共同為本案犯行使用之物，爰依刑法第38條第2項之規定\r\n    宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官吳文琦提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第五庭　　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附表一：(新臺幣)\r\n 告訴人 詐欺時間、方式 匯款時間、金額 匯入之第一層帳戶 被告第二層匯款、提領現金時間、金額 匯入之第二層帳戶 罪名及宣告刑 1 丙○○ 於112年8月2日9時許，撥打電話向告訴人丙○○佯稱：其為告訴人丙○○之兒子，要求告訴人丙○○加其LINE為好友，再於112年8月4日，以LINE電話聯繫丙○○，表示其因工作問題急需用錢云云，告訴人丙○○遂陷於錯誤，於依指示匯款至詐欺集團成員所指示之帳戶。 112年8月4日13時42分許，臨櫃匯款20萬元 中信銀行帳號000-000000000000號帳戶（戶名：乙○○） 112年8月4日14時37分，在全家超商忠信店內(臺北市○○區○○○路0段000號)操作自動櫃員機提款2萬元。   乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 2 丁○○ 於112年8月3日8時許，致電告訴人丁○○佯稱：其為告訴人丁○○女兒，因買房裝潢急需用錢云云，告訴人丁○○遂陷於錯誤，依指示匯款至詐欺集團指定之帳戶內。 112年8月4日13時59分許，臨櫃匯款20萬元 中信銀行帳號000-000000000000號帳戶（戶名：乙○○）   乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 3 甲○○ 於112年8月4日9時30分許，致電告訴人甲○○佯稱：其為告訴人甲○○姪子，因其急需用錢云云，告訴人甲○○遂陷於錯誤，依指示匯款至詐欺集團指定之帳戶內。 112年8月4日12時10分許，臨櫃匯款28萬元 台新銀行帳號000-00000000000000號帳戶（戶名：乙○○） ⑴112年8月4日13時50分，至台新銀行松德分行臨櫃提款10萬8,000元。 ⑵112年8月4日14時2分，在同分行自動櫃員機共提款12萬元。 ⑶112年8月4日14時2分許，在同分行匯款3萬元至右列⑶郵局帳戶。 ⑷112年8月4日14時2分許，在同分行，匯款2萬元至右列⑷中信帳戶。 ⑴現金提款 ⑵現金提款 ⑶郵局帳戶000-00000000000000號帳戶(戶名乙○○) ⑷中信銀行000-00000000000號帳戶(戶名乙○○)  乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1187%2c20250121%2c1.pdf"}