{"JID":"TPDM,113,易,590,20250115,1","JYEAR":"113","JCASE":"易","JNO":"590","JDATE":"20250115","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第590號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃若玫\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（112年度調院偵字第3\r\n717號），本院判決如下：\r\n　　主　文\r\n黃若玫犯竊盜罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事　實\r\n一、黃若玫於民國112年7月28日18時25分許，至臺北市○○區○○路\r\n    0段00○0號由徐丹薇所經營之艾瑞克服飾店（下稱本案服飾\r\n    店），假藉購買價值新臺幣（下同）490元之白色背包（下\r\n    稱本案白色背包）之際，意圖為自己不法所有，趁徐丹薇不\r\n    注意之際，徒手竊取貨架旁價值1800元之黑色韓國編織包（\r\n    下稱本案黑色皮包），並於得手後藏放於其購買之前開白色\r\n    背包内，再步至店外以LINEPAY支付前開白色背包後離去。\r\n    嗣徐丹薇清點貨架商品時發覺有異，調取店内監視器後發現\r\n    本案皮包遭竊，報警處理，始查悉上情。\r\n二、案經徐丹薇訴由臺北巿政府警察局中正第一分局報告臺灣臺\r\n    北地方檢察署檢察官偵查後起訴。\r\n　　理　由\r\n壹、關於證據能力之說明\r\n　　按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有\r\n    明文。查本判決所引用以下審判外作成之相關供述證據，公\r\n    訴人、被告於本院準備程序均表示同意有證據能力(本院卷\r\n    一第27、28頁)，且迄至本院言詞辯論終結前亦未就證據能\r\n    力聲明異議，本院審酌上開供述證據資料作成或取得時狀況\r\n    ，並無違法不當及證明力明顯過低之瑕疵，認以之作為證據\r\n    應屬適當；其餘資以認定本案犯罪事實之非供述證據，亦查\r\n    無違反法定程序取得之情形，依刑事訴訟法第158條之4之反\r\n    面解釋，亦有證據能力。\r\n貳、認定事實所憑之理由及證據\r\n一、訊據被告於本院審理時固坦承有於上開時地購買背包等事實\r\n    ，惟矢口否認有何竊盜之犯行，並辯稱：伊當天是要購買本\r\n    案白色背包及本案黑色皮包，伊詢問告訴人，告訴人稱有特\r\n    價，伊誤以為2個背包的價格均是490元，當時是結帳過程出\r\n    現問題，伊係事後才知道本案黑色皮包未付款成功；當天，\r\n    伊手上提了很多東西，伊才會將本案黑色皮包放進本案白色\r\n    背包，結帳時伊有將本案黑色皮包拿出來云云。惟查：\r\n　㈠告訴人徐丹薇所有之本案黑色皮包於前揭時間、地點失竊之\r\n    事實，業經證人及告訴人於警詢及偵詢時證述明確（偵卷第\r\n    25至27頁、調院偵卷第41至45頁），並有臺北巿政府警察局\r\n    中正第一分局忠孝東路派出所受（處）理案件證明單（偵卷\r\n    第51頁），是此部分之事實堪以認定。\r\n　㈡經本院勘驗卷附本案服飾店內監視器錄影畫面，可見：被告\r\n    進入本案服飾店後先挑選本案黑色皮包翻看，原將本案黑色\r\n    皮包抱在胸前，後又置放回貨架，另翻看貨架上其他提袋背\r\n    包。被告翻看其他貨品時，先後向告訴人詢問本案白色背包\r\n    及貨架上另一藍色袋子之價格，並詢問得否以LINEPAY支付\r\n    價金。於告訴人告以本案白色背包有特價時，被告即挑選本\r\n    案白色背包，告訴人於此同時短暫整理商品；被告佯裝翻看\r\n    本案白色背包，並趁告訴人仍在整理貨架未注意之際，將本\r\n    案黑色皮包放入本案白色背包後，再執本案白色背包前往本\r\n    案服飾店門口，以LINEPAY支付本案白色背包之價金，隨即\r\n    離去（本院卷一第19至26頁）；被告前開行為已足彰顯其係\r\n    意圖為自己不法所有，竊取告訴人所有之本案黑色皮包，並\r\n    使本案黑色皮包脫離告訴人之管領支配，而將之置於被告之\r\n    實力支配下。\r\n　㈢被告固以前詞置辯，然證人即告訴人偵詢時證稱：被告只有\r\n    向伊詢問本案白色背包之價格，從未向伊表示要購買本案黑\r\n    色皮包，也未曾向伊確認是否為2個背包共計490元，被告結\r\n    帳時未拿出本案黑色皮包，也未告知要購買2個背包，故僅\r\n    就本案白色背包結帳付款等語（偵卷第42至44頁）；佐以上\r\n    開本案服飾店內監視影像勘驗紀錄，被告進入本案服飾店後\r\n    ，未曾執本案黑色皮包向告訴人詢價，亦無向告訴人表示其\r\n    尚欲購買本案黑色皮包，及被告進入本案服飾店時身上僅斜\r\n    背1只白色皮包，手提1只黑色提袋（偵卷第45頁）等情；被\r\n    告與告訴人之交易過程，並無使被告誤2件商品價金僅為490\r\n    元之可能，亦無因手上物品太多，而須將本案黑色皮包放入\r\n    本案白色背包之必要，則被告將本案黑色皮包放入本案白色\r\n    背包才前往店門口付款，且於結帳時未將本案黑色皮包取出\r\n    ，顯係以購買本案白色背包掩飾其竊取本案黑色皮包之犯行\r\n    。是被告前開辯詞，要屬臨訟卸責，委無足取。\r\n二、綜上所述，本案事證明確，被告犯行堪以認定，應予依法論\r\n    科。\r\n參、論罪科刑\r\n一、罪名：\r\n　　核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n二、量刑：\r\n　　爰以行為人之責任為基礎，審酌被告不思循正當途徑獲取財\r\n    物，反企圖不勞而獲，任意竊取告訴人所有商品，顯然欠缺\r\n    尊重他人財產權之觀念，所為殊非可取；兼衡其前科素行、\r\n    大學肄業之智識程度、家境小康之生活狀況、身心健康情形\r\n    （偵卷第49頁；本院卷二第36、37頁），暨其犯罪之動機、\r\n    目的、手段、所竊取之財物價值，尚未與被害人達和解賠償\r\n    損害及被告犯後態度等一切情狀，量處如主文所示之刑，並\r\n    諭知易科罰金之之折算標準，以資懲儆。\r\n肆、被告竊取之本案黑色皮包為被告之犯罪所得，惟扣案後已發\r\n    還予告訴人，有贓物認領保管單存卷可參（偵卷第43頁），\r\n    爰依刑法第38條之1第5項，不予宣告沒收或追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官張書華起訴，檢察官劉文婷、林安紜到庭執行職務\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十二庭　法　官　王子平\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c590%2c20250115%2c1.pdf"}