{"JID":"TPDM,113,審簡,2558,20250107,1","JYEAR":"113","JCASE":"審簡","JNO":"2558","JDATE":"20250107","JTITLE":"公共危險等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2558號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃千慈\r\n\r\n\r\n\r\n選任辯護人  劉力豪律師\r\n上列被告因公共危險等案件，經檢察官提起公訴（113年度偵字\r\n第13183號），因被告於本院準備程序中自白犯罪（113年度審訴\r\n字第1446號），本院認宜由受命法官獨任逕以簡易判決處刑，爰\r\n不經通常審判程序，判決如下：\r\n　　主　　　文\r\n黃千慈犯個人資料保護法第四十一條之非公務機關非法利用個人\r\n資料罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹\r\n日；又犯放火燒燬他人所有物罪，處有期徒刑壹年。緩刑貳年。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除更正、補充如下外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠起訴書犯罪事實欄一、第9至11行所載「持至址設於臺北市○○\r\n    區○○路0段000號之中華郵政股份有限公司(下稱郵局)文山木\r\n    新郵局」，應予更正為「持至址設於臺北市○○區○○路0段00\r\n    號全家便利商店木興店」。\r\n　㈡證據部分另應補充增列「被告黃千慈於本院準備程序中之自\r\n    白（見本院審訴字卷第65至66頁）」。\r\n二、論罪科刑之依據：\r\n　㈠核被告就起訴書犯罪事實欄一㈠所為，係犯刑法第315條之妨\r\n    害書信秘密罪及個人資料保護法第41條之違反同法第19條第\r\n    1項、第20條第1項之非公務機關無特定目的非法蒐集或處理\r\n    個人資料、未於蒐集之特定目的必要範圍內利用個人資料罪\r\n    ；就起訴書犯罪事實欄一㈡所為，係犯刑法第306條第1項之\r\n    侵入住宅罪、同法第175條第1項之放火燒燬他人所有物罪。\r\n　㈡被告就起訴書犯罪事實欄一㈠㈡所為，均係以一行為觸犯數罪\r\n    名，為想像競合犯，就起訴書犯罪事實欄一㈠部分，應從一\r\n    重論以個人資料保護法第41條之非公務機關非法利用個人資\r\n    料罪；就起訴書犯罪事實欄一㈡部分，應從一重論以刑法第1\r\n    75條第1項之放火燒燬他人所有物罪。\r\n　㈢被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。\r\n　㈣被告之辯護人固為被告利益主張：被告案發當時因躁鬱症等\r\n    精神疾病發作，致行為時欠缺辨識其行為違法之能力，且本\r\n    案之事發起因，乃因被告懷疑告訴人吳書瑜拍攝其私密照片\r\n    ，導致其與告訴人吳書瑜之信任關係破滅，被告驚覺與告訴\r\n    人吳書瑜間之戀情竟是如此結局，始在傷心欲絕、近乎崩潰\r\n    之心情下為本案犯行。被告曾歷經離婚又育有兩名幼子，且\r\n    需照顧左眼幾乎不能視物的父親，及領有殘障手冊的母親，\r\n    若被告入監服刑，將使兩名幼子面臨無法與母親相處之困境\r\n    ，亦可能讓被告沾染犯罪惡習，請考量上述情形依刑法第19\r\n    條、第59條減輕被告刑責云云。\r\n　 1、惟查，依被告於警詢、檢察事務官詢問迄本院準備程序時\r\n      ，均意識清楚，就案發歷程所為之供述，暨其涉案時地、\r\n      手法等情節交代均甚為清楚、明確（見他字卷第55至59頁\r\n      、第243至246頁，本院審訴字卷第63至67頁），甚至其就\r\n      起訴書犯罪事實欄一㈠部分，明確指摘其使用「吳書林」\r\n      的名義寄送信件，是怕證人吳國勲看到不認識的名字會拒\r\n      收信件，其行為動機係出於好意，希望告訴人吳書瑜能向\r\n      父親求援等語（見他字卷第56頁、第245頁）；及就起訴\r\n      書犯罪事實欄一㈡部分，於案發後仍能以通訊軟體LINE傳\r\n      送「你想過來看一下房子嗎‧‧‧你不是說我炸掉你的房子\r\n      」、「剛才點精油的時候，忽然想起不知道你們家那邊昨\r\n      天怎麼樣了」「你家這裡好像發生點事喔」等訊息予告訴\r\n      人吳書瑜（見他字卷第191頁、第199頁、第203頁），足\r\n      徵被告清楚知悉自己所為之意義，仍具現實感，精神狀態\r\n      與常人未有明顯差異，再觀諸本案行為經過與被告事後反\r\n      應，其本件犯罪行為前後係經過構思，應無因上揭精神疾\r\n      病之生理原因，致不能辨識其行為違法或欠缺依其辨識而\r\n      行為之能力，抑或有顯著減低之情形，自無適用刑法第19\r\n      條不罰或減輕其刑之餘地。\r\n　 2、又被告就起訴書犯罪事實欄一㈠部分，未經告訴人吳書瑜\r\n      同意即開拆告訴人吳書瑜個人信函，侵犯告訴人吳書瑜之\r\n      隱私及資訊自主權，足以生損害於告訴人吳書瑜，難認被\r\n      告犯罪情狀有何可憫恕之處，在客觀上顯不足以引起一般\r\n      人之同情。況本案被告所犯非公務機關非法利用個人資料\r\n      罪，其法定刑為「5年以下有期徒刑，得併科新臺幣1百萬\r\n      元以下罰金」，亦難認存有宣告法定最低刑期猶嫌過重之\r\n      情事；就起訴書犯罪事實欄一㈡部分，被告前往告訴人吳\r\n      書瑜住處引燃爆竹之行為，除造成告訴人等受有財產損失\r\n      外，其縱火行為更嚴重威脅社會大眾之生命、身體安全，\r\n      實難認被告所犯情節屬輕微，縱其先前懷疑告訴人吳書瑜\r\n      拍攝其私密照片，亦不表示其可以如此激烈之手段報復，\r\n      況被告自陳為大學肄業並長期在外工作（見本院審訴字卷\r\n      第77頁、第87至89頁），依其年齡、智識程度及社會生活\r\n      經驗，對於上開情形自不得諉為不知，故難認被告於客觀\r\n      上足以引起一般人之同情，而有可憫之處。至辯護人稱被\r\n      告素行、生活狀況、智識程度與犯後態度等節，僅得為法\r\n      定刑期內是否從輕科刑之考量依據，並非犯罪特殊之原因\r\n      與環境，未可據為必減輕其刑之理由。是被告之辯護人請\r\n      求本院依刑法第59條減輕其刑，洵屬無據，併此敘明。\r\n　㈤爰以行為人之責任為基礎，審酌被告未經告訴人吳書瑜之同\r\n    意或授權，亦未符合其他依法得蒐集個人資料之情形，即擅\r\n    自開拆告訴人吳書瑜之信函，欠缺對於他人隱私權應予尊重\r\n    之觀念；又侵入告訴人吳書瑜住處放火，所為不僅侵害告訴\r\n    人吳書瑜、吳王寶琴、易先勇之財產權，若火勢未能及時撲\r\n    滅，更有造成重大災害之可能，所生危害非輕，實應予非難\r\n    ；參以被告犯後坦承犯行，並與告訴人吳書瑜、吳王寶琴、\r\n    易先勇均達成和解並已如數履行完畢，有本院調解筆錄、和\r\n    解書、臺灣土地銀行匯款申請書及即期商業本票附卷可查（\r\n    見本院審訴字卷第97至98頁、第101頁、第107至109頁）；\r\n    兼衡被告具大學肄業之智識程度、自述小康之經濟生活狀況\r\n    （見本院審訴字卷第15頁之戶役政資訊網站查詢-個人戶籍\r\n    資料，他字卷第55警詢筆錄「受詢問人家庭經濟狀況」欄）\r\n    暨被告犯罪之動機、目的及手段、告訴人等所受損害程度等\r\n    一切情狀，爰分別量處如主文所示之刑，並就得易科罰金之\r\n    有期徒刑部分，諭知易科罰金之折算標準，以示懲儆。\r\n　㈥緩刑：被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有\r\n    臺灣高等法院被告前案紀錄表可考。其因一時失慮，致罹刑\r\n    典，嗣於本院準備程序中坦承犯行，並已與本案全部告訴人\r\n    和解成立且已如數履行完畢等節，業經認定如前；且本案全\r\n    部告訴人均同意給予其緩刑等節，有本院準備程序筆錄、調\r\n    解筆錄、刑事陳述意見狀、刑事陳報狀及和解書附卷可稽（\r\n    見本院審訴字卷第66頁、第97至98頁、第103至108頁）。承\r\n    上，本院認被告經此偵、審及科刑之教訓，應能知所警惕而\r\n    無再犯之虞，是認所宣告之刑以暫不執行為適當，併依刑法\r\n    第74條第1項第1款之規定，宣告緩刑2年，以啟自新。\r\n三、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。　 \r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李堯樺提起公訴，檢察官吳春麗到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第175條\r\n放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以\r\n上7年以下有期徒刑。\r\n放火燒燬前二條以外之自己所有物，致生公共危險者，處3年以\r\n下有期徒刑。\r\n失火燒燬前二條以外之物，致生公共危險者，處拘役或9千元以\r\n下罰金。\r\n中華民國刑法第306條\r\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1年\r\n以下有期徒刑、拘役或9千元以下罰金。\r\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。\r\n中華民國刑法第315條\r\n無故開拆或隱匿他人之封緘信函、文書或圖畫者，處拘役或9千\r\n元以下罰金。無故以開拆以外之方法，窺視其內容者，亦同。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第13183號\r\n　　被　　　告　黃千慈　女　42歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0弄0號1\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　劉力豪律師(已解除委任)\r\n上列被告因公共危險等案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃千慈與吳書瑜曾為男女朋友，竟分別為下列犯行：(一)基\r\n    於無故開拆他人之封緘信函、非法蒐集、利用個人資料之犯\r\n    意，於民國112年8月19日前某時，在吳書瑜位於臺北市○○區\r\n    ○○路0段000○0號2樓(下稱本案房屋，房屋所有權登記人為吳\r\n    書瑜祖母吳王寶琴)住處內，無故開拆吳書瑜裝有如附表所\r\n    示內容個人文件之封緘信函；同時拿取吳書瑜父親吳國勲之\r\n    國民身分證1張及吳書瑜如附表所示之個人文件，再將如附\r\n    表所示之吳書瑜個人資料影本，連同吳國勳國民身分證1張\r\n    等，於112年8月19日持至址設於臺北市○○區○○路0段000號之\r\n    中華郵政股份有限公司(下稱郵局)文山木新郵局，寄送予吳\r\n    國勲，向吳國勲揭露吳書瑜積欠稅務、保險費、信用卡債務\r\n    、發生車禍，以及吳書瑜使用其國民身分證件等訊息，亦此\r\n    方式非法蒐集、利用吳書瑜之個人資料，致吳書瑜之利益受\r\n    有損害，嗣吳國勲於112年8月23日在雲林縣虎尾鎮某郵局，\r\n    接獲黃千慈所寄送，裝有上述文件資料之包裹，而查悉上情\r\n    。(二)基於侵入住宅、放火燒燬他人所有物之犯意，於112\r\n    年8月28日16時37分許起至同日時54分許止期間，從臺北市\r\n    文山區木柵路1段335巷，翻越矮牆進入本案房屋後方陽臺處\r\n    ，擅自拿取吳書瑜藏放於本案房屋後陽臺之後門鑰匙，打開\r\n    門鎖進入本案房屋後，再以不詳方式，引燃吳書瑜臥室衣櫃\r\n    內之爆竹1批，導致火勢延燒，燒燬吳書瑜衣櫃、臥室牆面\r\n    、彈簧床等物，亦燒燬3樓住戶易先勇屋內地板，致生公共\r\n    危險。嗣鄰居發覺有濃煙自本案房屋竄出，通報消防人員到\r\n    場救災後，經警調閱相關監視器影像，循線查悉上情。\r\n二、案經吳書瑜、吳王寶琴、易先勇訴由臺北市政府警察局文山\r\n    第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 　1 被告黃千慈於警詢及偵查中之供述 1.供稱有為犯罪事實(一)所述，　 未經同意拿取告訴人吳書瑜如　 附表所示之個人文件資料，及　 證人吳國勲國民身分證件，並　 將個人文件資料影印後寄送予 　證人吳國勲，用意係要讓證人吳勲知悉告訴人吳書瑜出車禍、積欠信用卡之事實。 2.供稱有於犯罪事實(二)所述時 間，自行持後陽臺之後門鑰匙進入本案房屋內，離開本案房屋後即聽聞有爆竹聲音，並看見本案房屋所在之公寓有煙霧，知悉本案房屋內放置爆竹；本案房屋附近監視器錄影畫面拍攝到之嫌疑人為其本人之事實。 　2 告訴人吳書瑜於警詢及偵查中之指訴 佐證犯罪事實(一)、(二)部分。 　3 告訴人易先勇於警詢及 偵查中之指訴 佐證其居住之門牌號碼臺北市○○區○○路0段000○0號3樓房屋，因本案房屋之火勢延燒致其房屋地板內部龜裂毀損、冷氣外箱破裂，已致生公共危險之事實。 　4 證人吳國勲於警詢即偵查中之證述 佐證犯罪事實(一)部分，其於112年8月23日在雲林縣虎尾鎮某郵局，接獲裝有如附表所示個人資料文件影本及其個人身分證1張包裹之事實。 　5 證人即本案房屋樓下住戶楊心慧於警詢中之證述 佐證其於112年8月28日16時48分許，在臺北市○○區○○路0段000○0號1樓住家，聽到鞭炮聲後出門察看即發覺本案房屋發生火災，嗣消防隊員即到場救災，該火勢導致其住家天花板1半毀損之事實。 　6 臺北市政府消防局112年9月25日火災原因調查鑑定書 佐證本案房屋起火處係臥室1南側衣櫃內，及本件起火原因以遭人侵入縱火(燃放爆竹煙火)致起火燃燒之可能性較大之事實。 　7 本案房屋附近監視器錄影資料畫面暨截圖 被告於監視器畫面時間顯示112年8月28日16時21分許，騎乘車牌號碼為000-0000號普通重型機車前往本案房屋附近，並於步行進入臺北市文山區木柵路1段335巷內，於監視器畫面時間顯示112年8月28日17時18分許，步行離開本案房屋附近之事實。 　8 被告與告訴人吳書瑜間之手機通訊軟體LINE對話截圖1份 佐證本案房屋發生火災後，被告向告訴人吳書瑜提及有見聞告訴人吳書瑜住處發生事情；被告於112年9月11日、14日、17日告知告訴人吳書瑜其購買建案名稱為「天空之邑」新房屋，並邀約告訴人吳書瑜賞屋；對告訴人吳書瑜稱可給予房屋改裝費等事實。 　8 證人吳國勲提出之郵局便利包照片暨放置於該包裹內之文件資料影本1份 佐證犯罪事實(一)部分之全部犯罪事實。 \r\n二、核被告所為：就犯罪事實(一)係犯刑法第315條無故開拆他\r\n    人之封緘信函、違反個人資料保護法第19條第1項、第20條\r\n    第1項規定而涉犯同法第41條意圖損害他人之利益非法蒐集\r\n    、利用個人資料等罪嫌。就犯罪事實(二)係犯刑法第306條\r\n    第1項侵入住居、同法第175條第1項放火燒燬他人所有物等\r\n    罪嫌。就犯罪事實(一)，被告係以一行為觸犯數罪名，為想\r\n    像競合犯，請依刑法第55條前段規定，從一重以意圖損害他\r\n    人之利益非法利用個人資料罪處斷。就犯罪事實(二)，被告\r\n    侵入住宅係意在放火，係以一行為同時觸犯上開兩罪名，為\r\n    想像競合犯，請依刑法第55條前段規定，從一重之放火燒燬\r\n    他人所有物罪處斷。再被告所犯非法利用個人資料罪、放火\r\n    燒燬他人所有物罪間，犯意各別，行為互殊，請予分論併罰\r\n    。\r\n三、告訴暨報告意旨認被告於犯罪事(一)所述，拿取證人吳國勲\r\n    之國民身分證1張及告訴人吳書瑜如附表所示之個人文件行\r\n    為，另涉有刑法第320條第1項之竊盜罪嫌，惟被告於偵查中\r\n    堅詞否認有何竊盜行，辯稱：伊拿到文件後去便利超商影印\r\n    ，文件正本伊都有放回去，伊是要讓告訴人吳書瑜之父親知\r\n    道其出車禍，覺得告訴人吳書瑜需要工作上之幫助等語。且\r\n    觀諸卷附告訴人吳書瑜於113年5月3日出具本署之刑事陳報\r\n    狀，亦可查悉證人吳國勲收到被告寄送包裹內之文件資料除\r\n    證人吳國勲身分證1張是正本外，其餘均為影本，是無事證\r\n    可資佐證被告拿取告訴人吳書瑜如附表所示之個人文件正本\r\n    及證人吳國勲身分證，係出於意圖為自己不法所有之竊盜故\r\n    意，尚難以竊盜罪責相繩。惟此部分與前開起訴之違反個人\r\n    資料保護法部分，係屬同一社會事實，而為起訴效力所及，\r\n    爰不另為不起訴處分，併此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李堯樺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　6 　　月　　7 　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭羽涵\r\n附錄本案所犯法條全文\r\n中華民國刑法第175條\r\n放火燒燬前二條以外之他人所有物，致生公共危險者，處 1 年\r\n以上 7 年以下有期徒刑。\r\n放火燒燬前二條以外之自己所有物，致生公共危險者，處 3 年\r\n以下有期徒刑。\r\n失火燒燬前二條以外之物，致生公共危險者，處拘役或 9 千元\r\n以下罰金。\r\n中華民國刑法第306條\r\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處 1\r\n年以下有期徒刑、拘役或 9 千元以下罰金。\r\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。\r\n中華民國刑法第315條\r\n無故開拆或隱匿他人之封緘信函、文書或圖畫者，處拘役或 9\r\n千元以下罰金。無故以開拆以外之方法，窺視其內容者，亦同。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第 6\r\n條第 1 項、第 15 條、第 16 條、第 19 條、第 20 條第 1 項\r\n規定，或中央目的事業主管機關依第 21 條限制國際傳輸之命令\r\n或處分，足生損害於他人者，處 5 年以下有期徒刑，得併科新\r\n臺幣 1 百萬元以下罰金。\r\n附表：\r\n編號 文件名稱 文件內容 　1 法務部行政執行署臺北分署通知暨臺北市稅捐稽徵處112年全期使用牌照稅繳款書 告訴人吳書瑜欠繳111年度使用牌照稅捐 　2 勞動部勞工保險局函暨國民年金保險費繳款單 告訴人吳書瑜繳款期限為112年1月30日之累計應繳保費金額 　3 衛生福利部中央健保署函暨衛生福利部中央健保署繳款單 告訴人吳書瑜於112年2月應繳保費金額 　4 中國信託銀行信用帳單 告訴人吳書瑜於該銀行之111年8月信用卡帳單 　5 臺北市立聯合醫院中興院區驗傷診斷證明書 告訴人於112年8月1日之驗傷診斷證明書 　6 台新銀行信用卡帳單 告訴人吳書瑜於該銀行之112年4月信用卡帳單 　7 聯邦銀行信用卡消費明細 告訴人吳書瑜於該銀行112年5月信用卡帳單 　8 中華電信股有限公司台北營運處112年1月繳費通知 告訴人吳書瑜於該公司之電信費用帳單","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2558%2c20250107%2c1.pdf"}