{"JID":"TPDM,113,審簡,2304,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2304","JDATE":"20250124","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2304號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳禹諴\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵緝字第1\r\n206號），嗣被告於本院審理中自白犯罪，本院裁定改行簡易程\r\n序（113年度審訴字第2126號），逕以簡易判決處刑如下：\r\n　　主　　　文\r\n陳禹諴共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑叁月，併科罰金新臺幣壹仟元，徒刑如易科罰金，罰金如易\r\n服勞役，均以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄第一段第1行「新區」\r\n    更正為「新店區」；第3至4行「交予所屬詐欺集團使用」更\r\n    正為「交予某真實姓名年籍不詳之詐欺集團成員（無證據可\r\n    證本案確有三人以上共犯或陳禹諴知悉本案有三人以上共犯\r\n    ）使用」，並增列「被告陳禹諴於本院審理中之自白」為證\r\n    據外，其餘均引用檢察官起訴書所載（如附件）。\r\n二、論罪科刑：\r\n　㈠被告行為後，洗錢防制法分別於①112年6月14日修正公布、同\r\n    年月16日施行（下稱112年修正）②113年7月31日修正公布、\r\n    同年8月2日施行（下稱113年修正），就何者有利於被告，\r\n    分別說明如下：\r\n　⒈關於洗錢行為之處罰規定，洗錢防制法於112年修正公布，同\r\n    法第14條第1項洗錢罪之規定並未修正，尚無法律變更適用\r\n    問題；嗣同法於113年修正公布，修正前洗錢防制法第14條\r\n    第1項規定：「有第2條各款所列洗錢行為者，處7年以下有\r\n    期徒刑，併科新臺幣500萬元以下罰金」，修正後之洗錢防\r\n    制法第19條第1項則規定：「有第2條各款所列洗錢行為者，\r\n    處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。\r\n    其洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上\r\n    5年以下有期徒刑，併科新臺幣5000萬元以下罰金」。而本\r\n    案洗錢之財物為告訴人匯入本案帳戶之金額，若適用修正後\r\n    之新法，其法定最重主刑為5年有期徒刑，較舊法之最重主\r\n    刑（7年有期徒刑）為輕，是依刑法第2條第1項規定，被告\r\n    本案所犯洗錢罪部分應適用修正後之洗錢防制法第19條第1\r\n    項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定先\r\n    後兩次修正，112年修正前原規定「犯前二條之罪，在偵查\r\n    或審判中自白者，減輕其刑」，修正後增加偵查及歷次審判\r\n    均須自白之限制；113年修正後改列為同法第23條，其中修\r\n    正後之第23條第3項規定，除須在偵查及歷次審判中均自白\r\n    者，尚增加如有所得並自動繳交全部所得財物者，始得減輕\r\n    其刑之限制，是兩次修正後新法並未較有利於被告，經比較\r\n    新舊法之結果，應依刑法第2條第1項前段之規定，適用被告\r\n    行為時即112年修正前之上開規定。\r\n　㈡核被告所為，係犯刑法第339條第1項之詐欺取財罪、修正後\r\n    洗錢防制法第19條第1項後段之洗錢罪。被告與某真實姓名\r\n    年籍不詳之詐欺集團成員間，就上開詐欺取財、洗錢等犯行\r\n    有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢被告所犯詐欺取財及洗錢犯行間具有局部同一性，係一行為\r\n    觸犯數罪名，為想像競合犯，應從一重論以洗錢罪。\r\n　㈣被告就本案洗錢犯行於本院審理中自白認罪，爰依修正前洗\r\n    錢防制法第16條第2項規定減輕其刑。\r\n　㈤爰以行為人之責任為基礎，審酌被告不思以正當途徑賺取錢\r\n    財，竟為私利而與人共同為詐欺取財與洗錢行為，所為應予\r\n    非難；並考量被告於本院審理中終能坦承犯罪，且業已全額\r\n    賠償告訴人所受損失（見本院審簡卷第7頁公務電話紀錄）\r\n    ，堪認尚有悔意；兼衡被告於本案之角色地位及分工情形、\r\n    犯罪所造成之損害、高職肄業之智識程度、自述之前從事殯\r\n    葬業工作、無需扶養之人、勉持之家庭經濟狀況（見本院審\r\n    訴卷第65頁）及其素行等一切情狀，就其所犯量處如主文所\r\n    示之刑，並諭知易科罰金及易服勞役之折算標準。　\r\n三、按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。刑\r\n    法第38條之1第1項、第3項分別定有明文。另刑法沒收新制\r\n    目的在於澈底剝奪犯罪行為人之犯罪所得，使其不能坐享犯\r\n    罪成果，以杜絕犯罪誘因，性質上屬類似不當得利之衡平措\r\n    施。而考量避免雙重剝奪，犯罪所得如已實際發還或賠償被\r\n    害人者，則不予宣告沒收或追徵。被告因本案犯行獲有新臺\r\n    幣（下同）5,000元一節，業據被告於偵查、本院審理中坦\r\n    承不諱（見偵緝卷第60頁；本院審訴卷第66頁），是被告本\r\n    案犯罪所得應為5,000元。惟被告於案發後已賠償告訴人5,5\r\n    00元，業據告訴人陳述明確，有本院113年11月11日公務電\r\n    話紀錄在卷可考（見本院審簡卷第7頁）。堪認被告已無保\r\n    留犯罪所得，且已實際賠償告訴人，依上開說明，不再予以\r\n    宣告沒收本案犯罪所得。\r\n四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條\r\n    第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於收受送達之翌日起20日內，向本院提出\r\n　　上訴狀。\r\n六、本案經檢察官陳國安偵查起訴，檢察官邱曉華到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內，向本院提出上訴\r\n狀。告訴人或被害人如對於本判決不服者，應具備理由請求檢察\r\n官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準\r\n。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1206號\r\n　　被　　　告　陳禹諴　男　26歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00弄\r\n　　　　　　　　　　　　　0號\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00弄00號\r\n　　　　　　　　　　　　　2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳禹諴於民國111年9月13日，在新北市○區○○路000號附近，\r\n    取得朱陳文林（已另行起訴）名下中國信託商業銀行帳號00\r\n    0-000000000000號帳戶（下稱系爭帳戶）資料後，交予所屬\r\n    詐欺集團使用。嗣該詐欺集團成員取得上述資料後，即與陳\r\n    禹諴共同意圖為自己不法之所有，基於詐欺取財及洗錢之犯\r\n    意聯絡，先於111年9月7日，由詐欺集團成員在臉書「球鞋\r\n    買賣交易區」社團中，以暱稱「廖建傑」、「志願吳」之人\r\n    與鄭丞竣聯絡，並在Messenger對話軟體中，對鄭丞竣佯稱\r\n    ：可以以新臺幣（下同）5500元出售球鞋予鄭丞竣，並將款\r\n    項匯入系爭帳戶等語，致鄭丞竣陷於錯誤，而於111年9月13\r\n    日22時21分許，轉帳匯款5500元至系爭帳戶內，旋遭陳禹諴\r\n    於同日23時39分許，自系爭帳戶以朱陳文林提供之提款卡提\r\n    領5000元，而掩飾、隱匿不法犯罪所得。嗣經鄭丞竣發覺受\r\n    騙報警處理，始循線查悉上情。\r\n二、案經鄭丞竣訴及本署簽分偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單與待證事實：\r\n編號 證據名稱 待證事實 1 被告陳禹諴於偵查中之供述及本署112年度偵字第12903號之證述 被告於上開時、地提供系爭 帳戶資料予詐欺集團成員後，並持提款卡提領5000元之事實。 2 另案被告朱陳文林之供述 另案被告朱陳文林將系爭帳戶之資料提供予被告之事實。 3 告訴人鄭丞竣於警詢之陳述 告訴人遭受詐騙轉出款項至被告之系爭帳戶之事實。 4 告訴人所提出其與詐欺集團成員間之對話紀錄截圖及轉帳單據1份、新北市政府警察局新店分局雙城派出所受理受理各類案件紀錄表、被告前揭帳戶開戶基本資料及交易明細各1份 告訴人遭受詐騙致交付財物之事實。 \r\n二、核被告陳禹諴所為，係犯刑法第339條第1項之詐欺取財；違\r\n    反修正前洗錢防制法第2條而犯同法第14條第1項洗錢等罪嫌\r\n    。被告以一行為同時觸犯上開2罪名，為想像競合犯，請依\r\n    刑法第55條規定從一重論以洗錢罪。另被告本件犯罪所得，\r\n    倘於裁判前未能實際合法發還被害人，併請依刑法第38條之\r\n    1第1項前段規定宣告沒收，或依同條第3項規定於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　13　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳國安","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2304%2c20250124%2c1.pdf"}