{"JID":"TPDM,113,訴,943,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"943","JDATE":"20250108","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第943號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張凱沂\r\n\r\n\r\n選任辯護人  李惠暄律師\r\n            王世品律師\r\n上列被告因偽造文書等案件，經檢察官提起公訴（112年度偵字\r\n第12948號），本院判決如下：\r\n　　主　文\r\n張凱沂無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告張凱沂為告訴人華時尚文化藝術傳媒股\r\n    份有限公司（下稱華時尚公司）之董事，於民國109年1月間\r\n    ，利用告訴人欲舉辦「ALAN WALKER 2020 LIVE IN TAIPEI\r\n    」演唱會活動（下稱AW演唱會），且告訴人於108年6月間，\r\n    與安源資訊股份有公司（下稱安源公司）簽定有「多媒體終\r\n    端平台服務合約」即委託安源公司在統一超商門市以「ibon\r\n    」平台銷售演唱會門票等情，竟意圖為自己不法之所有，基\r\n    於詐欺及行使偽造文書等犯意，未經告訴人同意或授權，㈠\r\n    於如附表一編號1所示之契約簽約日即109年1月31日前某時\r\n    ，持於不詳時間，偽刻之「華時尚文化藝術傳媒股份有限公\r\n    司」、「李宗泯」之印章（下合稱華時尚公司大小章），蓋\r\n    用於如附表一編號1所示之協議書上，偽造完成如附表一編\r\n    號1所示之協議書後，依不知情之安源公司承辦人吳敬嘉指\r\n    示，寄送至安源公司而行使之，足以生損害於告訴人及安源\r\n    公司簽約之正確性，同時致吳敬嘉陷於錯誤，誤認告訴人同\r\n    意將銷售之AW演唱會門票票款結算扣除手續費後，匯入由被\r\n    告母親陳金蓮擔任負責人之昇羽國際股份有限公司（下稱昇\r\n    羽公司）名下之第一商業銀行永春分行帳號00000000000號\r\n    帳戶（下稱一銀帳戶）內，安源公司因而於如附表二所示時\r\n    間，將附表二所示之款項匯至一銀帳戶內，被告以此方式詐\r\n    得新臺幣（下同）6,607,594元。㈡然該AW演唱會因109年間\r\n    發生新冠疫情未舉辦，被告復基於行使偽造文書之犯意，未\r\n    經告訴人同意或授權，於如附表一編號2所示之簽約日即109\r\n    年9月7日前某時，持偽刻之華時尚公司大小章，蓋用於如附\r\n    表一編號2所示之協議書上，偽造完成如附表一編號2所示之\r\n    協議書，依不知情之證人吳敬嘉指示，寄送至安源公司而行\r\n    使之，足以生損害於告訴人及安源公司簽約之正確性。因認\r\n    被告所為，係犯刑法第216條、第210條之行使偽造私文書、\r\n    刑法第339條第1項之詐欺取財等罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，有合\r\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\r\n    法院為被告無罪之判決（最高法院76年台上字第4986號判決\r\n    意旨參照）。再刑事訴訟法第161條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128號判決意旨參照）。\r\n三、公訴意旨認被告涉有上開罪嫌，主要係以被告於偵查中之供\r\n    述、證人即告訴人之代表人李宗泯、證人即告訴人之員工王\r\n    莞甯、證人吳敬嘉分別於警詢、偵訊時之證述及安源公司之\r\n    函文、一銀帳戶之開戶資料、交易明細紀錄等為據。\r\n四、訊據被告堅詞否認有何偽造文書及詐欺取財之犯行，並辯稱\r\n    ：伊並未偽刻華時尚公司大小章，附表一所示之協議書（下\r\n    合稱本案協議書）內容均有經過證人李宗泯之授權、同意，\r\n    且本案協議書上之用印均係證人李宗泯所為等語；辯護人則\r\n    辯護以：被告未曾在本案協議書上蓋用華時尚公司之大小章\r\n    ，且本案協議書上「華時尚文化藝術傳媒股份有限公司」、\r\n    「李宗泯」之印文（下合稱本案印文）均與證人李宗泯自行\r\n    保有華時尚公司等印章相符，又證人李宗泯事前即知悉附表\r\n    二所示款項並未匯至華時尚公司，未曾表示反對，甚附表二\r\n    之部分款項亦係匯與證人李宗泯擔任負責人之喜美電訊股份\r\n    有限公司（下稱喜美公司），證人李宗泯事前確有概括授權\r\n    被告處理AW演唱會之事宜，雙方係因退票之損失而發生爭執\r\n    ，被告並無偽造文書或詐欺取財之犯行等語。經查：\r\n　㈠被告與告訴人前為合夥關係，並商議由被告擔任無懼股份有\r\n    限公司（下稱無懼公司）之登記負責人及華時尚公司之董事\r\n    ；告訴人則擔任華時尚公司之登記負責人及無懼公司之總經\r\n    理，被告及告訴人並各均持有無懼公司、華時尚公司之股份\r\n    。緣無懼公司前與ALAN WALKER之經紀公司洽商後，欲在臺\r\n    北舉辦演唱會，然因無懼公司先前舉辦活動之風評不佳，被\r\n    告經與告訴人商議後，告訴人同意以華時尚公司之名義舉辦\r\n    AW演唱會。後於附表一所示之簽約時間，被告代表昇羽公司\r\n    有在本案協議書上分別蓋用昇羽公司之大小章，而證人即無\r\n    懼公司員工蕭文婷則將已蓋印完成之本案協議書寄送與證人\r\n    吳敬嘉，其後安源公司於附表二所示之時間，有將附表二所\r\n    示款項匯款至一銀帳戶等情，業據被告供認在卷（見偵字卷\r\n    一第208頁、第237-239頁，本院訴字卷二第39頁），經核與\r\n    告訴人於警詢、偵訊時之指述及證人吳敬嘉、蕭文婷分別於\r\n    偵查中及本院審理時之證述（見偵字卷一第19-22頁、第123\r\n    -124頁、第208-209頁、第233-234頁，本院訴字卷二第95-1\r\n    12頁、第120-126頁）大致相符，並有本案協議書、經濟部\r\n    商工登記公示資料查詢服務、行政調查報告、臺北市政府法\r\n    務局AW演唱會活動之消費者權益處理事宜會議記錄、安源公\r\n    司110年1月4日安源字第109065號函、112年9月28日安源字\r\n    第112041號函暨所附本案協議書、匯款資料、112年10月25\r\n    日安源字第112047號函暨所附簽約窗口資料、113年3月20日\r\n    安源字第113015號函暨所附匯款明細、第一商業銀行永春分\r\n    行113年2月1日一永春字第7號函暨所附一銀帳戶交易明細、\r\n    取款憑條等（見偵字卷一第23-39頁、第49-63頁、第67-72\r\n    頁、第139-171頁、第181頁、第183-185頁、第269-279頁、\r\n    第287-289頁，偵字卷二第5-227頁）在卷可稽，是此部分之\r\n    事實，首堪認定。\r\n　㈡本案印文均無法認定係由被告所偽造：\r\n　⒈按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述\r\n    是否與事實相符，仍應調查其他證據，以資審認。蓋告訴人\r\n    因為與被告常處於對立立場，其證言之證明力自較一般與被\r\n    告無利害關係之證人證述薄弱。從而，告訴人雖立於證人地\r\n    位而為指證及陳述，縱其指述前後並無瑕疵，仍不得作為有\r\n    罪判決之唯一依據，仍應調查其他證據以察其是否與事實相\r\n    符，亦即仍須有補強證據以擔保其證言之真實性，而為通常\r\n    一般人不致有所懷疑者，始得採為論罪科刑之依據。所謂補\r\n    強證據，參考刑事訴訟法第156條第2項自白補強法則之意旨\r\n    ，非僅增強告訴人指訴內容之憑信性而已。當係指除該證言\r\n    指述本身之外，其他足以證明犯罪事實確具有相當程度真實\r\n    性之證據而言，雖其所補強者，非以事實之全部為必要，仍\r\n    須因補強證據與待補強之證言相互利用，足使犯罪事實獲得\r\n    確信者，始足當之（最高法院110年度台上字第5115號判決\r\n    意旨參照）。\r\n　⒉證人李宗泯雖於偵查中指稱：案發當時，華時尚公司之印章\r\n    係由其自行保有，本案印文與其所保管華時尚公司之印章不\r\n    同，被告係擅自刻印華時尚公司之印章，並持之在本案協議\r\n    書用印等語（見偵卷一第12頁、第20-21頁、第208頁），復\r\n    於本院審理時亦具結證述：華時尚公司之印章係由其自行保\r\n    有，其並未在本案協議書上用印等語（見本院訴字卷二第10\r\n    0、第102-103頁）。惟查，證人李宗泯並無法指出本案印文\r\n    與其保管華時尚公司之印章有何差異之處（見本院訴字卷二\r\n    第11-12頁），且本案印文與華時尚公司過往契約之印文亦\r\n    無顯著之相異（見偵卷一第247-252頁），又其認定本案印\r\n    文為偽造之原因，係以華時尚公司之印章係由其自行保管、\r\n    使用為據（見本院訴字卷二第100-101頁），然證人李宗泯\r\n    於審理中曾證稱：華時尚公司創立時並無聘請員工，而因其\r\n    係無懼公司之第二大股東，也有掛名總經理，所以後來在處\r\n    理華時尚公司之健保事宜時，其係請無懼公司之會計協助處\r\n    理，並將華時尚公司之大小章交與無懼公司人員使用，直至\r\n    為辦理華時尚公司之營業登記處所變更之時，其才將華時尚\r\n    公司之大小章收回，而AW演唱會係發生在其收回華時尚公司\r\n    之大小章之後，所以本案印文係偽造等語（見本院訴字卷二\r\n    第102-106頁、第110-111頁），但參諸卷附股份有限公司變\r\n    更登記表之紀錄，華時尚公司係於109年9月18日申請辦理營\r\n    業處所地址變更登記（見偵卷二第45、53頁），顯與證人李\r\n    宗泯前開證稱之時間先後順序不同，則在本案協議書簽立之\r\n    時，華時尚公司大小章既可能仍在無懼公司人員保管、使用\r\n    中，則本案印文是否為偽造，即屬有疑。\r\n　⒊又證人王莞甯於本院審理中雖具結證述：華時尚公司之大小\r\n    章都由證人李宗泯自行保管，本案印文並非真正等語（見本\r\n    院訴字卷二第115-119頁），然證人王莞甯係於AW演唱會發\r\n    生退票事件後，才進入華時尚公司任職等情，業經證人王莞\r\n    甯、李宗泯分別證述明確（見本院訴字卷二第101、113、11\r\n    6頁），且證人王莞甯亦供陳：華時尚公司之大小章係由何\r\n    人保管，及本案印文並非真正等事宜，都是聽自證人李宗泯\r\n    所述，其並未親眼目睹等語（見本院訴字卷二第116-118頁\r\n    ），足見證人王莞甯上開證稱華時尚公司之大小章均由證人\r\n    李宗泯自行保管、使用等情，除顯與證人李宗泯前開所述相\r\n    異外，該等證述亦均係聽聞自證人李宗泯，至多僅屬與證人\r\n    李宗泯之陳述評價為同一性之累積證據，當不具補強證據之\r\n    適格。至證人吳敬嘉於偵訊時亦僅證述：其當初有將本案協\r\n    議書寄給被告，最後係由證人蕭文婷將協議書寄回，但雙方\r\n    都是用書信往來的方式，沒有當場簽約，所以其不清楚本案\r\n    印文是誰用印等語（見偵卷一第234頁），是證人吳敬嘉之\r\n    證述亦無法補強證人李宗泯所指被告有偽造本案印文之情。\r\n　⒋復參以證人蕭文婷係負責處理AW演唱會事宜之團隊人員之一\r\n    等情，業經證人李宗泯、吳敬嘉、蕭文婷及被告分別證（陳\r\n    ）述明確（見偵卷一第233-234頁、第239頁，本院訴字卷二\r\n    第107-108頁、第121頁），並有電子郵件等（見本院訴字卷\r\n    二第141-163頁）存卷可佐，而證人蕭文婷於本院審理中係\r\n    證稱：無懼公司曾與安源公司合作，所以有直接聯絡之對接\r\n    人員，亦可取得較為優渥之合作費用條件，所以證人李宗泯\r\n    及被告向其交代AW演唱會要準備售票時，其就有聯繫安源公\r\n    司人員，並請安源公司人員擬定契約內容。原先AW演唱會之\r\n    主辦單位係華時尚公司，所以安源公司提供之契約為華時尚\r\n    公司與安源公司之雙邊契約，但後來證人李宗泯及被告說要\r\n    改成3方契約，所以其有再請安源公司修改契約內容，安源\r\n    公司事後有將修改之契約內容傳送過來，其就印出分別拿給\r\n    證人李宗泯及被告，並向證人李宗泯表示有售票系統之契約\r\n    要用印，事後其確認協議書都用印完成以後，才將協議書寄\r\n    給證人吳敬嘉等語（見本院訴字卷二第121-126頁），核與\r\n    被告辯稱：本案印文均係證人李宗泯自行用印等語（見偵卷\r\n    一第237頁）大致相符；再參酌證人李宗泯亦證稱：其不清\r\n    楚本案協議書上之本案印文係由誰所蓋印等語（見本院訴字\r\n    卷二第106-107頁），卷內亦無本案印文經鑑定為偽造之相\r\n    關鑑識報告可資依憑，自難單以證人李宗泯上開前後相互矛\r\n    盾之證述，遽認本案印文是由被告所偽造。\r\n　㈢證人李宗泯事前即有授權被告得以華時尚公司名義處理AW演\r\n    唱會之相關事宜：\r\n　⒈證人李宗泯雖一再證稱：其並未授權被告得將AW演唱會之門\r\n    票收入均匯至昇羽公司等語（見偵卷一第124頁，本院訴字\r\n    卷二第108-109頁）。惟觀諸證人李宗泯歷次證述內容，證\r\n    人李宗泯於警詢時先係指稱：被告當初有說要用昇羽公司名\r\n    義與售票系統簽約，但被告事後卻擅刻華時尚公司之大小章\r\n    與售票系統簽約，再以華時尚公司之名義與售票系統簽副約\r\n    ，約定門票收入超過800萬元之部分才匯至華時尚公司，其\r\n    餘款項均係匯入一銀帳戶等語（見偵卷一第20頁），然於偵\r\n    查中即改稱：其有同意被告以華時尚公司名義掛名主辦AW演\r\n    唱會，演唱會門票之售票事宜，被告亦有提及要以昇羽公司\r\n    之名義去做，但直到發生爭議時，其才知悉票款轉到昇羽公\r\n    司等語（見偵卷一第124頁），嗣於本院審理時再改稱：其\r\n    當初有授權被告及團隊人員得以華時尚公司之名義與售票系\r\n    統或場地公司簽訂契約，且同意被告等人自行篆刻華時尚公\r\n    司之印章進行簽約，這些其都同意，但因演唱會之票款收入\r\n    均改匯至昇羽公司一銀帳戶，責任卻要由華時尚公司承擔，\r\n    其不可能同意等語（見本院訴字卷二第108-109頁），關於\r\n    證人李宗泯事前是否同意並授權被告等人以華時尚公司名義\r\n    與安源公司另行簽立契約等事宜，證人李宗泯前後證述內容\r\n    大相逕庭；又參諸華時尚公司與安源公司前於108年6月11日\r\n    即簽立多媒體終端平台服務契約，契約年限為15年，約定相\r\n    關活動之售票事宜均係委由安源公司處理（見偵卷一第143\r\n    至153頁），是被告要變更包含門票收入之匯款帳戶等契約\r\n    相關條件內容時，定需有華時尚公司之印章方得為之，衡諸\r\n    一般社會經驗，若證人李宗泯事前確未授權被告等人以華時\r\n    尚公司與安源公司另行簽立契約者，則證人李宗泯在知悉本\r\n    案印文之存在，及門票收入款項遭轉至一銀帳戶時，理應會\r\n    向安源公司表明上情而提出質疑，並當場要求被告歸還相關\r\n    門票收入之款項，然證人李宗泯卻係證稱：AW演唱會開始售\r\n    票以後，其就發現票款沒有匯入華時尚公司，當時就知道有\r\n    附表一編號1所示協議書之存在，其向被告詢問過後，其就\r\n    向被告表示演唱會還是要繼續辦下去，票款就算先匯到華時\r\n    尚公司，其仍會將款項轉匯與被告去做執行等語（見本院訴\r\n    字卷二第98頁、第111-112頁），顯與一般事前未授權、事\r\n    後才知悉之人之反應相悖，是證人李宗泯否認事先有概括授\r\n    權被告等語，難以採信。\r\n　⒉再參諸安源公司將附表二所示款項匯至一銀帳戶後，其中470\r\n    ,000元係依照證人李宗泯之指示，被告再於109年3月3日匯\r\n    至喜美公司名下帳戶乙節，有帳戶交易明細紀錄（見偵卷一\r\n    第271、277頁，本院審訴字卷第31-33頁）附卷可憑，證人\r\n    李宗泯亦證稱：喜美公司投資無懼公司很多活動，當時需要\r\n    回收款項，所以於109年3月間，其有請被告匯一筆錢到喜美\r\n    公司等語（見本院訴字卷二第102、109頁），是證人李宗泯\r\n    雖證述：其不清楚被告匯進來之款項來源為何等語（見本院\r\n    訴字卷二第102頁），惟安源公司係於109年3月2日將第一筆\r\n    門票收入匯至一銀帳戶後，被告旋於同日將其中2,547,000\r\n    元匯至昇羽公司申設之國泰世華銀行000-000000000號帳戶\r\n    ，再於同年月3日，將上開國泰帳戶內之470,000元轉至喜美\r\n    公司等情，有上開帳戶交易明細紀錄可參，兩筆匯款之時間\r\n    相近；況證人李宗泯事前若未授權者，則證人李宗泯在知悉\r\n    安源公司將AW演唱會之票款匯與被告後，為收回事先投資之\r\n    款項而於同年3月間指示被告匯款時，大可要求被告將全部\r\n    票款均匯還，以確保公司有充裕資金進行AW演唱會活動，然\r\n    證人李宗泯捨此不為，反僅要求被告匯回部分款項，益徵證\r\n    人李宗泯事前確有概括授權被告得以華時尚公司名義進行AW\r\n    演唱會之相關事項無疑。從而，證人李宗泯上開於審理中證\r\n    稱事前確有授權被告等人得自行篆刻華時尚公司之印章，並\r\n    得以華時尚公司之名義簽訂契約等語，應值採信。\r\n五、綜上所述，本案公訴意旨所提出之證據，就本案印文是否為\r\n    被告所偽造，及被告是否未經授權而變更匯款帳戶等節，仍\r\n    有合理懷疑存在，尚未達通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度。此外，卷內復無其他積極證據足資\r\n    證明被告確有公訴意旨所指偽造文書及詐欺取財之犯行，揆\r\n    諸首揭說明，被告犯罪即屬不能證明，應為無罪之諭知，以\r\n    昭審慎。　　\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。　　\r\n本案經檢察官錢明婉提起公訴，檢察官凃永欽到庭執行職務\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表一：\r\n編號 契約名稱 簽約日期 簽約人 契約表彰內容 1 多媒體終端服務交易協議書 109年1月31日 甲方：華時尚公司 乙方：安源公司 丙方：昇羽公司 華時尚公司委託安源公司以統一超商門市之「ibon」平台銷售AW演唱會門票，票款扣除服務費、手續費後，由安源公司以匯款方式匯入一銀帳戶。 2 增補協議書 109年9月7日 甲方：華時尚公司 乙方：安源公司 丙方：昇羽公司 退票方式於109年9月7日起變更為華時尚公司自行處理退票。 \r\n\r\n附表二：\r\n以下金額均指新臺幣   編號 匯款日期 匯款金額 1 109年3月2日 3,245,131元 2 109年3月16日 733,863元 3 109年6月30日 44,171元 4 109年7月17日 160,787元 5 109年7月31日 141,232元 6 109年8月17日 156,442元 7 109年8月31日 60,839元 8 109年9月15日 180,342元 9 109年9月30日 82,567元 10 109年10月26日 1,802,220元 總計：6,607,594元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c943%2c20250108%2c1.pdf"}