{"JID":"TPDM,113,簡,4334,20250123,1","JYEAR":"113","JCASE":"簡","JNO":"4334","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4334號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳璟鋒\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4688號），本院判決如下：\r\n　　主　文\r\n陳璟鋒犯如附表二「主文」欄所示之罪，均累犯，各處如附表二\r\n「主文」欄所示之刑。應執行拘役捌拾日，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n未扣案如附表一編號一「竊得商品」欄所示之物均沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、犯罪事實\r\n（一）陳璟鋒分別於如附表一編號一、二「犯罪時間」欄所示時\r\n      間，在臺北市○○區○○街000號朝代百貨內，均以徒手將如\r\n      附表一編號一、二「竊得商品」欄所示店內商品置於其隨\r\n      身攜帶之背包內而竊取得手後，未經結帳即逕行離去。嗣\r\n      店員林芷慧發覺商品遭竊，報警處理，始悉上情。\r\n（二）案經林芷慧訴由臺北市政府警察局萬華分局報告臺灣臺北\r\n      地方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱\r\n（一）被告陳璟鋒於警詢、偵查及本院訊問中之自白。\r\n（二）證人即告訴人林芷慧於警詢、偵查及本院訊問中之證述。\r\n（三）臺北市政府警察局萬華分局搜索扣押筆錄、扣押物品目錄\r\n      表、贓物認領保管單。\r\n（四）監視器錄影畫面截圖8張。\r\n（五）附表一編號一「竊得商品」欄所示商品之同款商品照片1\r\n      張、附表一編號二「竊得商品欄」欄所示商品價值交易明\r\n      細1紙。\r\n三、論罪科刑\r\n（一）核被告就犯罪事實欄（一）所示，如附表一編號一、二所\r\n      為，均係犯刑法第320條第1項之竊盜罪。被告所為上開二\r\n      犯行，犯意各別，行為互殊，應分論併罰。\r\n（二）適用累犯規定加重其刑之說明\r\n　　1.按被告構成累犯之事實及應加重其刑之事項，均應由檢察\r\n      官主張並具體指出證明之方法後，經法院踐行調查、辯論\r\n      程序，方得作為論以累犯及是否加重其刑之裁判基礎（最\r\n      高法院110年度台上大字第5660號裁定意旨參照）。又檢\r\n      察官已於起訴書記載被告構成累犯之前科事實及證據，並\r\n      將證物一併送交法院，進而具體說明刑案資料查註紀錄表\r\n      所載論罪科刑之前案資料與本案累犯之待證事實有關，以\r\n      及釋明其執畢日期，並非單純空泛提出被告之前案紀錄而\r\n      已，足見檢察官就構成累犯之事實，已為主張且具體指出\r\n      證明方法（最高法院111年度台上字第3143號判決意旨參\r\n      照）。\r\n　　2.經查，被告前因①竊盜案件，經臺灣高雄地方法院（下稱\r\n      高雄地院）以107年度審易字第712號判決判處有期徒刑3\r\n      月、4月、8月確定；②放火燒燬建物及住宅等案件，經臺\r\n      灣橋頭地方法院（下稱橋頭地院）以107年度訴字第182號\r\n      判決判處有期徒刑1年10月（共2罪）確定；③毀損及傷害\r\n      等案件，經高雄地院以107年度審易字第1550號判決判處\r\n      有期徒刑5月、6月確定；④違反醫療法案件，經高雄地院\r\n      以106年度簡字第139號判決判處有期徒刑3月確定；⑤妨害\r\n      自由案件，經橋頭地院以108年度簡字第1160號判決判處\r\n      有期徒刑3月確定；上開案件，嗣經橋頭地院以108年度聲\r\n      字第1479號裁定定應執行有期徒刑4年10月確定，並與他\r\n      案接續執行，於民國111年8月20日縮短刑期執行完畢（接\r\n      續執行另案罰金易服勞役於111年8月26日出監）等情，有\r\n      法院前案紀錄表在卷可佐。而本件聲請簡易判決處刑書之\r\n      犯罪事實欄內已記載被告前述構成累犯之前科事實，且具\r\n      體釋明執行完畢日期，復於證據並所犯法條欄說明應依刑\r\n      法第47條第1項規定及司法院大法官釋字第775號解釋意旨\r\n      裁量是否加重其刑等旨，並提出刑案資料查註紀錄表附於\r\n      偵查卷為證。核諸前開說明，自應認檢察官已就本件累犯\r\n      加重其刑之事項具體指出證明方法。\r\n　　3.是被告於前案有期徒刑執行完畢後，5年內再犯本件有期\r\n      徒刑以上之罪，為累犯。考量被告構成累犯之上述前案其\r\n      中①即為竊盜罪，與本案侵害法益種類及罪質相同，堪見\r\n      其未因入監執行而知所警惕，對於刑罰反應力顯然薄弱。\r\n      本院審酌上情，認被告本案犯行均應依刑法第47條第1項\r\n      規定，加重其刑。\r\n（三）爰審酌被告非無謀生能力，其有財物需求，卻未思循正當\r\n      途徑獲取，任意竊取店家財物，顯然欠缺尊重他人財產權\r\n      之觀念，殊值非難。惟衡酌被告犯後坦承犯行之態度，其\r\n      自述高中畢業之智識程度、案發時擔任廚師、經濟狀況勉\r\n      持之生活狀況（見偵卷第15頁）；參以其先前有不能安全\r\n      駕駛、傷害、毀損、竊盜、肇事逃逸、妨害自由、妨害公\r\n      務、詐欺、妨害名譽、違反醫療法、放火燒燬建物及住宅\r\n      、贓物等案件經法院論罪科刑之之前案紀錄（構成累犯部\r\n      分不重複評價，見本院卷第95-137法院前案紀錄表），素\r\n      行不良；暨其犯罪動機、目的、以徒手竊取財物之手段、\r\n      竊得財物價值非鉅，及業將如附表一編號二「竊得商品」\r\n      欄所示商品返還告訴人等一切情況，分別量處如附表二「\r\n      主文」欄所示之刑，併以被告所犯數罪反映之人格特質、\r\n      各罪關聯性、所侵害之法益為整體非難評價，定其應執行\r\n      刑，並均諭知易科罰金之折算標準。\r\n四、沒收\r\n（一）被告所竊如附表一編號一「竊得商品」欄所示商品，為其\r\n      犯罪所得，未據扣案，復未返還或賠償告訴人，爰依刑法\r\n      第38條之1第1項前段規定宣告沒收，並於全部或一部不能\r\n      沒收或不宜執行沒收時，依同條第3項規定追徵其價額。\r\n（二）被告所竊如附表一編號二「竊得商品」欄所示商品，於偵\r\n      查中業已發還告訴人，有贓物認領保管單在卷可參（見偵\r\n      卷第39頁），爰依刑法第38條之1第5項規定不予宣告沒收\r\n      及追徵。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項、\r\n    第450條第1項，逕以簡易判決如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附表一\r\n編號 犯罪時間 竊得商品 商品價值 （新臺幣） 一 民國113年7月7日晚間11時34分許至53分許 錢包1個、計算紙2本、電子手錶1只及黃色手錶1只 657元 二 民國113年7月8日凌晨零時48分至59分許 黃色斜背包1個、膚色斜背包1個、麥克筆2支、奇異筆1支、原子筆6支、貓咪吊飾4個及葫蘆吊串1個 1,069元 \r\n\r\n附表二\r\n編號 犯罪事實 主　　　文 一 犯罪事實欄（一） 附表一編號一 陳璟鋒犯竊盜罪，累犯，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。 二 犯罪事實欄（一） 附表一編號二 陳璟鋒犯竊盜罪，累犯，處拘役陸拾日，如易科罰金，以新臺幣壹仟元折算壹日。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4334%2c20250123%2c1.pdf"}