{"JID":"TPDM,113,易,402,20250109,1","JYEAR":"113","JCASE":"易","JNO":"402","JDATE":"20250109","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第402號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李明豐\r\n\r\n\r\n\r\n選任辯護人  葉重序律師\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵字第32407\r\n號），本院判決如下：\r\n　　主　文\r\n李明豐共同犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。又共同犯詐欺取財罪，處有期徒刑肆月，\r\n如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑玖月，\r\n如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣貳萬零捌佰元沒收之，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、周秉鋐（另行通緝）於民國109年6月30日至110年12月22日間係凱盛事業有限公司（109年12月30日更名前原名為璽裕不動產有限公司【下稱壐裕公司】，址設臺北市○○區○○路0段000號13樓之3）之負責人，李明豐為該公司之員工。其等共同意圖為自己不法所有，基於詐欺取財之犯意聯絡，分別為下列行為：\r\n　㈠由周秉鋐提供清單予李明豐於109年7月3日前某時共同寄送署\r\n    名璽裕公司、記載「致函台端洽談先前承購奇緯光電股份有\r\n    限公司（下稱奇緯光電公司）股票至109年8月30日底前，請\r\n    於收到本函盡速與本公司聯繫以免延誤，在此特附上服務人\r\n    員名片，謝謝」之信函（下稱甲信函）予方榮棠，並檢附李\r\n    明豐之名片。嗣方榮棠聯繫李明豐後，由李明豐向方榮棠佯\r\n    稱：你先前認購奇緯光電公司股票2張，現有處理方案可轉\r\n    換為「蓬萊陵園納骨塔牌位」之認購權證8位，手續費為每\r\n    位新臺幣（下同）8000元云云，致方榮棠陷於錯誤，於109\r\n    年7月3日、同月18日各交付現金3萬2000元，共計6萬4000元\r\n    予李明豐，由李明豐交付正讚物業有限公司「蓬萊陵園如意\r\n    軒商品登記憑證」8張予方榮棠。\r\n　㈡由周秉鋐提供清單予李明豐於110年10月7日前某時共同寄送署名凱盛公司、記載「函台端瓷微科技股份有限公司（下稱瓷微公司）相關事宜至110年10月15日截止，請於收到本函盡速與本公司服務人員聯繫以免延誤，在此特附上服務人員之專員服務電話」之信函（下稱乙信函）予江森元，並檢附李明豐之名片。嗣江森元聯繫李明豐後，由李明豐向江森元佯稱：你先前認購之瓷微公司股票，現有處理方案可轉換為價值30萬元之「層峰生基園區」生基位，手續費每位1萬元云云，致江森元陷於錯誤，當場交付現金1萬元，於110年10月7日匯款3萬元至凱盛公司彰化商業銀行中山北路分行帳號000-00000000000000號帳戶（下稱帳戶Ａ）。\r\n二、案經臺北地方檢察署檢察官自動簽分後偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\r\n    有明文。而現行法檢察官本有訊問被告、證人及鑑定人之權\r\n    限，其應踐行之程序又多有保障被告或被害人之規定，且證\r\n    人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法\r\n    屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復\r\n    尚能遵守法令之規定，是其訊問時之外部情況，積極上具有\r\n    某程度之可信性，除消極上顯有不可信之情況者外，均得為\r\n    證據。故主張其為不可信積極存在之一方，自應就此欠缺可\r\n    信性外部保障之情形負舉證責任（最高法院98年度台上字第\r\n    2904號判決意旨參照）。準此，被告以外之人前於偵查中，\r\n    經具結後所為證述，除反對該項供述具有證據能力之一方，\r\n    已釋明「顯有不可信之情況」之理由外，皆得為證據。次按\r\n    偵查中訊問被告以外之人，上訴人或其辯護人對該證人雖未\r\n    行使反對詰問權，但依刑事訴訟法第159條之1第2項之規定\r\n    ，原則上屬於法律規定得為有證據能力之傳聞證據，於例外\r\n    顯有不可信之情況，始否定其得為證據，亦即，得為證據之\r\n    被告以外之人於偵查中向檢察官所為之陳述，因其陳述未經\r\n    被告詰問，應認屬於未經合法調查之證據，但非為無證據能\r\n    力，此項詰問權之欠缺，非不得於審判中由被告行使以資補\r\n    正，而完足為經合法調查之證據（最高法院109年度台上字\r\n    第5582號判決意旨參照）。查證人方榮棠既經本院傳喚而於\r\n    113年8月15日之審判程序中到庭經被告李明豐及辯護人行交\r\n    互詰問，揆諸前揭說明，其偵查中證述自得為本案證據，先\r\n    予敘明。\r\n二、按刑事被告對證人之詰問權利，乃憲法第16條保障人民之訴\r\n    訟權利之一，且屬憲法第8條第1項規定之正當法律程序所保\r\n    障之權利。為確保被告對證人行使反對詰問權，證人於審判\r\n    中應依法定程序到場具結陳述，並就其指述被告不利之事項\r\n    ，接受被告之反對詰問，其陳述始得作為認定被告犯罪事實\r\n    之判斷依據。例外的情形，僅在被告未行使詰問權之不利益\r\n    經由法院採取衡平之措施，其防禦權業經程序上獲得充分保\r\n    障時，始容許援用未經被告詰問之證詞，採為認定被告犯罪\r\n    事實之證據。而被告之防禦權是否已獲程序保障，亦即有無\r\n    「詰問權之容許例外」情形，應審查：⑴事實審法院為促成\r\n    證人到庭接受詰問，是否已盡傳喚、拘提證人到庭之義務（\r\n    即學理上所謂之義務法則）。⑵未能予被告對為不利指述之\r\n    證人行使反對詰問權，是否非肇因於可歸責於國家機關之事\r\n    由所造成，例如證人逃亡或死亡（歸責法則）。⑶被告雖不\r\n    能行使詰問，惟法院已踐行現行之法定調查程序，給予被告\r\n    充分辯明之防禦機會，以補償其不利益（防禦法則）。⑷系\r\n    爭未經對質詰問之不利證詞，不得據以作為認定被告犯罪事\r\n    實之唯一證據或主要證據，仍應有其他補強證據佐證該不利\r\n    證述之真實性（佐證法則）。在符合上揭要件時，被告雖未\r\n    行使對不利證人之詰問權，應認合於「詰問權之容許例外」\r\n    ，法院採用該未經被告詰問之證言，即不得指為違法。（最\r\n    高法院112年度台上字第4574號判決意旨參照）。查證人江\r\n    森元經本院合法傳喚、拘提未到庭，有本院送達證書、新北\r\n    市政府警察局淡水分局函文暨拘提報告書、個人戶籍資料戶\r\n    役政資訊網站查詢結果可稽（見易卷第135、249-253、309\r\n    頁），揆諸前揭說明，其偵訊中證述亦得作為本案證據，併\r\n    此敘明。\r\n三、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    次按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第\r\n    159條之1至第159條之4之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有同法第159條第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159條之5亦有明文。經查，檢察官、被告及辯護人\r\n    就本院所認定犯罪事實而調查採用之下列供述證據均不爭執\r\n    證據能力（見易卷第70頁），復經審酌各該證據作成時之情\r\n    況，尚無違法及證明力明顯過低之瑕疵，爰認為以之作為證\r\n    據，應屬適當，而均有證據能力，合先敘明。\r\n四、下列所引用卷內之文書證據、證物，均無證據證明係公務員\r\n    違背法定程序所取得，且檢察官、被告及辯護人於本院均不\r\n    爭執證據能力（見易卷第70頁），經審酌前揭文書證據、證\r\n    物並無顯不可信情況與不得作為證據情形，依刑事訴訟法第\r\n    158條之4反面解釋及第159條之4之規定，均有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由　　\r\n一、訊據被告李明豐固坦承有向方榮棠推銷蓬萊陵園納骨塔牌位\r\n    之認購憑證並於事實一、㈠所示之時間、地點向方榮棠取得\r\n    款項、交付認購憑證，及向江森元推銷生基位並收取如事實\r\n    一、㈡所示之款項並抽取其中20％之佣金各情，惟矢口否認有\r\n    何共同詐欺取財犯行，辯稱：我自109年間起在凱盛公司擔\r\n    任兼職業務員，我不知道方榮棠有收到甲信函，我是單純打\r\n    電話給他推銷靈骨塔問有無興趣，是替他安排給他與祖先自\r\n    用、共8個，每張認購憑證8000元，可以認購蓬萊陵園的塔\r\n    位，我只有給方榮棠用手機連網路看塔位照片與環境，他分\r\n    2次買、各4張，於109年7月3日、18日分別給我32000元，我\r\n    也分2次交付認購憑證，周秉鋐之前有跟我說推薦客戶買展\r\n    雲、層峰公司的商品我都可以按件抽佣，佣金是20％；我也\r\n    不知道江森元有收到乙信函，我聯絡江森元時，他雖然有說\r\n    到瓷微公司股票的事情，但我回應是不知道，並向他推銷活\r\n    人改運用的生基位，說有免費方案但數量有限，買的話是每\r\n    位1萬元，江森元向我買4個，現金付1萬元再匯款3萬元，後\r\n    來隔了一陣子，他又跟我說想買生基位的土地所有權，我去\r\n    找他，他報警等語。辯護人則為其辯護稱：方榮棠部分僅有\r\n    被害人單一指述，被告所銷售之登記憑證既經赴園區證實可\r\n    使用，可徵本案應屬單純之民事糾紛，江森元部分則未經合\r\n    法調查，請為無罪諭知等語。\r\n二、經查：\r\n　㈠就事實一、㈠部分，方榮棠於109年7月3日前接獲署名璽裕公\r\n    司、記載如前述內容之甲信函後，聯繫李明豐並約定見面而\r\n    分別於109年7月3日、同月18日各交付現金3萬2000元，並取\r\n    得「蓬萊陵園如意軒商品登記憑證」8張一情，業據證人即\r\n    告訴人方榮棠證述明確（詳下述㈡部分），並有甲信函、被\r\n    告名片、109年7月3日、同月18日繳款證明收據及「蓬萊陵\r\n    園如意軒商品登記憑證」8張在卷可稽（見他一卷第61-69、\r\n    83-98頁）；就事實一、㈡部分，江森元於110年10月7日前接\r\n    獲署名凱盛公司、記載如前述內容之乙信函後，聯繫李明豐\r\n    ，雙方約定會面，嗣江森元於110年10月7日交付現金1萬元\r\n    再匯款3萬元至帳戶Ａ一情，則據證人即告訴人江森元證述明\r\n    確（詳下述㈡部分），並有乙信函、被告名片、帳戶Ａ開戶資\r\n    料及交易明細可稽（見他一卷第177、183、189-190頁，偵\r\n    卷附卷第7-27頁），前揭事實復為被告不爭執，首堪認定。\r\n　㈡前揭歷程及後續之發展，復據告訴人證述及提出證據如下：\r\n　　⒈事實一、㈠部分，業據證人方榮棠於偵查、審理中證稱：我\r\n      於102年間接到電話，推銷說奇緯光電公司是電子股、隔\r\n      年就可以上市，我便用13萬6000元買2張，已經隔了好久\r\n      ，想說可能處理不出去了，看到璽裕公司甲信函通知，我\r\n      想說嚐試看看，而聯繫了李明豐即被告，我之後於109年7\r\n      月3日第一次跟被告見面，被告開車來臺南，跟我說要先\r\n      買登記憑證才有權利買蓬萊陵園的產品，登記憑證像是門\r\n      票，我以前沒有買過生前的牌位或塔位，之所以向被告買\r\n      8張登記憑證是為了投資，被告說永久牌位、納骨塔權狀\r\n      還可以再賣給別人，他們可以想辦法，有人會來跟我買，\r\n      拿到登記憑證後，被告說他的販售權限只有到這裡，買永\r\n      久權狀要找主管王韋盛，後來都是向王韋盛購買牌位的永\r\n      久使用權狀，先於110年1月8日買了2個，後來被告向我介\r\n      紹說王韋盛是他的學長，兩人於110年4月20日還帶我去金\r\n      山蓬萊陵園參觀，說我之前買的登記憑證是通行證，看我\r\n      之後要買牌位還是納骨塔位，我在現場有拿寶塔商品的價\r\n      目表，看了之後覺得太貴，而沒有買，後來因王韋盛一直\r\n      打電話給我，鼓吹我說買成永久使用權狀1個8萬元，賣出\r\n      去至少10萬元，湊成6個就可以賣出去，我才答應要買，\r\n      前後匯款付了48萬元，王韋盛還有帶我去中山區松江路18\r\n      5號4樓（璽裕公司名片所記載之公司地址）參觀等語（見\r\n      他一卷第29-30、43-44頁，易卷第143-153頁），並有載\r\n      明「致函台端洽談先前承購奇緯光電股份有限公司股票至\r\n      109年8月30日底前，請於收到本函盡速與本公司聯繫以免\r\n      延誤，在此特附上服務人員名片，謝謝」內容、貼有「璽\r\n      裕不動產有限公司104台北市○○區○○路000號4樓之3 TEL:(\r\n      00)0000-0000」名條之甲信函、「璽裕公司不動產有限公\r\n      司李明豐」、「凱盛事業有限公司Account王韋盛」之名\r\n      片、「蓬萊陵園牌位型商品永久使用權狀」6張及被告親\r\n      簽之109年7月3日、同月18日繳款證明收據可稽（見他一\r\n      卷61-64、67-75頁），核其內容俱相合致，堪值採信。\r\n　　⒉事實一、㈡部分，則據證人即告訴人江森元於偵查中證稱：\r\n      我因收到凱盛公司的乙信函，說跟瓷微公司的事情有關，\r\n      要我與業務員李明豐即被告聯絡，我便打電話過去，被告\r\n      說1張可以送1個生基位，若用買的，我之前買2000多股，\r\n      2張可以買4個生基位，我便決定買4個，當場在嘉義隆興\r\n      村的超商付了現金1萬元給被告，其他3萬元用匯的，我買\r\n      的是層峰公司的生基位，但我沒去問過層峰公司，因對方\r\n      很神祕；被告處理完層峰生基的文件交給我，說後來會有\r\n      人來跟我接洽，然後王韋盛就出面，說賣生基位要繳每張\r\n      30萬元權利使用費，4張要120萬元，我沒那麼多錢，請他\r\n      們先拿一些出來，他們說先跟我收40萬元的斡旋金，我是\r\n      匯款給常緯不動產有限公司等語（見他一卷第173-174頁\r\n      ），並有載明「函台端瓷微科技股份有限公司相關事宜至\r\n      110年10月15日截止，請於收到本函盡速與本公司服務人\r\n      員聯繫以免延誤，在此特附上服務人員之專員服務電話」\r\n      、貼有「凱盛事業有限公司104台北市○○區○○○路○段00號6\r\n      樓之0(00)00000000」之乙信函、「凱盛事業有限公司Acc\r\n      ount李明豐」及「常緯不動產有限公司王韋盛」之名片、\r\n      郵政跨行匯款申請書繳款證明收據、帳戶Ａ帳戶資料及交\r\n      易紀錄、生基租賃契約可稽（見他一卷第171-190頁，偵\r\n      卷附卷第7-27頁），核其內容亦相合致，而值採信。\r\n　　㈢被告及其辯護人固以前詞置辯，惟查：\r\n　　　⒈觀諸乙信函所附之被告名片尚未經揭下，可徵乙信函於\r\n        通知江森元可洽談瓷微公司股票事宜時，即檢附被告之\r\n        名片；又甲信函部分，依通知上明載受通知人於時限即\r\n        109年8月30日前儘速聯繫及「特附上服務人員名片」，\r\n        通知函之「謹祝鈞安」上方遺有裝訂痕跡，核與方榮棠\r\n        所呈被告名片之聯絡電話「0000-000-000」下方亦遺有\r\n        裝訂痕跡，大致相符，及方榮棠所提供之被告名片業經\r\n        標註日期「109.7.3」，雙方確實於此距離甲信函時限\r\n        尚有接近2個月之時間見面，被告並收取方榮棠交付之3\r\n        2000元，既如前述，堪信方榮棠所述接獲甲信函後，嚐\r\n        試打電話過去便聯繫到被告一情，應可採信，而堪認方\r\n        榮棠收到甲信函時，亦附有被告名片。\r\n　　　⒉被告固辯稱沒有以奇緯光電及瓷微公司股票處理方案之\r\n        名義與方榮棠、江森元接洽云云，惟甲信函、乙信函之\r\n        通知俱已明載來意係為方榮棠先前承購奇緯光電公司、\r\n        江森元先前承購瓷微公司股票之投資事件提供服務，而\r\n        利用投資人不甘損失之心理，佯裝該投資案尚未以損失\r\n        了結、仍有處理方案可能導向不同結局，誘使先前信賴\r\n        前揭投資案之人再次降低戒心，費心營造此等詐術之人\r\n        自不可能在被告完全不知情之狀況下，檢附被告之名片\r\n        作為聯絡人，平白放過此等即將獲利之機會，甲信函、\r\n        乙信函既係向潛在被害人投放之施用詐術工具，以形成\r\n        方榮棠、江森元對往昔投資尚有機會扳回一程之印象，\r\n        依方榮棠、江森元前揭證述，可徵被告係利用其等陷於\r\n        認為已沉沒投資方案尚有轉機之錯誤心態，與其等分別\r\n        締結「蓬萊陵園納骨塔牌位」認購權證、「層峰生基園\r\n        區」生基位之相關契約，堪信於主觀上與周秉鋐有犯意\r\n        聯絡，客觀上亦參與該等詐術實施行為，因而取得前揭\r\n        財物。\r\n　　㈣按共同正犯之意思聯絡，不限於事前有所協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均須參與，若共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要件之行為為要件；參與犯罪構成要件之行為者，固為共同正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行為所發生之結果，負其責任；另共同正犯之意思聯絡，原不以數人間直接發生者為限，若有間接之聯絡者，亦包括在內（最高法院73年台上字第1886號判例、92年度台上字第2824號判決意旨、77年台上字第2135號判例參照）。查被告自述從109年起任職璽裕公司、凱盛公司至解散為止，歷時一年餘，惟迄今仍未能就其所銷售商品「層峰生基園區」生基位、商品可聲稱得認購之「蓬萊陵園納骨塔牌位」提出確切之商品內容、品項、價位、合作窗口等相關資訊，甚被告就自己從事許久之殯喪等商品銷售業務，僅能描述道：周秉鋐說只要是在展雲、層峰公司官網上的都可以賣，賣成了我就抽佣20％等語（見易卷第75頁），自述從業期間未曾踏入璽裕公司或凱盛公司辦公室，且依卷內名片記載，璽裕公司地址為台北市○○區○○路000號4樓之3，凱盛公司地址為台北市○○區○○○○段00號6樓之6，俱非公司設址所在地；參諸周秉鋐於110年10月間發生之凱盛公司詐欺他投資人之另案（參臺灣高等法院112年度上訴字第1237號判決）中所述，亦無法交待凱盛公司所從事商品銷售業務之商品提供者、聯絡窗口等相關資訊，只知商品有抽佣分成等語（見易卷第103頁），是璽裕公司、凱盛公司實際上存在與否、有無及如何經營前揭商品銷售業務、所銷售之商品是否真有相應之實體財產價值，俱有所疑。被告依其自述長久從事前揭業務並已成交十餘件之機會，自難諉為不知。綜上，足認被告與周秉鋐就本案犯行於共同犯意內，分擔犯罪行為之一部，而相互利用彼此行為以遂行犯罪之目的，自應認被告就本案詐欺取財犯行，有犯意聯絡與行為分擔。\r\n三、被告前揭所辯，俱難信採，被告有如事實一、㈠、㈡所示之共\r\n    同詐欺取財犯行，堪以認定。本案事證既明，被告之犯行洵\r\n    堪認定，應依法論科。\r\n參、論罪科刑\r\n一、核被告所為，均係犯刑法第339條第1項之詐欺取財罪。被告\r\n    與周秉鋐間就事實一、㈠、㈡部分，俱有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。被告就事實一、㈠、㈡部分共同分次收受\r\n    方榮棠、江森元所交付、匯款之財物，係於密接之時間實施\r\n    ，各行為之獨立性極為薄弱，且係出於同一詐欺取財之目的\r\n    ，依一般社會健全觀念，在時間差距上難以強行分開，應視\r\n    為數個舉動之接續施行，合為包括之一行為予以評價，屬接\r\n    續犯，均應以一罪論。公訴意旨就事實一、㈠部分雖就被告\r\n    向方榮棠收取財物之時間及金額有所誤載，惟業據被告於本\r\n    院供承於109年7月3日、同月18日共收取現金6萬4000元之行\r\n    為（見易卷第73頁），且該部分與公訴人起訴被告利用甲信\r\n    函向方榮棠施用詐術之犯罪事實間具有一罪關係，應為起訴\r\n    效力所及，本院自應併予審究，附此敘明。\r\n二、爰以行為人之責任為基礎，審酌被告不思以正當途徑賺取財\r\n    物，共同施用詐術以取得方榮棠、江森元前揭財物，並賺得\r\n    其中20％佣金，對他人財產法益缺乏尊重，法治觀念薄弱之\r\n    犯罪動機、目的、手段、法益侵害程度、所得，於犯後否認\r\n    犯行、未實際補償損失之犯後態度及被害人所受侵害程度，\r\n    兼衡及其自述之智識程度、生活及家庭經濟狀況等一切情狀\r\n    （見易卷第305-306頁），分別量處如主文之刑並諭知易科\r\n    罰金之折算標準。又按數罪併罰之定應執行之刑，係出於刑\r\n    罰經濟與責罰相當之考量，乃對犯罪行為人本身及所犯各罪\r\n    之總檢視，除應考量行為人所犯數罪反應出之人格特性，並\r\n    應權衡審酌行為人之責任與整體刑法目的及相關刑事政策，\r\n    依刑法第51條第5款規定之外部界限，並應受比例原則、平\r\n    等原則、責罰相當原則、重複評價禁止原則等自由裁量權之\r\n    內部抽象價值要求界限之支配，使以輕重得宜，罰當其責，\r\n    俾符合法律授與裁量權之目的，以區別數罪併罰與單純數罪\r\n    之不同，兼顧刑罰衡平原則。考量被告所犯二罪罪名相同，\r\n    各次犯罪之手段、方法、過程、態樣亦屬類似，惟相距時間\r\n    已達1年3月，斟酌各罪責任非難重複程度及對全體犯罪為整\r\n    體評價，及定應執行刑之內、外部界限，予以綜合整體評價\r\n    後，定其應執行刑如主文所示之刑，並諭知如易科罰金之折\r\n    算標準。\r\n肆、按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項亦有明文。查被告因事實一\r\n    、㈠、㈡部分所取得之財物為6萬4000元、4萬元，被告可抽取\r\n    佣金20％各節，俱如前述，依此標準計算，被告之犯罪所得\r\n    應為2萬800元，應依前揭規定宣告沒收及追徵其價額。至未\r\n    扣案之甲信函、乙信函等物，既經交付給告訴人而為其等所\r\n    有，爰不予宣告沒收，併此敘明。\r\n伍、不另為無罪諭知部分\r\n一、公訴意旨另以：被告李明豐就有罪部分事實一、㈠部分，尚\r\n    向告訴人方榮棠佯稱：可購買「蓬萊陵園納骨塔牌位」永久\r\n    使用權狀為處理方案云云，致方榮棠陷於錯誤，於110年1月\r\n    8日、7月30日、8月4日分別匯款16萬元、8萬元、24萬元至\r\n    凱盛公司之帳戶Ａ，因認被告就前揭部分，亦涉犯刑法第339\r\n    條第1項之詐欺取財罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按刑事訴訟法上\r\n    所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\r\n    之積極證據而言，該項證據自須適合於被告犯罪事實之認定\r\n    ，始得採為斷罪資料。且認定不利於被告之事實，須依積極\r\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\r\n    有利於被告之認定，更不必有何有利之證據。如未能發現相\r\n    當證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接\r\n    或間接證據，均須達於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度，始得據為有罪之認定，若其關於被告\r\n    是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致\r\n    使無從形成有罪之確信，即不得遽為不利被告之認定（最高\r\n    法院29年上字第3105號、30年上字第816號、40年臺上字第8\r\n    6號、76臺上字第4986號判例參照）。再按檢察官就被告犯\r\n    罪事實，應負舉證責任，並指出證明之方法，刑事訴訟法第\r\n    161第1項定有明文。故檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任。倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知（最高法院92年台上字第128號判例意旨參\r\n    照）。\r\n三、訊據被告堅詞否認前揭犯行，辯稱：我只有賣「蓬萊陵園如\r\n    意軒商品登記憑證」給方榮棠，我不知道後面換成永久權狀\r\n    的事情等語。經查，證人即告訴人方榮棠於本院審理中，固\r\n    證稱被告曾於110年4月20日與王韋盛帶同其至金山蓬萊陵園\r\n    參觀等語，惟其同時亦證稱被告只有銷售認購憑證，即前揭\r\n    「蓬萊陵園如意軒商品登記憑證」部分，後續之「蓬萊陵園\r\n    牌位型商品永久使用權狀」是王韋盛銷售等語，俱如前述。\r\n    鑒於方榮棠業於此之前即與王韋盛間達成換購其中2張登記\r\n    憑證為永久使用權狀之合意，於110年1月8日支付16萬元，\r\n    嗣後縱被告真有於110年4月20日與王韋盛一同領方榮棠參觀\r\n    蓬萊陵園，惟方榮棠斯時既表示自己拿了價目表覺得太貴，\r\n    而沒有買，實際上亦未進一步付款，後續係因王韋盛不斷以\r\n    電話鼓勵、催促方又決意購買及支付款項，俱業據方榮棠證\r\n    述如前，則被告前揭參與舉動，究與王韋盛向方榮棠詐取何\r\n    款項間有犯意聯絡及行為分擔，已容有疑。又王韋盛之年籍\r\n    迄今不詳，亦未曾經檢察官調查及舉證其施用詐術而為詐欺\r\n    取財犯行，尚難謂有證據證明被告就前揭部分犯行亦有行為\r\n    分擔，惟公訴意旨認此部分若成立犯罪，與前揭部分間存在\r\n    實質上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蔡期民提起公訴，檢察官涂永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第九庭  法　官　張谷瑛\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　書記官　劉嘉琪\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄論罪科刑法條\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c402%2c20250109%2c1.pdf"}