{"JID":"TPDM,113,審訴,1958,20250106,1","JYEAR":"113","JCASE":"審訴","JNO":"1958","JDATE":"20250106","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1958號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡豪廷\r\n\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第13877號），因被告於本院準備程序中就被訴事實為有\r\n罪之陳述，經告以簡式審判程序意旨，並聽取公訴人及被告之意\r\n見後，經本院改依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n簡豪廷共同犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑陸月，併科罰金新臺幣伍仟元，有期徒刑如易科罰金，罰金\r\n如易服勞役，均以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實及證據應予更正、補充如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）： \r\n一、本案犯罪事實，應予更正如下：\r\n　　簡豪廷依其智識程度及社會生活經驗，可知在一般正常情況下，欲使用金融帳戶者當可自行申辦使用，並無徵求使用他人帳戶作為款項匯入使用暨委託提領後轉交款項之必要。故張景焯（經檢方另行通緝）徵求其提供金融帳戶之帳號作為款項匯入使用，並委託代為提領匯入款項後前往指定地點交與指定之人顯不合理。是簡豪廷可預見如將自己申設帳戶之帳號提供與張景焯使用，並配合提領、轉交款項與其指定之人，有極高之可能係與張景焯共同利用該帳戶作為向他人詐欺取財時指示該被害人匯款並提領、轉交被害人受騙匯入款項，藉此遮斷資金流動軌跡，以掩飾、隱匿犯罪所得財物；竟仍與張景焯共同意圖為自己或第三人不法之所有，基於共同詐欺取財及洗錢之犯意聯絡，先依張景焯之指示，於民國109年9月間，提供其申設之合作金庫商業銀行帳號0000000000000號帳戶（下稱合庫帳戶）帳號資訊；復依指示提領葉誧垣受騙匯入上開帳戶之款項（詐欺時日、詐欺手法、匯款時日、匯款金額；臨櫃提領時地及提領金額，均詳如附表所示）後，前往指定地點交予指定之人轉交予張景焯，藉此製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在。\r\n二、起訴書證據部分另應補充增列「被告簡豪廷於本院準備程序\r\n    中及審理時之自白（見本院審訴字第1086號卷第39頁，本院\r\n    審訴字第1958號卷第22至23頁、第51頁、第54至57頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又有期徒刑減輕者，減輕其\r\n    刑至二分之一，則為有期徒刑減輕方法，同法第66條前段規\r\n    定甚明，而屬「加減例」之一種。所謂減輕其刑至二分之一\r\n    ，係指減輕之最大幅度而言，亦即至多僅能減其刑二分之一\r\n    ，至於應減輕若干，委諸事實審法院依具體個案斟酌決定之\r\n    ，並非必須減至二分之一（最高法院113年度台上字第2531\r\n    號判決可資參照）。\r\n　㈠被告簡豪廷行為後，洗錢防制法先於民國112年6月14日修正\r\n    公布第16條，並於同年月00日生效施行；復於113年7月31日\r\n    修正公布全文31條，除第6、11條外，其餘修正條文均於同\r\n    年0月0日生效施行。\r\n　㈡被告行為時，修正前洗錢防制法第14條第1項規定：「有第2\r\n    條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5\r\n    00萬元以下罰金。」；被告行為後則移列為同法第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5,000萬元以下罰金。」。又比較刑度之輕\r\n    重，以主刑之比較為先，其輕重則依刑法第33條規定之次序\r\n    定之。同種之刑，以最高度之較長或較多者為重，最高度相\r\n    等者，以最低度之較長或較多者為重，同法第35條第2項亦\r\n    有明定。是洗錢之財物未達新臺幣（下同）1億元者，依修\r\n    正後洗錢防制法第19條第1項後段規定之法定刑上限（有期\r\n    徒刑5年），與修正前洗錢防制法第14條第1項規定之法定刑\r\n    上限（有期徒刑7年）相較，以修正後洗錢防制法第19條第1\r\n    項後段規定為輕。\r\n　㈢惟法律變更之比較，應就罪刑有關之法定加減原因與加減例\r\n    等一切情形，其中包括舊洗錢法第14條第3項之規定，綜其\r\n    全部罪刑之結果而為比較等旨（最高法院113年度台上字第2\r\n    303號判決可供參照）；有期徒刑減輕者，減輕其刑至二分\r\n    之一，則為有期徒刑減輕方法，刑法第66條前段規定甚明，\r\n    而屬「加減例」之一種。刑法上之「必減」，以原刑減輕後\r\n    最高度至減輕後最低度為刑量（刑之幅度），「得減」則以\r\n    原刑最高度至減輕最低度為刑量，而比較之，此為本院統一\r\n    之見解。故除法定刑上下限範圍外，因適用法定加重減輕事\r\n    由而形成之處斷刑上下限範圍，亦為有利與否之比較範圍，\r\n    且應以具體個案分別依照新舊法檢驗，以新舊法運用於該個\r\n    案之具體結果，定其比較適用之結果。至於易科罰金、易服\r\n    社會勞動服務等易刑處分，因牽涉個案量刑裁量之行使，必\r\n    須已決定為得以易科罰金或易服社會勞動服務之宣告刑後，\r\n    方就各該易刑處分部分決定其適用標準，故於決定罪刑之適\r\n    用時，不列入比較適用之範圍。又修正前洗錢防制法第14條\r\n    第3項規定：「前二項情形，不得科以超過其特定犯罪所定\r\n    最重本刑之刑。」該項規定係105年12月洗錢防制法修正時\r\n    所增訂，其立法理由係以「洗錢犯罪之前置重大不法行為所\r\n    涉罪名之法定刑若較洗錢犯罪之法定刑為低者，為避免洗錢\r\n    行為被判處比重大不法行為更重之刑度，有輕重失衡之虞，\r\n    參酌澳門預防及遏止清洗黑錢犯罪第三條第六項增訂第三項\r\n    規定，定明洗錢犯罪之宣告刑不得超過重大犯罪罪名之法定\r\n    最重本刑。」是該項規定之性質，乃個案宣告刑之範圍限制\r\n    ，而屬科刑規範。以修正前洗錢防制法第14條第1項洗錢行\r\n    為之前置重大不法行為為刑法第339條第1項詐欺取財罪者為\r\n    例，其洗錢罪之法定本刑雖為7年以下有期徒刑，但其宣告\r\n    刑仍受刑法第339條第1項法定最重本刑之限制，即有期徒刑\r\n    5年，而應以之列為法律變更有利與否比較適用之範圍（最\r\n    高法院113年度台上字第2720號判決意旨可供參照）。依前\r\n    開說明，經比較結果，舊法之處斷刑範圍為有期徒刑2月以\r\n    上5年以下，新法之處斷刑範圍則為有期徒刑6月以上5年以\r\n    下，應認修正前之規定較有利被告。\r\n　㈣又關於自白減刑之規定，被告行為時法即112年6月14日修正前洗錢防制法第16條第2項係規定：「犯前2條之罪，在偵查或審判中自白者，減輕其刑。」；中間時法即112年6月14日修正後、113年7月31日修正前同法第16條第2項則規定：「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑。」；裁判時法即113年7月31日修正後則移列為同法第23條第3項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全部所得財物者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。」；若無犯罪所得者，當無是否自動繳交全部所得財物之問題，祗要在偵查及歷次審判中均自白，即應認有洗錢防制法第23條第3項前段規定之適用。又洗錢防制法第23條第3項後段規定之查獲其他正犯或共犯，係指因被告自白而使調查或偵查犯罪之公務員知悉而對之發動調查或偵查，並據以破獲者而言。倘被告所供出之人已遭通緝，致無從期待偵查機關於辯論終結前因而破獲，即無破獲可言，自與洗錢防制法第23條第3項後段「因而查獲」之規定不符。又所謂確實查獲其人、其犯行，固不以所供之人業經檢察官起訴或法院判刑為必要，但仍應有相當之證據足資證明被告之指述具可信性，而達於起訴門檻，始足當之，非謂被告一有自白、指認之人，即得依上開規定予以減刑。\r\n　㈤經查：\r\n　 1、被告本案洗錢之財物未達1億元，其於偵查中、本院準備\r\n      程序中及審理時均自白在卷（見偵字影卷第253頁，本院\r\n      審訴字第1086號卷第39頁，本院審訴字第1958號卷第22至\r\n      23頁、第51頁、第54至57頁），且查無犯罪所得（見後述\r\n      ），當無是否自動繳交全部所得財物之問題，不論依修正\r\n      前後之規定，均得依上開自白減刑規定減輕其刑。\r\n　 2、另被告固於偵查及審理中始終供稱係受張景焯指示提供本\r\n      案合庫帳戶暨提領匯入款項交予張景焯指定之人轉交與張\r\n      景焯云云，並於本院準備程序中聲請函詢（見偵字影卷第\r\n      10至11頁、第252至253頁，本院審訴字第1958號卷第23頁\r\n      ），惟經本院函詢承辦分局即新竹縣政府警察局竹北分局\r\n      之結果，上開分局函覆以：職偵辦簡豪廷、鍾乙豪、張景\r\n      焯涉犯詐欺、違反洗錢防制法，依簡嫌所稱查找上手張嫌\r\n      之紀錄，經查張嫌於109年12月20日涉犯詐欺案件至今，\r\n      經多單位通知皆未到案說明，觀看張嫌移送紀錄無法顯示\r\n      有無檢察官指揮偵辦資料等節，有上開分局113年10月26\r\n      日竹縣北警偵字第1131017239號函暨其檢附之職務報告在\r\n      卷可稽（見本院審訴字第1958號卷第27至29頁），是認本\r\n      件尚無因被告之供述而查獲其他正犯或共犯之情形，被告\r\n      本案當無洗錢防制法第23條第3項後段規定之適用。\r\n　 3、綜其全部罪刑之結果而為比較，行為時法、中間時法之處\r\n      斷刑範圍均為有期徒刑1月以上5年以下，裁判時法之處斷\r\n      刑範圍則為有期徒刑3月以上4年11月以下，依刑法第2條\r\n      第1項但書之規定，應以修正後之規定有利於被告。\r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪及洗錢防\r\n    制法第19條第1項後段之洗錢罪。\r\n三、被告與張景焯間，具犯意聯絡及行為分擔，應論以共同正犯\r\n    。\r\n四、被告以一行為觸犯數罪名，為想像競合犯，應依刑法第55條\r\n    規定，從一重之洗錢防制法第19條第1項後段之洗錢罪處斷\r\n    。\r\n五、被告於偵查中、本院準備程序中及審理時均自白洗錢犯行，\r\n    且查無犯罪所得需自動繳交，已如前述，爰依洗錢防制法第\r\n    23條第3項前段規定，減輕其刑。\r\n六、爰以行為人之責任為基礎，審酌被告任意提供自己申設之金融帳戶資料並配合提交匯入款項，助長詐欺、洗錢犯罪猖獗，漠視他人財產權，對社會治安造成相當之影響，應予非難；兼衡其犯後坦承犯行，並於本院審理時表示：「希望可以得到被害人的原諒等語（見本院審訴字第1958號卷第58頁），惟被害人葉誧垣經本院通知均未到庭（見本院審訴字第1086號卷第38頁，本院審簡字卷第40頁），經本院電詢後表示：已經很久了，要怎麼判就怎麼判，我沒有意見等語之意見（見本院審訴字第1958號卷第63頁），迄今未與被害人洽談和解、予以賠償、獲其原諒之犯後態度；併參酌被告自述五專畢業之智識程度，擔任護理師，月收入約3萬8,000元，未婚，需扶養母親之家庭生活經濟狀況（見本院審訴字第1958號卷第57頁）暨其犯罪之動機、目的及手段等一切情狀，爰量處如主文所示之刑，並就有期徒刑、罰金刑部分分別諭知易科罰金、易服勞役之折算標準，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍不排\r\n    除刑法第38條之2第2項規定之適用，而可不宣告沒收或予以\r\n    酌減之（最高法院109年度台上字第191號判決意旨可資參照\r\n    ）。茲分述如下：\r\n一、被告並未因本案犯行而獲有報酬一節，業據被告於警詢中供\r\n    承在卷（見偵字影卷第12頁），卷內復無證據證明被告確有\r\n    因本案犯行而獲有犯罪所得，爰不予宣告沒收。\r\n二、被告依指示提領被害人如附表所示受騙款項，固係被告洗錢之財物，惟其已依張景焯指示前往指定地點交與其指定之人一節，既據被告於警詢及偵查中供承在卷（見偵字影卷第11頁、第252至253頁），卷內復無證據證明被告就上開款項有何事實上管領處分權限，故如對其宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n三、被告提供其申設、供本案犯罪所用之如附表所示帳戶，業於109年9月29日設定為警示帳戶，此有合作金庫商業銀行屏東分行109年11月20日合金屏東字第1090004019號函附卷可稽（見偵字影卷第55頁），已無刑法上重要性，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第310條之2、第4\r\n54條第2項、第299條第1項前段，判決如主文。\r\n本案經檢察官陳建宏提起公訴，檢察官吳春麗、王巧玲到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附表：\r\n被害人 詐欺時日/詐欺手法 匯款時日/匯款金額（新臺幣） 匯入帳戶 臨櫃提領時日/提領金額（新臺幣） （/提領地點） 葉誧垣 於109年3至9月間，透過LINE通訊軟體向葉誧垣佯稱：可參與投資平台以獲利云云，致葉誧垣陷於錯誤，而依指示將受騙款項匯至指定帳戶如右所示。 109年9月4日00時7分許 /40萬元 簡豪廷申設之合作金庫商業銀行帳號0000000000000號帳戶 109年9月4日 11時09分02秒 /41萬5,000元 （/臺北市○○區○○路0段000號合作金庫商業銀行仁愛分行） \r\n　　　\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第13877號\r\n　　被　　　告　簡豪廷　男　28歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住臺東縣○○市○○○街000號\r\n　　　　　　　　　　　　居花蓮縣○○市○○路000號3樓之2\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、簡豪廷依其智識及一般社會生活之通常經驗，應可知悉金融\r\n    機構帳戶資料為個人信用之重要表徵，且可預見同意他人將\r\n    來源不明之款項匯入自己帳戶內，再代為提領後轉交予他人\r\n    ，將可能為他人遂行詐欺犯行及處理犯罪所得，致使被害人\r\n    及警方難以追查，竟與張景焯（另行通緝）及所屬詐欺集團\r\n    不詳成員共同基於詐欺取財及洗錢之不確定故意之犯意聯絡\r\n    （尚無證據證明簡豪廷知悉所參與者為三人以上共同詐欺行\r\n    為），於民國109年9月間，將所申用之合作金庫商業銀行帳\r\n    號000-0000000000000號帳戶（下稱系爭帳戶）資料，提供\r\n    予張景焯。嗣張景焯所屬詐欺集團不詳成員取得系爭帳戶資\r\n    料後，即於附表所示時間，以附表所示方式詐騙葉誧垣，致\r\n    使葉誧垣誤信為真，而依指示將附表所示款項匯款至系爭帳\r\n    戶。簡豪廷復依張景焯之指示，於同日11時9分許，至位於\r\n    臺北市○○區○○路0段000號之合作金庫商業銀行仁愛分行臨櫃\r\n    提領上開款項，並將該款項轉交予張景焯所指定之不詳人士\r\n    。嗣葉誧垣察覺受騙後報警處理，始循線查悉上情。\r\n二、案經葉誧垣訴由新竹縣政府警察局竹北分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告簡豪廷於警詢及偵查中之供述 坦承將名下系爭帳戶資料提供予同案被告張景焯，並依同案被告張景焯指示，將系爭帳戶所取得之不明來源款項臨櫃提領後轉交予不詳人士等事實。 (二) 1、告訴人葉誧垣於警詢之指訴； 2、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、告訴人與詐欺集團不詳成員間之LINE通訊軟體對話紀錄擷圖； 3、系爭帳戶交易明細及臨櫃領款單據資料 證明告訴人葉誧垣遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方指示，於附表所示時間，將附表所示款項匯至指定之被告簡豪廷名下系爭帳戶，以及被告於同日11時9分許，至位於臺北市○○區○○路0段000號之合作金庫商業銀行仁愛分行，臨櫃提領系爭帳戶上開款項等事實。 \r\n二、核被告簡豪廷所為，係犯刑法第339條第1項詐欺取財及違反\r\n    洗錢防制法第2條第1款、第2款規定，而應依同法第14條第1\r\n    項處罰之一般洗錢等罪嫌。被告與同案被告張景焯所屬詐欺\r\n    集團其他不詳成員間，有犯意聯絡及行為分擔，請論以共同正\r\n    犯。被告係以一行為同時觸犯詐欺取財及一般洗錢2罪名，\r\n    乃想像競合犯，請依刑法第55條規定從一重之一般洗錢罪嫌\r\n    處斷。另關於被告本件犯罪所得，倘於裁判前未能實際合法\r\n    發還被害人，併請依刑法第38條之1第1項前段規定宣告沒收\r\n    ，或依同條第3項規定於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　14　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　5 　　月　　22　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n告訴人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙帳戶 詐騙金額(依詐騙帳戶交易明細所示) 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款金額(依詐騙帳戶交易明細所示) 葉誧垣 不詳詐欺集團成員於109年9月4日0時7分前某時許，透過LINE通訊軟體向葉誧垣佯稱：可參與投資平台以獲利云云，致使葉誧垣誤信為真，爰依指示匯款右列款項至右列帳戶。 109年9月4日0時7分許 合作金庫商業銀行帳號000-0000000000000號帳戶（戶名：簡豪廷） 新臺幣（下同）40萬元 109年9月4日11時9分許 合作金庫商業銀行仁愛分行（臺北市○○區○○路0段000號） 41萬5,000元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1958%2c20250106%2c1.pdf"}