{"JID":"TPDM,113,易緝,15,20250106,1","JYEAR":"113","JCASE":"易緝","JNO":"15","JDATE":"20250106","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易緝字第15號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林毅欣\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度調偵緝字第5\r\n3號），本院判決如下：\r\n　　主　文\r\n林毅欣無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告林毅欣明知其並無償還款項之能力及意\r\n    願，竟意圖為自己不法之所有，基於詐欺取財之犯意，於民\r\n    國111年8月27日下午5時40分許，透過社群軟體Instagram之\r\n    私訊功能，與在址設臺北市○○區○○○路00號百達妃麗酒店擔\r\n    任業績幹部之告訴人李昱欣聯繫，佯稱欲請告訴人代訂百達\r\n    妃麗酒店包廂，並由告訴人先行代為墊付消費款項，待同年\r\n    月31日再行償還云云，致告訴人陷於錯誤，因而替林毅欣先\r\n    行支付新臺幣（下同）7萬4,280元之消費款項（下稱本案款\r\n    項），然事後告訴人屢次要求被告償還上開款項，被告僅於\r\n    111年9月5日，匯款2萬元至告訴人指定之帳戶，卻對剩餘款\r\n    項置之不理，告訴人始知受騙，因認被告涉犯刑法第339條\r\n    第1項之詐欺取財罪嫌等語。\r\n二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。刑事訴訟法所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，該項證據自須適合於被告犯罪事實之認定，始得採\r\n    為斷罪資料。如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎。又檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\r\n    29年度上字第3105號、40年度台上字第86號、92年度台上字\r\n    第128號判決意旨可資參照）。\r\n三、公訴意旨認被告涉犯上開罪嫌，無非係以被告於偵查中之供\r\n    述、證人即告訴人於警詢時之指訴、核帳單3紙、告訴人與\r\n    被告間之IG對話紀錄、被告之街口支付APP翻拍畫面等件為\r\n    其主要論據。\r\n四、得心證之理由：\r\n　㈠訊據被告固坦承於前揭時地為前揭客觀行為，惟堅詞否認有\r\n    何詐欺取財犯行，辯稱：我一開始有打算要付款，當時也有\r\n    資力要負擔這些費用，111年8月31日我沒有還錢是因為當下\r\n    我的工程款被卡到；當時「小馬」和我一起喝酒，「小馬」\r\n    沒有給我酒錢，我有先給告訴人2萬元，我也在跟「小馬」\r\n    追討；告訴人找朋友到我住家追討，影響到我沒辦法工作，\r\n    所以我才把告訴人IG封鎖等語（易緝字卷第43至52、152至1\r\n    60頁）。\r\n　㈡被告於111年8月26日、8月27日透過社群軟體Instagram之私\r\n    訊功能，與在址設臺北市○○區○○○路00號百達妃麗酒店擔任\r\n    業績幹部之告訴人聯繫，請告訴人代訂百達妃麗酒店包廂，\r\n    並約定由告訴人先行代為墊付消費款項，待同年月31日再行\r\n    償還全部款項，告訴人因而替被告先行支付本案款項，然事\r\n    後告訴人屢次要求被告償還本案款項，被告僅於111年9月5\r\n    日，匯款2萬元至告訴人指定之帳戶等情，業據被告供承在\r\n    卷，核與證人即告訴人於警詢及本院審理時之證述大致相符\r\n    ，並有核帳單3紙、告訴人與被告間之IG對話紀錄、被告之\r\n    街口支付APP翻拍畫面等件在卷可稽，上情首堪認定。\r\n　㈢被告供稱：111年我是文顥企業有限公司（下稱文顥公司）負\r\n    責人，月收入7至8萬元，公司有案件我就會獲利，案子的錢\r\n    會匯到000000000000000號帳戶（下稱文顥公司帳戶）內；\r\n    文顥公司在做社區的清潔及游泳池、派遣清潔人員跟救生員\r\n    去社區上班，我沒有在111年8月31日付款是因為當下我的工\r\n    程服務款被卡到，該工程款是清潔服務費10萬0,500元；111\r\n    年8月、9月間，文顥公司每月可收到將近100萬元之費用，\r\n    有些社區不開發票，因為文顥公司有欠稅，我們怕銀行扣款\r\n    ，所以我們會匯到個人帳戶，服務費裡有7成是員工的薪資\r\n    ，剩下20幾萬扣除公司營銷5、6萬元，剩下的是我個人費用\r\n    ，案發時我有資力負擔本案款項等語（易緝字卷第47至49、\r\n    155至159頁）。而被告於110年9月28日至112年11月1日為文\r\n    顥公司之負責人，文顥公司所營事業包含人力派遣業，文顥\r\n    公司帳戶於111年8月至同年11月間陸續有多筆金額匯入，「\r\n    借方金額」中亦可見「大湖企業家大」、「興天地管理委」\r\n    等文字等情，有文顥企業有限公司變更登記表、新北市政府\r\n    112年9月8日新北府經司字第0000000000號函、112年11月1\r\n    日新北府經司字第0000000000號函、文顥企業有限公司基本\r\n    資料、文顥公司帳戶交易明細及帳戶基本資料（易緝字卷第\r\n    59至83頁）在卷可參，足認被告於110年9月28日至112年11\r\n    月1日擔任文顥公司負責人期間，該公司確有營運並有營業\r\n    收入之事實，而民間社區以現金方式支付清潔費用亦非少見\r\n    ，綜合上情，堪認被告於111年8月26日、27日請告訴人代墊\r\n    本案款項時，應非毫無支付本案款項之能力。另證人即告訴\r\n    人於本院審理時證稱：在111年8月26日、同年月27日我幫被\r\n    告代訂包廂之前，我沒有幫被告代訂包廂過；在本案之前，\r\n    我有幫被告買過一次快篩，金額是1,500元或3,000元，那次\r\n    他有給錢等語（易緝字卷第136、139、141、147頁），堪認\r\n    被告先前與告訴人交易之前例有按時給付款項，並無無故拖\r\n    欠或未清償款項之前例。另參以告訴人與被告間之IG對話紀\r\n    錄，告訴人於111年8月28日傳送核帳單、請被告將本案款項\r\n    匯到指定帳戶之訊息後，被告與告訴人間仍有互相約吃飯之\r\n    訊息，又被告於111年8月31日下午6時41分許傳送「今天說\r\n    要給妳 還沒收到我的貨款 剛好月底我很忙 沒有追上包 明\r\n    天我追一下款 再給你好嗎 我朋友那邊我有還沒收 明天一\r\n    起弄 抱歉唷 先跟你說一下」、「明天追一下弄給你 我知 \r\n    歹勢月底忙一個 我剛剛才想起來」、「我明天先追一下我\r\n    的款 墊都小事 你幫忙開桌的」；告訴人回復「一定要給我\r\n    」、「別讓我背帳」、「好」、「明天一定要給我喔」、「\r\n    明天 務必務必」等語（偵卷第29至37頁），且被告於111年\r\n    9月5日確有支付2萬元至告訴人指定之帳戶等情，業經認定\r\n    如前，足見被告於111年8月27日至酒店消費後，並未避而不\r\n    見，收到告訴人傳送之核帳單後，仍與告訴人保持聯繫，兩\r\n    人更相約見面吃飯，於111年8月31日償還期限屆至，被告亦\r\n    主動告知告訴人因其未收到貨款、未收到朋友款項，故無法\r\n    償還本案款項，並徵得告訴人同意延後清償，並於111年9月\r\n    5日支付部分款項之事實，綜合上情，實難認被告請告訴人\r\n    墊付本案款項時毫無償還本案款項之意願。\r\n　㈣至被告雖未於111年8月31日支付本案款項，然被告已主動聯\r\n    繫告訴人並徵得告訴人同意延後清償等情，業經認定如前，\r\n    另被告辯稱：告訴人找朋友到我住家追討，影響到我沒辦法\r\n    工作，所以我才把告訴人IG封鎖；我有能力支付，我並沒有\r\n    不付，是因為告訴人後續的態度跟方式我覺得不合適，告訴\r\n    人說每個禮拜還款金額加10%，我根本沒辦法付，我覺得不\r\n    合理等語（易緝字卷第47至48、159至160頁），而證人即告\r\n    訴人於本院審理時證稱：我只有跟我老闆講說有人跑我單；\r\n    我第7天的時候跟被告說他明天沒有回要加10%的金額，講完\r\n    2、3天之後被告就把我封鎖了（易緝字卷第143、148頁），\r\n    綜合上情，足見被告於還款期限屆至後因告訴人追討本案款\r\n    項要外加10%金額，始萌生拒絕還款之意，故將告訴人封鎖\r\n    ，尚非可推認被告自始即無給付本案款項之意願。故依卷內\r\n    所附證據，雖足認被告於告訴人墊付本案款項後，有拖欠本\r\n    案款項等情，然此乃民事上相關債務不履行之責任，要與刑\r\n    事上詐欺取財之構成要件仍屬二事，本件既無證據足認被告\r\n    於請告訴人墊付本案款項時即無給付本案款項之意願及能力\r\n    ，自難僅以被告嗣後於償還期限屆至未給付本案款項，即認\r\n    其構成詐欺取財之犯行。\r\n　㈤綜上所述，就起訴意旨認被告所涉犯行，依檢察官所提事證\r\n    均不足為被告有罪之積極證明，本院尚無從形成被告確有起\r\n    訴意旨所指涉犯刑法第339條第1項詐欺取財罪犯行之確信，\r\n    自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官黃冠中提起公訴，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　 　1　　月　　 6　　日\r\n　　　　　　　刑事第五庭　審判長法　官　林虹翔\r\n　　　　　　　　　　　　　　　　法　官　王秀慧\r\n　　　　　　　　　　　　　　　　法　官　鄭雁尹\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%e7%b7%9d%2c15%2c20250106%2c1.pdf"}