{"JID":"TPDM,113,審訴,2539,20250123,1","JYEAR":"113","JCASE":"審訴","JNO":"2539","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2539號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  葉振廷\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第338\r\n82號），嗣被告就被訴事實為有罪之陳述，經告知簡式審判程序\r\n之旨，並聽取公訴人及被告之意見後，本院裁定進行簡式審判程\r\n序，判決如下：\r\n　　主　　　文\r\n葉振廷犯如附表A編號1、編號2所示之罪，各處如附表A編號1、\r\n編號2「罪名與宣告刑」欄所示之刑，應執行有期徒刑壹年壹月\r\n。\r\n未扣案之犯罪所得新臺幣叄仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除起訴書附表不引用（起訴書附表\r\n    所載內容補充如本判決附表A所示），及增列「被告葉振廷\r\n    於本院審理中之自白」為證據外，其餘均引用起訴書所載（\r\n    如附件；起訴書附表未引用）。\r\n二、論罪科刑：\r\n　㈠核被告葉振廷就附表A編號1、2所為，均係犯刑法第339條之4\r\n    第1項第2款三人以上共同詐欺取財罪、洗錢防制法第19條第\r\n    1項後段之洗錢罪。被告與通訊軟體暱稱「香蕉貓」、「老\r\n    虎」、「雷王」、「琪琪」、「聚奕營業員」及其所屬詐欺\r\n    集團成員間，就上開三人以上共同詐欺取財、洗錢等犯行有\r\n    犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈡被告與所屬詐欺集團成員以相同理由詐欺附表A編號2所示之\r\n    被害人蔡沂辰，使其數次依指示匯款，均係就同一被害人於\r\n    密接時間之數次詐欺取財行為，應屬基於單一犯意而侵害同\r\n    一法益，應論以接續犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有局\r\n    部同一性，係以一行為觸犯數罪名，為想像競合犯，應從一\r\n    重論以三人以上共同詐欺取財罪。\r\n　㈣被告如附表A編號1、2所示犯行，犯行時間與法益侵害對象均\r\n    不同，犯意各別，應予分論併罰。\r\n　㈤被告雖於偵查及本院審理中均自白本案犯行，然並未自動繳\r\n    交犯罪所得（詳下述），自無詐欺犯罪危害防制條例第47條\r\n    前段及洗錢防制法第23條第2項減刑規定之適用。\r\n　㈥爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟為私利而與詐欺集團合\r\n    流，造成被害人財產損失及社會治安之重大危害，所為應予\r\n    非難；惟考量被告於偵、審中均坦承犯行，並與有到庭之告\r\n    訴人蔡沂辰和解，願賠償告訴人蔡沂辰所受損失（和解筆錄\r\n    見本院卷第41頁），然尚未依和解條件履行（見本院卷第47\r\n    頁之本院114年1月21日公務電話紀錄）；兼衡被告於本案詐\r\n    欺集團之角色地位及分工情形、犯罪所造成之損害，暨被告\r\n    大學肄業之智識程度、自述現從事拆櫃工作、需扶養1小孩\r\n    、勉持之家庭經濟狀況（見本院卷第36頁）及其素行等一切\r\n    情狀，就其所犯分別量處如附表A編號1、2「罪名及宣告刑\r\n    」欄所示之刑，並定其應執行之刑如主文所示。\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。另刑法沒收新制\r\n    目的在於澈底剝奪犯罪行為人之犯罪所得，使其不能坐享犯\r\n    罪成果，以杜絕犯罪誘因，性質上屬類似不當得利之衡平措\r\n    施。而考量避免雙重剝奪，犯罪所得如已實際發還或賠償被\r\n    害人者，始不予宣告沒收或追徵。故倘若犯罪行為人雖與被\r\n    害人達成民事賠償和解，惟實際上並未將和解賠償之金額給\r\n    付被害人，或實際犯罪所得高於民事賠償和解金額者，法院\r\n    對於未給付之和解金額或犯罪所得扣除和解金額之差額部分\r\n    等未實際賠償之犯罪所得，自仍應諭知沒收或追徵，始符合\r\n    沒收新制之立法本旨（最高法院109年度台上字第55號判決\r\n    意旨參照）。查被告因本案犯行獲有3,000元一節，業據被\r\n    告於警詢、偵查中坦承不諱（見偵卷第17頁、第163頁）。\r\n    是被告本案犯罪所得應為3,000元。至被告雖已與告訴人蔡\r\n    沂辰和解，然尚未履行，是並無犯罪所得已實際合法發還告\r\n    訴人之情事，和解筆錄僅生與確定判決同一效力之民事執行\r\n    名義效果，無從以此逕認被告之犯罪所得已遭剝奪，再予宣\r\n    告沒收追徵有雙重剝奪之過苛情事。至被告嗣後若確有依上\r\n    開和解筆錄內容按期履行，自得向執行檢察官主張扣除此部\r\n    分數額之犯罪所得，是亦無使被告遭受雙重剝奪之虞。揆諸\r\n    前開說明，此部分犯罪所得3,000元仍應予宣告沒收，並於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡扣案如附表B所示手機1支，經被告陳稱並未供本案犯行使用\r\n    （見本院卷第34頁），復無證據可證該手機與本案犯罪有關\r\n    聯，故不予宣告沒收。而被告用以供本案犯罪所用之手機，\r\n    據被告於本院審理中供稱「已經被中正二分局的人扣走了」\r\n    等語（見同上卷頁），是被告所稱供本案犯行使用之手機既\r\n    已於另案扣押而未於本案扣押，為免重複執行而無端耗費司\r\n    法資源，爰不在本判決宣告沒收。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如附表A\r\n    編號1、2所示告訴人匯入之金額，固均屬洗錢財物，然被告\r\n    依指示提領之款項已依指示全數交付予詐欺集團之上游，如\r\n    對其等宣告沒收此部分洗錢之財物，顯有過苛之虞，爰依刑\r\n    法第38條之2第2項規定，不予宣告沒收或追徵。　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官江宇程偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附表A：\r\n編號 被害人 詐騙手法 匯款時間 匯款金額 (新臺幣) 匯入帳戶 提領時間 提領金額 (新臺幣) 提領地點 罪名與宣告刑 1 陳怡諪 (提出告訴) 詐騙集團成員於113年8月間，透過通訊軟體LINE與蔡沂辰、陳怡諪聯繫，佯稱欲購買商品，匯款後款項遭凍結，需要匯款解除云云，致其等陷於錯誤，分別於右列時間，匯款右列款項至右列帳戶。 113年8月21日 16時3分許 30,000元 中華郵政00000000000000號帳戶 113年8月21日 ①16時38分許 ②16時42分許　 ③16時45分許 ④16時46分許 ⑤16時47分許 ⑥16時50分許 ①20,000元 ②20,000元 ③20,000元 ④20,000元 ⑤20,000元 ⑥18,000元 ①統一超商新福民門市（新北市○○區○○路000號） ②統一超商小碧潭門市（新北市○○區○○路000號） ③統一超商新福民門市（新北市○○區○○路000號） ④同上 ⑤同上 ⑥統一超商真親切門市（新北市○○區○○路000號）  葉振廷犯三人以上共同詐欺取財罪，處有期徒刑壹年。 2 蔡沂辰 (提出告訴)  113年8月21日 16時22分許 49,012元  同上    葉振廷犯三人以上共同詐欺取財罪，處有期徒刑壹年。    113年8月21日 16時25分許 39,123元 同上     \r\n\r\n附表B：\r\n物品 持用人 物品特徵 相關卷頁 手機壹支 葉振廷 型號：HTC One X10(銀色) 偵卷第39、79頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33882號\r\n　　被　　　告　葉振廷　男　21歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、葉振廷(通訊軟體暱稱「老鼠」)、真實姓名年籍不詳暱稱「\r\n    香蕉貓」、「老虎」、「雷王」之人意圖為自己不法所有，\r\n    共同基於三人以上之詐欺取財、隱匿詐欺犯罪所得之去向、\r\n    所在之洗錢等犯意聯絡，由本案詐欺集團成員暱稱「琪琪」\r\n    、「聚奕營業員」等人，向附表所示之人聯繫，施用附表所\r\n    示之詐術，致陳怡諪、蔡沂辰陷於錯誤，於附表所示匯款時\r\n    間，匯款附表所示款項至附表所示帳戶，「香蕉貓」、「雷\r\n    王」再指示葉振廷將附表所示帳戶內之詐欺款項，於民國11\r\n    3年8月21日下午4時38分、45分、46分、47分許，在新北市○\r\n    ○區○○路000號之便利商店，提領新臺幣(下同)2萬5元4筆(包\r\n    含陳怡諪、蔡沂辰所匯款項)；於113年8月21日下午4時42分\r\n    許，在新北市○○區○○路000號之便利商店，提領2萬5元(包含\r\n    陳怡諪、蔡沂辰所匯款項)；113年8月21日下午4時50分許，\r\n    在新北市○○區○○路000號之便利商店，提領1萬8,005元(包含\r\n    陳怡諪、蔡沂辰所匯款項)，交由「老虎」層轉至詐騙集團\r\n    上游，藉此等方式製造金流斷點，而掩飾、隱匿詐欺犯罪所得\r\n    之來源及去向。\r\n二、案經陳怡諪、蔡沂辰訴由新北市政府警察局新店分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告葉振廷於警詢及偵訊中之供述 上揭犯罪事實，業據被告坦承不諱。 2 告訴人陳怡諪於警詢時之指訴、交易明細、匯款資料、對話紀錄擷圖 證明告訴人陳怡諪遭詐騙，於附表編號1所示時間，匯款附表編號1所示款項至附表所示帳戶之事實。 3 告訴人蔡沂辰於警詢時之指訴、存摺影本 證明告訴人蔡沂辰遭詐騙，於附表編號2所示時間，匯款附表編號2所示款項至附表所示帳戶之事實。 4 自願受搜索同意書、新北市政府警察局新店分局扣押筆錄暨扣押物品目錄表、附表所示帳戶交易明細、提款監視器畫面擷圖、監視器畫面擷圖、對話紀錄擷圖 1、證明告訴人2人遭詐騙，於附表所示時間，匯款附表所示款項至附表所示帳戶之事實。 2、證明被告於上開時、地，提領前開詐欺款項之事實。 \r\n二、核被告葉振廷所為，係犯洗錢防制法第19條第1項後段之洗\r\n    錢、刑法第339條之4第1項第2款之三人以上共同犯詐欺取財\r\n    等罪嫌。被告與其他詐騙集團成員有犯意聯絡及行為分擔，請\r\n    依刑法第28條論以共同正犯。被告提領同一告訴人遭詐騙款項\r\n    ，係為達到向同一對象詐取財物之目的，於密切接近之時地\r\n    ，侵害同一告訴人之財產法益，各行為之獨立性極為薄弱，依\r\n    一般社會健全觀念，在時間差距上，難以強行分開，在刑法評\r\n    價上，應視為數個舉動之接續行為，合為包括之一行為予以評\r\n    價，請分別論以接續犯之一罪。被告係以一行為同時觸犯三人\r\n    以上共同犯詐欺取財、洗錢等罪嫌，請依刑法第55條之規定\r\n    ，從一重之三人以上共同犯詐欺取財罪嫌處斷。被告分別向\r\n    附表所示2位被害人詐取財物，犯意各別、行為互殊，請予分\r\n    論併罰。被告自承犯罪所得為3,000元，請依刑法第38條之1\r\n    第1項前段規定宣告沒收，如於全部或一部不能沒收或不宜\r\n    執行沒收時，則請依同條第3項規定，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　13　　日\r\n　　　　　　　　　　　　　　　檢　察　官　江宇程","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2539%2c20250123%2c1.pdf"}