{"JID":"TPDM,113,簡,4736,20250102,1","JYEAR":"113","JCASE":"簡","JNO":"4736","JDATE":"20250102","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4736號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許心瑗\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第20347號）及移送併辦（113年度偵字第5740號），本\r\n院認不宜以簡易判決處刑（113年度簡字第2325號），改依通常\r\n程序審理（113年度訴字第1108號），嗣被告於準備程序中自白\r\n犯罪，本院認宜以簡易判決處刑，爰經合議庭裁定不經通常審判\r\n程序，由受命法官獨任逕以簡易判決處刑如下：\r\n　　主　文\r\n許心瑗犯行使偽造私文書罪，處有期徒刑貳月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。緩刑參年，緩刑期間付保護管束，並應\r\n自本判決確定之日起壹年內，完成法治教育課程肆場次。\r\n未扣案離婚協議書上偽造之「呂泓毅」、「韓凱倫」署押各壹枚\r\n均沒收。\r\n　　犯罪事實\r\n許心瑗與韓傑儀（業經臺灣基隆地方法院判決確定）原為夫妻關\r\n係，二人為辦理離婚事宜，明知韓傑儀之弟呂泓毅、韓傑儀之妹\r\n韓凱倫2人對其等離異一事並未參與，更未見聞，竟共同基於行\r\n使偽造私文書及使公務員登載不實之犯意聯絡，於民國109年12\r\n月1日下午1時許，在臺北市○○路000號「全家便利商店內」，由\r\n韓傑儀提供呂泓毅、韓凱倫之戶口名簿，另由許心瑗填寫製作離\r\n婚協議書（下稱本案離婚協議書），並於證人欄位偽造「呂泓毅\r\n」、「韓凱倫」之署押，虛偽表示呂泓毅、韓凱倫擔任離婚證人\r\n之不實事實，以此方式共同製作不實之離婚協議書後，旋即持往\r\n臺北市○○區○○路000號臺北市中山區戶政事務所，交付承辦公務\r\n員申辦離婚登記而加以行使，致承辦之公務員將此不實事項登載\r\n於職務上所掌之公文書，足生損害於呂泓毅、韓凱倫及戶政機關\r\n管理之正確性。\r\n　　理　由\r\n一、上開犯罪事實，業據被告許心瑗於警詢、偵訊、本院準備程\r\n    序時坦承不諱，核與證人即告訴人呂泓毅、韓凱倫於警詢之\r\n    證述、證人即另案被告韓傑儀於警詢、偵訊時之證述大致相\r\n    符，且有結婚公證書、本案離婚協議書、離婚登記申請書、\r\n    戶口名簿、另案被告韓傑儀與被告之父間通訊對話紀錄、臺\r\n    灣基隆地方法院113年度婚字第9號民事判決附卷可稽，足認\r\n    被告之任意性自白與事實相符，可以採信。本件事證明確，\r\n    被告犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第216條、第210條之行使偽造私文書\r\n    罪及同法第214條之使公務員登載不實文書罪。\r\n　㈡被告於本案離婚協議書上偽造「呂泓毅」、「韓凱倫」署押\r\n    為其偽造私文書之部分行為，又其偽造私文書後復持以行使\r\n    ，其偽造私文書之低度行為復為行使偽造私文書之高度行為\r\n    所吸收，均不另論罪。被告行使上開偽造之私文書，使戶政\r\n    事務所承辦公務員將不實事項登載於職務上所掌之公文書上\r\n    ，係基於同一犯罪目的，且行為局部同一，係一行為同時觸\r\n    犯行使偽造私文書、使公務員登載不實罪，應依刑法第55條\r\n    規定，從一重之行使偽造私文書罪處斷。\r\n　㈢被告與韓傑儀間有犯意聯絡及行為分擔，應論以共同正犯。\r\n　㈣被告於實施本案犯行後，於偵查犯罪之公務員發覺其為犯罪\r\n    行為人前，即坦認本案犯行不諱，有臺灣臺北地方檢察署11\r\n    3年1月19日訊問筆錄、刑事自首狀在卷可考，屬對於未發覺\r\n    之罪自首，且被告嗣亦接受裁判，爰依刑法第62條前段規定\r\n    ，減輕其刑。\r\n　㈤爰以行為人之責任為基礎，審酌被告在本案離婚協議書上偽\r\n    造呂泓毅、韓凱倫之署押，以此方式偽造佯示呂泓毅、韓凱\r\n    倫為離婚證人之本案離婚協議書後，再持向戶政事務所辦理\r\n    離婚登記，使該所人員誤為不實之離婚登記，對於呂泓毅、\r\n    韓凱倫及戶籍登記之正確性均產生損害，所為實有不該；惟\r\n    念及被告犯後自首，並於偵查及本院準備程序時均坦承犯行\r\n    ，犯後態度尚可，且除本案外，並無其他經法院論罪科刑之\r\n    前案紀錄，此有臺灣高等法院被告前案紀錄表在卷可考，素\r\n    行尚可；兼衡被告自陳大學畢業之智識程度，擔任瑜珈老師\r\n    ，經濟狀況普通，毋庸撫養任何人（訴字卷第72頁），暨其\r\n    之犯罪動機、目的、手段、行為時之身心狀況、於本案之參\r\n    與情節等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n　㈥緩刑：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有其臺灣高\r\n    等法院被告前案紀錄表在卷可憑。考量被告因一時失慮，致\r\n    罹刑典，且其犯後已坦承犯行，犯罪情節尚非甚為嚴重。本\r\n    院審酌上情，信被告經此刑之宣告後，輔以後述相當程度之\r\n    緩刑條件，應已知警惕而無再犯之虞，因認前開對其所宣告\r\n    之刑，以暫不執行為當，爰依刑法第74條第1項第1款規定，\r\n    予以宣告緩刑3年，以啟自新。然為促使被告日後得以知曉\r\n    遵守法律，本院乃認除上揭緩刑宣告外，實有再賦予被告一\r\n    定負擔之必要，是斟酌被告因法治觀念薄弱而觸法，為確保\r\n    其能記取教訓，依刑法第74條第2項第8款規定，命其應自本\r\n    判決確定之日起1年內，接受4場次之法治教育課程，以發揮\r\n    附條件緩刑制度之立意及避免短期自由刑執行所肇致之弊端\r\n    ，以期符合本案緩刑目的，並依刑法第93條第1項第2款規定\r\n    在緩刑期間內併付保護管束，以收緩刑之實效。若被告不履\r\n    行前開負擔，且情節重大足認原宣告之緩刑難收其預期效果\r\n    ，而有執行刑罰之必要者，依刑法75條之1第1項第4款之規\r\n    定，得撤銷其宣告，併此敘明。\r\n三、沒收：\r\n　　按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。本案離婚協議書上偽造之「呂泓毅\r\n    」、「韓凱倫」署押各1枚，應依刑法第219條規定，宣告沒\r\n    收。至本案離婚協議書固為被告犯罪所生及所用之物，然業\r\n    經被告持之向戶政事務所承辦公務員行使，已非屬被告所有\r\n    之物，自不得為沒收之諭知，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應於收受本判決送達之翌日起20日內，向本\r\n    院提出上訴狀（應附繕本），上訴於本院管轄第二審之合議\r\n    庭。\r\n本案經檢察官王繼瑩聲請簡易判決處刑，檢察官周啟勇移送併辦\r\n，檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　　刑事第五庭　法　官　鄭雁尹\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　涂曉蓉\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5千\r\n元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4736%2c20250102%2c1.pdf"}