{"JID":"TPDM,113,審簡上,233,20250110,1","JYEAR":"113","JCASE":"審簡上","JNO":"233","JDATE":"20250110","JTITLE":"商業會計法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第233號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鍾翔宇\r\n\r\n\r\n\r\n選任辯護人  楊富勝律師\r\n上列上訴人因被告商業會計法案件，不服本院中華民國113年5月\r\n21日113年度審簡字第333號第一審刑事簡易判決（起訴案號：11\r\n1年度偵字第5838號），提起上訴，本院管轄之第二審合議庭判\r\n決如下：\r\n　　主　　　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本案經本院管轄第二審之合議庭審理結果，認原審以被告鍾\r\n    翔宇犯商業會計法第72條第1款之使用電子方式處理會計資\r\n    料之商業經辦會計人員，故意輸入不實資料罪，量處有期徒\r\n    刑3月，徒刑如易科罰金，以新臺幣（下同）1,000元折算1\r\n    日，認定事實、量刑及適用法律均無不當，應予維持，除起\r\n    訴書犯罪事實欄一第11行「107年12月10日起至108年12月20\r\n    日止」更正為「107年11月5日起至108年12月10日止」；證\r\n    據部分補充被告鍾翔宇於本院準備程序及審理中之自白外，\r\n    均引用如附件所示之第一審刑事簡易判決書記載之犯罪事實\r\n    、證據及理由（含起訴書）。\r\n二、上訴意旨略以：被告利用每月製作人事支出費用明細表並保\r\n    管告訴人公司帳戶之機會，匯款共計35萬9,500元至非屬告\r\n    訴人公司員工范維妤之銀行帳戶內，范維妤於收款後，再以\r\n    現金或銀行帳戶匯款至被告銀行帳戶，顯見被告使用電子方\r\n    式故意輸入不實會計資料，並同時將其業務上持有之上開款\r\n    項據為己有，原審漏未論以刑法第336條第2項之業務侵占罪\r\n    ，於法尚有未合；又告訴人受害金額非輕，被告迄未積極賠\r\n    償告訴人所受損害，被告雖認罪，顯係為求取原審從輕量刑\r\n    之機會，實則並無真心悔悟之意，犯後態度難謂良好。又被\r\n    告曾因過失致死、違反毒品危害防制條例等案件，經法院判\r\n    刑確定，原審並未詳加審酌，原審量刑顯屬過輕等語。\r\n三、駁回上訴之理由\r\n㈠、經查，被告與其母親陳素婉於起訴書附表三所示之時間，匯\r\n    款總計649萬5,000元至告訴人公司名下帳戶、及為告訴人公\r\n    司墊付臺北市○○區○○○路0段000號4樓之5及6房屋租金共計63\r\n    萬4,245元，此亦為告訴人公司於刑事請求檢察官上訴狀中\r\n    所肯認（見請上卷第5頁），被告因支付公司金額而經檢察\r\n    官於起訴書記載雙方間因債權債務關係，難認本案有不法所\r\n    有意圖等語；而告訴人另案提告被告涉犯業務侵占罪嫌案件\r\n    ，業經檢察官為不起訴處分、臺灣高等檢察署駁回再議後，\r\n    復經本院113年度聲自字第16號因無積極證據證明而駁回自\r\n    訴之聲請，裁定並指明告訴人公司代表人翟鴻軒尚有利用自\r\n    己未任職之親屬申報公司薪資費用而涉行使業務登載不實文\r\n    書、逃漏稅捐等罪嫌，顯示告訴人公司金流有諸多疑點等情\r\n    。綜上，本件依卷內事證難認被告尚涉有業務侵占罪嫌，上\r\n    訴意旨顯非有據，自難憑採。\r\n㈡、按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院72年台上字第6696號判例意旨參照\r\n    ）。在同一犯罪事實與情節，如別無其他加重或減輕之原因\r\n    ，下級審法院量定之刑，亦無過重或失輕之不當情形，則上\r\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\r\n    法院85年度台上字第2446號判決意旨參照）。查本案原審量\r\n    刑時已審酌被告於如起訴書附表所示之期間內，於告訴人公\r\n    司會計電腦系統輸入不實之薪資費用資料，不僅造成告訴人\r\n    公司之財物損失，並影響該公司之帳務管理，實有不該，惟\r\n    念被告犯後坦承犯行，並兼衡其等犯罪動機、手段、造成之\r\n    損害結果、自陳之教育程度及家庭生活經濟狀況等一切情狀\r\n    ，量處有期徒刑3月，並諭知易科罰金之折算標準，足認原\r\n    審顯已具體審酌刑法第57條各款所列情形，為科刑輕重標準\r\n    之綜合考量；而經本院綜合審酌被告於本院第二審準備程序\r\n    及審理中均仍坦承犯行，雙方因債權債務關係複雜未臻明確\r\n    而未能和解亦經原審審酌，被告之素行除緩刑期滿未經撤銷\r\n    刑之宣告失其效力外，綜併予審酌，仍堪認原審量定之刑罰\r\n    ，客觀上並未逾越法定刑度，亦與罪刑相當原則無悖，難認\r\n    有逾越法律所規定之範圍，或濫用其裁量權限之違法情形。\r\n    檢察官上訴意旨稱原審量刑過輕，尚非有據，應予駁回。\r\n四、至於被告及辯護人請求給予緩刑部分，查被告雖未曾因故意\r\n    犯罪而受有期徒刑以上刑之宣告，有臺灣高等法院前案紀錄\r\n    表在卷可參，惟其本案犯後與告訴人間之糾紛未解，是本院\r\n    認本案不宜予以緩刑，附此敘明。　　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條，判決如主文。\r\n本案經檢察官盧祐涵提起公訴，檢察官王巧玲提起上訴，檢察官\r\n葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　宋恩同\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　12　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第333號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　鍾翔宇　男　(民國00年0月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○路000○00號5樓\r\n　　　　　　　　　　居臺北市○○區○○路00號4樓\r\n選任辯護人　楊富勝律師\r\n上列被告因違反商業會計法案件，經檢察官提起公訴（111年度\r\n偵字第5838號），嗣被告於本院準備程序中自白犯罪（112年度\r\n審訴字第2757號），經本院合議庭裁定由受命法官獨任逕以簡易\r\n判決處刑，判決如下：\r\n　　主　文\r\n鍾翔宇使用電子方式處理會計資料之商業經辦會計人員，故意輸\r\n入不實資料，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告鍾翔宇於本院\r\n    準備程序中之自白」外，餘均引用起訴書所載（如附件）。\r\n二、論罪科刑\r\n(一)核被告所為，係違反商業會計法第72條第1款之使用電子方\r\n    式處理會計資料之商業經辦會計人員，故意輸入不實資料罪\r\n    。\r\n(二)被告先後多次以上開方式於汎思公司會計電腦系統輸入不實\r\n    之薪資費用資料，均係在密切、接近之時間實施，侵害之目\r\n    的、對象及法益同一，各行為之獨立性薄弱，依一般社會觀\r\n    念，於時空間隔上，均難以強行區隔，在刑法評價上，以視\r\n    為數個舉動之接續行為，合為包括之一行為予以評價，較為\r\n    合理，而屬接續犯，僅論以一罪。\r\n三、爰審酌被告於如起訴書附表所示之期間內，於汎思公司會計\r\n    電腦系統輸入不實之薪資費用資料，不僅造成汎思公司之財\r\n    物損失，並影響該公司之帳務管理，實有不該，惟念被告犯\r\n    後坦承犯行，並兼衡其等犯罪動機、手段、造成之損害結果\r\n    、自陳之教育程度及家庭生活經濟狀況（見本院審訴卷第49\r\n    頁)等一切情狀，量處如主文所示之刑，並諭知如主文所示\r\n    之易科罰金折算標準，以資懲儆。\r\n四、末按緩刑屬於刑罰權作用之一環，具有刑罰權之具體效應，\r\n    亦即犯罪行為人因其犯罪行為而受論罪科刑，具有明確之刑\r\n    罰宣示，但因基於刑事政策考量，認為其不需進入機構性處\r\n    遇接受刑罰之執行較為適當，乃設定一定觀察期間，並配合\r\n    緩刑期內附條件機制。最高法院特指出：緩刑之宣告，除應\r\n    具備一定條件外，並須有可認為以暫不執行刑罰為適當之情\r\n    形，始得為之（最高法院90年度台上字第4406號判決可供參\r\n    考）。是以，法院對犯罪行為人宣告緩刑時，應考量犯罪行\r\n    為人與被害人關係修復情形、該犯罪行為對於法益之侵害程\r\n    度，倘犯罪行為人未能補償被害者所受損害，復無暫不執行\r\n    刑罰為適當之情形，即不宜宣告緩刑，否則，不僅對被告不\r\n    足生警惕之效，更無法反映被告犯行侵害法益之嚴重性，亦\r\n    難以達到刑法應報、預防、教化之目的。查被告雖坦承犯行\r\n    ，惟其未與告訴人達成和解、賠償告訴人損失，不宜緩刑宣\r\n    告。被告及其辯護人請求宣告緩刑，礙難准許。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n六、如不服本判決，應自收受判決書送達之翌日起20日內，向本\r\n　　院提出上訴狀(應附繕本)，上訴於本院合議庭。\r\n本案經檢察官盧祐涵提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　5 　　月　　21　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　113 　年　　5 　　月　　22　　日\r\n附錄本案論罪科刑法條全文：\r\n商業會計法第72條\r\n使用電子方式處理會計資料之商業，其前條所列人員或以電子方\r\n式處理會計資料之有關人員有下列情事之一者，處5 年以下有期\r\n徒刑、拘役或科或併科新臺幣60萬元以下罰金：\r\n一、故意登錄或輸入不實資料。\r\n二、故意毀損、滅失、塗改貯存體之會計資料，致使財務報表發\r\n    生不實之結果。\r\n三、故意遺漏會計事項不為登錄，致使財務報表發生不實之結果\r\n    。\r\n四、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n    結果。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 111年度偵字第5838號\r\n　　被　　　告　鍾翔宇　男　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000○00號5樓\r\n　　　　　　　　　　　　送達臺北市○○區○○路0段00號16　 樓A\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　楊富勝律師\r\n上列被告因違反商業會計法案件，已經偵查終結，認應該提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鍾翔宇(涉嫌業務侵占等罪嫌，另為不起訴處分)自民國103\r\n    年起，擔任汎思公關顧問有限公司（址設臺北市○○區○○○路0\r\n    段000號4樓之5、之6，下稱汎思公司）之財務人員，負責保\r\n    管汎思公司之帳戶、以電腦製作相關會計文書及向廠商收付\r\n    貨款及公司員工薪資發放等業務，為商業會計法所稱使用電\r\n    子方式處理會計資料之經辦會計人員。詎鍾翔宇竟利用每月\r\n    製作人事支出費用明細表並保管汎思公司台新國際商業銀行\r\n    帳號00000000000000號帳戶（下稱汎思公司台新帳戶）及網\r\n    路銀行晶片卡使用者代碼、密碼之機會，明知汎思公司並未\r\n    僱用范維妤為員工，竟基於違反商業會計法之犯意，於如附\r\n    表一所示107年12月10日起至108年12月20日止之期間，匯款\r\n    共計新臺幣（下同）35萬9,500元至范維妤於台新國際商業\r\n    銀行申設之帳號00000000000000號帳戶（下稱范維妤台新帳\r\n    戶），並於辦理汎思公司匯撥公司員工薪資款項時，製作不\r\n    實之「汎思公關顧問有限公司107年度薪資印領清冊」、「\r\n    汎思公關顧問有限公司108年度薪資印領清冊」電磁紀錄檔\r\n    案，以上開方式於汎思公司會計電腦系統輸入不實之薪資費\r\n    用資料，\r\n二、案經汎思公司訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事實 1 被告鍾翔宇於警詢及偵查中供述 (1)被告坦承明知范維妤並非告訴人公司員工，於如附表一所示107年12月10日起至108年12月20日止之期間，匯款共計35萬9,500元至范維妤台新帳戶，且范維妤於收款後，均將上開款項以現金或匯款給被告等事實 (2)辯護人為被告於偵查中陳稱，告訴人公司於附表所示之時間，轉帳附表所示之薪額至范維妤台新帳戶後，范維妤均將上開款項以現金，或匯款至被告於中國信託商業銀行股份有限公司(下稱中信銀行)之帳號000-000000000000號帳戶等事實。 2 告訴人汎思公司代表人瞿鴻軒之指訴 證明於告訴人公司於附表一所示107年12月10日起至108年12月20日止之期間，匯款共計35萬9,500元至范維妤台新帳戶之事實。 3 證人范維妤於偵查中之證述 (1)證明證人范維妤未於附表一所示之時間，至告訴人公司上班之事實。 (2)證明證人范維妤係聽聞被告向其表示要用范維妤姓名報薪資，且證人范維妤並未當場聽聞被告有跟告訴人說此事等語，所以伊不知道被告有無告知告訴人關於上情。 (3)證明告訴人公司每月轉帳約3萬2,000元至范維妤台新帳戶，且其於收款後將上開款項以現金、或以其於中信銀行申設之000-000000000000號帳戶（下稱范維妤中信帳戶）匯款至被告中信帳戶等事實。 4 汎思公司台新帳戶交易明細、范維妤台新帳戶交易明細、范維妤中信銀行帳戶交易明細各1份 證明被告有於附表一所示時間，自告訴人公司台新帳戶匯款共35萬9,500元予范維妤台新帳戶，且該些款項嗣由范維妤中信帳戶轉帳給被告中信帳戶等事實。 5 告訴人公司自107年12月起至108年12月之薪資印領清冊 佐證被告以證人名義冒領薪資，而違反商業會計法之犯行。 \r\n二、核被告鍾翔宇所為，係犯違反商業會計法第72條第1款之使\r\n    用電子方式處理會計資料，故意輸入不實資料罪嫌。被告主\r\n    觀上係基於同一犯意，並於密接之時、地，以相同之方式接\r\n    續為之，各行為之獨立性薄弱，在刑法評價上，應是為數個\r\n    舉動接續施行，合為包括之一行為予以評價，較為合理，請論\r\n    以接續犯。\r\n三、告訴意旨另認被告涉嫌詐欺取財罪嫌之部分，經查：被告於\r\n    偵查中坦承范維妤於收受如附表所示之款項後，將上開款項\r\n    以現金、或自范維妤中信帳戶匯款至被告中信帳戶等事實，\r\n    但被告辯稱曾數次借款給告訴人公司，也用自己名義為告訴\r\n    人公司貸款作為周轉之用等情，此有被告與其母親陳素婉於\r\n    如附表三所示之時間，匯款如附表所之款項至本案聯邦帳戶\r\n    、台新帳戶，共計匯款649萬5,000元之交易明細在卷可憑；\r\n    另觀諸告訴人公司於107年4月16日至109年4月5日、及109年\r\n    4月16日至111年4月15日，均向出租人黃昱中承租址設臺北\r\n    市○○區○○○路0段000號4樓之5及6之房屋等情，此有臺灣臺北\r\n    地方法院所屬民間公證人北大聯合事務所111年8月1日玉字\r\n    第10982號函暨上開租賃契約2份附卷可佐。再佐以被告確有\r\n    於於107年9月至108年11月間，每月自其於中國信託商業銀\r\n    行股份有限公司申設之帳號000-00000000000000號帳戶(下\r\n    稱被告中信帳戶)轉帳42,283元給承租人黃昱中，共計轉帳6\r\n    3萬4,245元（計算式：4萬2,283×15期=63萬4,245）以支付\r\n    告訴人公司承租上開房屋之租金，並有被告中信帳戶交易明\r\n    細1份附卷可佐。綜上所述，被告與告訴人間確有債權債務\r\n    關係存在，且有以其名義為告訴人公司貸款、且借貸給告訴\r\n    人公司之金額共計(649萬5,000元+63萬4,245元=712萬9,250\r\n    元)，上開金額顯逾告訴人公司主張遭詐欺之款項，且告訴\r\n    人公司所提還款證據亦未能認定已完全處理上開債權債務關\r\n    係，故尚難認被告於犯罪事實欄所為，主觀上有何為自己不\r\n    法所有之意圖或詐欺之犯意，故不應遽以詐欺罪責相繩被告\r\n    。惟此部分若成立犯罪，此部分與前揭提起公訴部分均具有想\r\n    像競合之裁判上一罪關係，亦為起訴效力所及，爰不另為不起\r\n    訴處分，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　112　　年　 11　　月　　 3　　日\r\n　　　　　　　　　　　　　　　 檢　察　官　盧　祐　涵\r\n本件正本證明與原本無異　　　　　　　　　　 　　　　　\r\n中　　華　　民　　國　　112　　年　 11　　月　　29　　日\r\n　　　　　　　　　　　　　　　 書　記　官　黎　佳　鑫\r\n附錄本案所犯法條全文\r\n商業會計法第72條\r\n使用電子方式處理會計資料之商業，其前條所列人員或以電子方\r\n式處理會計資料之有關人員有下列情事之一者，處 5 年以下有\r\n期徒刑、拘役或科或併科新臺幣 60 萬元以下罰金：\r\n一、故意登錄或輸入不實資料。\r\n二、故意毀損、滅失、塗改貯存體之會計資料，致使財務報表發\r\n　　生不實之結果。\r\n三、故意遺漏會計事項不為登錄，致使財務報表發生不實之結果\r\n　　。\r\n四、其他利用不正當方法，致使會計事項或財務報表發生不實之\r\n　　結果。\r\n附表一\r\n編號 轉帳日期 金額 給付名目 1 107年11月5日 7,900元 107年11月份薪資 2 107年12月10日 3萬2,000元 107年11月份薪資 3 108年1月4日 3萬2,000元 107年12月份薪資 4 108年1月31日 6,600元 107年年終獎金 5 108年2月1日 3萬2,000元 108年1月份薪資 6 108年3月8日 3萬2,000元 108年2月份薪資 7 108年4月10日 3萬2,000元 108年3月份薪資 8 108年5月10日 3萬2,000元 108年4月份薪資 9 108年6月10日 3萬2,000元 108年5月份薪資 10 108年7月10日 3萬2,000元 108年6月份薪資 11 108年8月10日 3萬2,000元 108年7月份薪資 12 108年9月10日 3萬2,000元 108年8月份薪資 13 108年12月10日 2萬5,000元 108年11月份薪資  合　計 35萬9,500元  \r\n附表二\r\n編號 轉帳日期 金額 1 107年12月9日 3萬2,000元 2 107年12月16日 2萬3,000元 3 108年1月3日 3萬2,000元 4 108年1月29日 3萬2,000元 5 108年2月28日 3萬2,000元 6 108年4月6日 3萬2,000元 7 108年6月3日 3萬元 8 108年7月21日 5,000元 9 108年9月11日 3萬2,000元 10 108年9月23日 5,000元 11 108年12月8日 2萬5,000元  合　計 28萬元 \r\n附表三\r\n編號 日期 金額 匯款帳戶 匯款人 1 103年6月4日 25萬元 本案聯邦帳戶 被告 2 103年9月30日 17萬元 本案台新帳戶 被告 3 103年10月7日 20萬元 本案台新帳戶 被告 4 103年11月4日 30萬元 本案聯邦帳戶 陳素婉 5 103年11月4日 70萬元 本案聯邦帳戶 陳素婉 6 103年11月13日 12萬元 本案台新帳戶 被告 7 103年11月28日 105萬5,000元 本案聯邦帳戶 被告 8 104年4月2日 60萬元 本案聯邦帳戶 陳素婉 9 105年3月9日 20萬元 告訴人聯邦帳戶 被告 10 105年12月9日 35萬元 本案聯邦帳戶 被告 11 106年8月15日 180萬元 本案聯邦帳戶 陳素婉 12 108年7月10日 75萬元 本案台新帳戶 被告  合　計 649萬5,000元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c233%2c20250110%2c1.pdf"}