{"JID":"TPDM,114,審簡,108,20250122,1","JYEAR":"114","JCASE":"審簡","JNO":"108","JDATE":"20250122","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第108號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅時英\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度調院偵字第1\r\n225號），嗣被告於本院自白犯罪（113年度審易字第2429號），\r\n本院認為宜以簡易判決處刑，爰不經通常程序，逕依簡易處刑程\r\n序，判決如下：\r\n　　主　文\r\n羅時英犯竊盜罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案之犯罪所得公賣局特級紅標米酒壹瓶沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除補充「告訴人黃文燕於警詢中之指\r\n    述」、「被告羅時英於本院訊問時之自白」為證據外，其餘\r\n    均引用如附件檢察官起訴書之記載。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡被告前因詐欺案件，經臺灣新竹地方法院以110年度竹簡字第\r\n    280號判決判處有期徒刑4月確定，於民國110年12月27日執\r\n    行完畢等情，此有法院前案紀錄表在卷可查，其於徒刑執行\r\n    完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯\r\n    ，惟依司法院釋字第775號解釋意旨，本院審酌被告本案所\r\n    犯為竊盜罪，與前開執畢之詐欺案件，因犯罪類型、罪質不\r\n    同且無關聯性，難認其有何特別惡性或對刑罰反應力薄弱之\r\n    情況，爰不予加重其刑。\r\n　㈢爰審酌被告貪圖一己之私，任意竊取他人財物，顯未尊重他\r\n    人財產權益，法治觀念淡薄，所為實屬不該，另考量其犯後\r\n    坦承犯行，然尚未與告訴人達成和解或賠償其所受損害，兼\r\n    衡被告之素行、犯罪動機、目的、手段、所得利益、所生損\r\n    害，及其為高職肄業之教育程度（見本院審易卷附之個人戶\r\n    籍資料查詢結果）、職業收入、無扶養人口等家庭經濟生活\r\n    狀況（見本院審易卷第186頁）等一切情狀，量處如主文所\r\n    示之刑，並諭知易服勞役之折算標準，以示懲儆。\r\n三、沒收：\r\n　　被告本案所竊得之公賣局特級紅標米酒1瓶，為被告之犯罪\r\n    所得，既未扣案，亦未實際合法發還或賠償告訴人，自應依\r\n    刑法第38條之1第1項前段、第3項之規定，宣告沒收之，於\r\n    全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官洪敏超提起公訴，檢察官林珮菁到庭執行職務。 \r\n中　　華　　民　　國　　114 　年　　1　　月　　22 　　日\r\n 　　　　　　　　刑事第二十二庭　 法　官　莊書雯\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第1225號\r\n　　被　　　告　羅時英　男　43歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷00弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　居臺北市○○區○○○路00巷0弄0號\r\n　　　　　　　　　　　　　6樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　犯罪事實\r\n一、羅時英前因詐欺案件，經臺灣新竹地方法院以 110年度竹簡\r\n    字第280號判決判處有期徒刑4月確定，於民國110年12月27\r\n    日執行完畢。詎猶不知悔改，意圖為自己不法之所有，基於\r\n    竊盜之犯意，於112年11月15日12時51分許，在臺北市○○區○\r\n    ○路0段000號統一超商興芳門市，徒手竊取貨架上「公賣局\r\n    特級紅標米酒」1瓶(價值新臺幣45元)得手，隨即離去。嗣\r\n    該門市店長黃文燕盤點後發覺上開商品遭竊，經調閱店內監\r\n    視器後並報警處理，始循線查悉上情。\r\n二、案經黃文燕訴由臺北市政府警察局第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、被告羅時英於警詢中固坦承有於上開時、地拿取米酒之事實\r\n    ，惟矢口否認有何竊盜犯行，辯稱：當天是精神不佳忘記結\r\n    帳，並非故意要竊盜等語。然查，被告於案發當日上午9、1\r\n    0時許，確曾因身體不適為救護車載送至醫院就診，被告離\r\n    開醫院後，於當日12時51分許進入前揭超商門市，然被告從\r\n    貨架拿酒開始，到離開超商店門口，均注視著櫃臺、超店內\r\n    之狀態，其行進間之步伐穩定平衡，並無搖晃、遲疑、步伐\r\n    大小或踢到物品等身異常情事，離開超商一小段路後，才邊\r\n    走邊從身後褲袋拿出本案商品，復轉入巷子，站在巷子口喝\r\n    酒及將空瓶予以丟棄，被告站立喝酒、蹲下放酒瓶，乃至起\r\n    身離開之動作，亦均流暢無礙，未見因身體或精神狀況不佳\r\n    ，緩慢、藉物穩定身體之情形，此有現場監視器錄影檔案及\r\n    本署勘驗報告各1份在卷可稽，其主觀上顯有不法所有之竊\r\n    盜意圖甚明，是被告上開所辯，並非可採，被告竊盜犯嫌應\r\n    堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告前受\r\n    有期徒期執行完畢，五年內故意再犯本案有期徒刑以上之罪\r\n    ，為累犯，請依司法院釋字第775號解釋，裁定是否加重最\r\n    低本刑。至被告所竊米酒1瓶為其犯罪所得，惟經被告自承\r\n    已飲用完畢，請依刑法第38條之1第3項規定追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　20　　日\r\n　　　　　　　　　　　　　　　檢　察　官　洪敏超\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳淑英","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c108%2c20250122%2c1.pdf"}