{"JID":"TPDM,113,審交簡,393,20250120,1","JYEAR":"113","JCASE":"審交簡","JNO":"393","JDATE":"20250120","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審交簡字第393號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  周松彬\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度偵字第1\r\n8657號），被告自白犯罪（113年度審交易字第589號），本院認\r\n為宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑\r\n如下：\r\n　　主　文\r\n周松彬犯過失傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、本案事實及證據，除起訴書犯罪事實欄一第9行所載「右膝\r\n    挫傷」，應更正為「右踝挫傷」；證據部分增列「臺北市政\r\n    府警察局道路交通事故肇事人自首情形紀錄表（見偵卷第85\r\n    頁）」、「被告周松彬於本院審理時之自白（見本院審交易\r\n    卷第67頁）」外，其餘均引用起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯刑法第284條前段之過失傷害罪。\r\n（二）被告以一過失行為致告訴人胡博絟、胡啟宏等2人受有傷\r\n      害，屬一行為觸犯數罪名之想像競合犯，從一重之過失傷\r\n      害罪處斷。　　　\r\n（三）本案事故發生後，報案人或勤指中心轉來資料未報明肇事\r\n      人姓名，處理人員前往現場處理時，被告在場，並當場承\r\n      認為肇事人員乙情，有道路交通事故肇事人自首情形紀錄\r\n      表附卷可憑（見偵卷第85頁），嗣而接受裁判，被告所為\r\n      合於自首之要件，爰依刑法第62條前段之規定，減輕其刑\r\n      。\r\n（四）爰以行為人之責任為基礎，審酌被告於如附件起訴書所示\r\n      時間，駕駛自用小貨車行經本案事故地點時，疏未注意變\r\n      換行向時應先顯示方向燈光，並注意前後左右有無車輛或\r\n      行人，即貿然向右轉向，而與告訴人胡啟宏駕駛之動力載\r\n      具發生擦撞，造成告訴人胡啟宏及其所搭載之告訴人胡博\r\n      絟分別受有如附件起訴書所載之傷害，所為非是；惟念被\r\n      告犯後坦承犯行，併參以被告於本院審理時自陳其為高中\r\n      畢業之智識程度、現從事送貨員之工作、須扶養母親及2\r\n      名子女之家庭生活狀況（見本院審交易卷第67至68頁），\r\n      暨衡以被告之過失情節、告訴人胡啟宏亦與有過失及告訴\r\n      人2人所受傷勢等一切情狀，量處如主文所示之刑，並諭\r\n      知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處如主文所示之刑。\r\n四、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官陳怡君提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18657號\r\n　　被　　　告　周松彬　男　51歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居新北市○○區○○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、周松彬於民國113年2月7日4時30分許駕駛車牌號碼000-0000\r\n    自小貨車，行經在臺北市萬華區堤外便道果菜市場停車場前\r\n    ，本應注意變換行向時應先顯示方向燈光，並注意前後左右\r\n    有無障礙或車輛行人，且依當時之情形無不能注意之情事，\r\n    竟疏未注意及此，即貿然向右轉向，而疏未注意其他車輛且\r\n    未顯示方向燈，適有胡啟宏駕駛動力載具搭載胡博絟行經上\r\n    址，亦疏未注意車前狀況並隨時採取必要之安全措施，雙方\r\n    發生擦撞，致胡博絟受有前胸壁挫傷、胡啟宏則受有左手挫\r\n    傷、右膝挫傷、左膝挫傷等傷害。\r\n二、案經胡啟宏、胡博絟訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　　　證 據 並 所 犯 法 條\r\n一、證據清單及待證事實\r\n編號 證據名稱 待證事項 1 被告周松彬於警詢、偵查中之供述 於上開時、地與告訴人胡啟宏、胡博絟發生本件交通事故之經過  2 證人即告訴人胡啟宏、胡博絟於警詢、偵查中之證述 全部犯罪事實。 3 衛生福利部雙和醫院診斷證明書 告訴人胡啟宏、胡博絟因本件交通事故受有前揭傷勢。 4 道路交通事故現場圖、車損及事故現場照片、道路交通事故調查表㈠㈡、臺北市政府車輛行車事故鑑定會委員會鑑定意見書  被告駕車行經上址向右轉向未注意其他車輛且未顯示方向燈為肇事原因，告訴人胡啟宏駕駛動力載具行經上址未注意車前狀況並隨時採取必要之安全措施同為肇事原因。 \r\n二、核被告所為，係犯刑法第284條前段過失傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　怡　君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10 　 月　　14　　日\r\n　　　　　　　　　　　　　　　書　記　官　朱　品　禹","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e7%b0%a1%2c393%2c20250120%2c1.pdf"}