{"JID":"TPDM,113,交簡上,107,20250123,1","JYEAR":"113","JCASE":"交簡上","JNO":"107","JDATE":"20250123","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交簡上字第107號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人  \r\n即  被  告  羅彥富\r\n\r\n\r\n\r\n\r\n上列上訴人即被告因公共危險案件，不服本院中華民國113年9月\r\n16日所為之113年度交簡字第1101號第一審簡易判決（聲請簡易\r\n判決處刑案號：113年度撤緩偵字第82號），提起上訴，本院管\r\n轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n羅彥富緩刑貳年，並應於本判決確定日起壹年內向公庫支付新臺\r\n幣壹拾萬元。\r\n　　事實及理由\r\n一、按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文。上開規定，對於簡易判決\r\n    不服而上訴者，準用之，刑事訴訟法第455條之1第3項亦有\r\n    明文。經查，上訴人即被告羅彥富因不服本院第一審刑事簡\r\n    易判決而提起上訴，僅針對其量刑及緩刑宣告部分，此有刑\r\n    事上訴理由狀等在卷可佐，故本案上訴範圍僅及於原判決關\r\n    於刑之部分，不及於犯罪事實及論罪部分，並引用本院第一\r\n    審刑事簡易判決記載之犯罪事實、證據及理由（如附件）。\r\n二、被告上訴意旨略以：我如果受有期徒刑宣告可能影響工作，\r\n    請為緩刑宣告，願支付新臺幣（下同）10萬元以下之公益捐\r\n    作為緩刑負擔等語。\r\n三、本院之判斷：\r\n　(一)按量刑輕重，屬法院得依職權自由裁量之事項，苟其量刑\r\n      已以行為人之責任為基礎，並斟酌刑法第57條各款所列情\r\n      狀，在法定刑度內，酌量科刑，無偏執一端，致明顯失出\r\n      失入情形，自不得指為不當或違法；且在同一犯罪事實與\r\n      情節，如別無其他加重或減輕之原因，下級審量定之刑，\r\n      亦無過重或失輕之不當情形，則上級審法院對下級審法院\r\n      之職權行使，原則上應予尊重。\r\n　(二)原審審酌被告酒後駕駛自小客車，所生危險程度超過酒後騎乘機車，為警酒測時之吐氣酒精濃度為每公升0.51毫克而情節非微，本無酒駕前科之素行，於警詢及偵查中俱坦承犯行之犯後態度等一切情狀，量處有期徒刑2月，併科罰金2萬元，並諭知以1000元折算1日之易科罰金及易服勞役折算標準，已具體說明量刑理由，核無逾越法定刑度或濫用自由裁量權限之違法或不當情事，本院自應予以尊重並維持。被告主張原審量刑不當，並無理由，應予駁回。\r\n　(三)被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣\r\n      高等法院被告前案紀錄表可稽，其因一時失慮偶罹刑典，\r\n      犯後坦承犯行，勇於面對己身錯誤，堪信確有悔悟之心，\r\n      本院認被告經此偵審程序及前開罪刑宣告，當知所警惕，\r\n      應無再犯之虞，因認其所宣告之刑以暫不執行為適當，爰\r\n      依刑法第74條第1項第1款規定予以宣告緩刑2年。復為促\r\n      其記取教訓，並參酌檢察官及被告之意見，爰依刑法第74\r\n      條第2項第4款規定，命其應自判決確定之日起1年內，向\r\n      公庫支付10萬元，倘被告違反上開所定負擔情節重大，足\r\n      認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，\r\n      依刑法第75條之1第1項第4款規定，得撤銷緩刑之宣告，\r\n      併予敘明。。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條、刑法第74條第1項第1款、第2項第4款，判決如主文\r\n。\r\n本案經檢察官謝仁豪聲請簡易判決處刑，由檢察官凃永欽到庭執\r\n行公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第九庭　審判長　法　官　王筱寧\r\n　　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n　　　　　　　　　　　　　　　　　　　法　官　張谷瑛\r\n\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　劉嘉琪\r\n中　　華　　民　　國　　113 　年　　2 　　月　　3 　　日\r\n附錄論罪科刑法條\r\n中華民國刑法第185條之3第1項\r\n駕駛動力交通工具而有下列情形之一者，處3年以下有期徒刑，\r\n得併科30萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%e4%b8%8a%2c107%2c20250123%2c1.pdf"}