{"JID":"TPDM,113,審簡上,266,20250109,1","JYEAR":"113","JCASE":"審簡上","JNO":"266","JDATE":"20250109","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第266號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  廖森定\r\n\r\n\r\n\r\n上列上訴人因被告犯傷害案件，不服臺灣臺北地方法院中華民國\r\n113年7月10日113年度審簡字第1399號第一審刑事簡易判決（起\r\n訴案號：113年度偵字第 1368號），提起上訴，本院管轄第二審\r\n之合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本案經本院第二審合議庭（下稱本院）審理結果，認原審即\r\n    臺灣臺北地方法院第一審（下稱原審）認事用法及量刑均無\r\n    不當，應予維持。除增列「被告廖森定於本院準備程序時之\r\n    自白」為證據外，其餘均引用原審判決記載之事實、證據及\r\n    理由（如附件），並補充論述證據能力及駁回上訴之理由。\r\n二、查本案卷內具有傳聞證據性質之證據，除因符合刑事訴訟法\r\n    第159條之1至之4關於傳聞法則例外規定者，本有證據能力\r\n    外，其餘均經檢察官、被告於本院訊問時同意有證據能力，\r\n    而本院審酌全案各項證據作成或取得時之客觀環境條件，並\r\n    無違法取證或欠缺憑信性或關連性之情形，作為證據使用皆\r\n    屬適當，依刑事訴訟法第159條之5第1項之規定，應認均有\r\n    證據能力，得作為認定事實之憑據。\r\n三、本院駁回上訴之理由：\r\n　㈠檢察官上訴意旨略以：被告於本案前已有多次暴力犯罪紀錄\r\n    ，所犯傷害罪經法院多次論罪科刑，部分經量處有期徒刑2\r\n    月、3月，足見被告慣以暴力解決問題及發洩情緒，本案又\r\n    僅因對告訴人畢立堯言論不滿，竟猛力毆打告訴人頭部，顯\r\n    見被告自我情緒管理甚差，欠缺尊重他人身體法益之法治觀\r\n    念，有嚴懲必要。此外，被告雖於原審審理時坦承犯行，然\r\n    此係因檢察官業調取相關監視器錄影等偵查作為，被告才院\r\n    坦承犯行，應認犯後態度不佳，從而原審判決僅量處被告拘\r\n    役30日，難認罪刑相當等語。\r\n　㈡按關於刑之量定，係實體法上賦予法院得為自由裁量之事項\r\n    ，苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，\r\n    或濫用其權限，即不得任意指摘為違法，最高法院72年台上\r\n    字第6696號、75年台上字第7033號判例意旨參照。經查，原\r\n    審以本案事證明確，認被告所為，係犯刑法第277條第1項之\r\n    傷害罪，並考量被告不滿告訴人之發言，動輒以暴力相向，\r\n    使告訴人受有起訴書所載傷勢，復審酌被告情節、行為惡性\r\n    及被告素行、犯罪動機、手段、被告坦承犯行之犯後態度且\r\n    本案竊取之電動車已實質發還告訴人，暨被告家庭經濟生活\r\n    狀況、智識程度等一切情狀，量處有期徒刑拘役30日，並諭\r\n    知以新臺幣1,000元折算1日之易科罰金折算標準，要無違法\r\n    或罪刑顯不相當之處，應予維持。檢察官上訴主張原審量刑\r\n    過輕，尚非有據，應予駁回。\r\n四、被告經合法傳喚無正當理由未於審理期日到庭，爰依刑事訴\r\n    訟法第455條之1第3項準用同法第371條，不待其陳述逕行判\r\n    決。　　　　　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368 條\r\n、第371條、第373條，判決如主文。\r\n本案經檢察官林岫璁提起公訴，檢察官李豫雙提起上訴，檢察官\r\n葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　　9　日\r\n　　　　　　　　　刑事第二十庭　　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　　法　官　賴鵬年\r\n　　　　　　　　　　　　　　　　　　　　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　　　　\r\n本件判決不得上訴。\r\n　　　　　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第277條：\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c266%2c20250109%2c1.pdf"}