{"JID":"TPDM,113,審易緝,46,20250123,1","JYEAR":"113","JCASE":"審易緝","JNO":"46","JDATE":"20250123","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易緝字第46號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳韋安\r\n\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（112年度偵字第1557\r\n號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n　　訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第\r\n　　238條第1項、第303條第3款分別定有明文。再不受理之判決\r\n　　，得不經言詞辯論為之，亦為同法第307條所明定。\r\n三、查被告陳韋安因傷害案件，經檢察官提起公訴，認其係涉犯\r\n    刑法第277條第1項之傷害罪嫌，依同法第287條前段規定，\r\n    須告訴乃論。茲據告訴人鄭慶權撤回對被告之告訴，有刑事\r\n    撤回告訴狀1紙（見本院審易緝卷第149頁）在卷可稽，則依\r\n    前揭規定，爰不經言詞辯論，逕諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主\r\n文。\r\n本案經檢察官邱舜韶提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 112年度偵字第1557號\r\n　　被　　　告　陳韋安　男　31歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳韋安（所涉竊盜罪嫌部分另為不起訴處分）前因施用毒品\r\n    案件，經臺灣臺北地方法院以109年度簡字第949號判決判處\r\n    應執行有期徒刑7月確定，於民國109年10月13日易科罰金執\r\n    行完畢。詎猶不知悔改，其因不滿鄭慶權欠債未還，竟基於\r\n    傷害之犯意，於111年11月22日23時許，持木棒、安全帽至\r\n    鄭慶權位於臺北市○○區○○街000○0號2樓住處，朝鄭慶權毆打\r\n    ，致鄭慶權受有左手臂紅腫之傷害。\r\n二、案經鄭慶權訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳韋安於警詢時之供述 被告坦承於上開時間，至告訴人上址住處之事實。 2 證人即告訴人鄭慶權於警詢及偵查中之指證 證明全部犯罪事實。 3 證人即在場人謝旻諺於偵查中之證述 證明被告持木棍、安全帽毆打告訴人之事實。 4 監視錄影畫面翻拍照片1張 證明被告於上開時、地，與證人謝旻諺共同離去之事實 \r\n二、核被告所為，係犯刑法第277條第1項傷害罪嫌。被告前有如\r\n    犯罪事實欄所載之犯罪科刑及執行情形，有刑案資料查註紀\r\n    錄表1份在卷可參，其於受有期徒刑執行完畢，5年以內故意\r\n    再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1\r\n    項規定，並參酌司法院釋字第775號解釋意旨，裁量是否加重\r\n    其刑。至被告持以傷害告訴人所用之木棍1支、安全帽1頂，\r\n    雖未扣案，惟無從證明業已滅失，請均依刑法第38條第2項\r\n    規定宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10 　　月　　1　　日\r\n　　　　　　　　　　　　　　　檢察官　邱舜韶\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　11　　月　　14　　日\r\n　　　　　　　　　　　　　　　書記官　李姿儀\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%e7%b7%9d%2c46%2c20250123%2c1.pdf"}