{"JID":"TPDM,113,簡,4074,20250116,1","JYEAR":"113","JCASE":"簡","JNO":"4074","JDATE":"20250116","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4074號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  莊凡萱\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4761號），本院判決如下：\r\n　　主　文\r\n莊凡萱犯竊盜罪，處拘役叁拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n未扣案犯罪所得如附表所示之物均沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、莊凡萱意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年3月27日17時57分至18時50分許，在家福股份有限公司（\r\n    下稱家福公司）經營之家樂福量販店三民店（址設台北市○○\r\n    區○○路000號）內，徒手竊取如附表所示之物得手，並將該\r\n    等商品藏放在其攜帶之購物車下方隔板內，未結帳即攜離該\r\n    量販店。\r\n二、案經家福公司訴由臺北市政府警察局松山分局報告臺灣臺北\r\n    地方檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告莊凡萱於警詢、檢察事務官詢問時\r\n    均坦承不諱（偵卷第9至11頁，調院偵卷第27至29頁），核\r\n    與證人即告訴代理人傅美美於警詢、檢察事務官詢問時之證\r\n    述（偵卷第13至14頁，調院偵卷第27至29頁）大致相符，並\r\n    有監視器錄影畫面擷圖22張、遭竊商品外觀與價格照片8張\r\n    、被告結帳其他商品之明細、發票及其他蒐證照片共7張（\r\n    偵卷第15至30頁）在卷可查，足認被告自白與事實相符，其\r\n    犯行已可認定，應予依法論科。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪。爰以行為人\r\n    之責任為基礎，審酌被告徒手竊取如附表所示之商品，價值\r\n    合計約新臺幣2,526元之犯罪手段、所生損害；參以被告到\r\n    案後坦承犯行，惟告訴人無調解意願，尚無達成和解或賠償\r\n    之犯罪後態度；佐以被告於102年間即有竊盜前案，有臺灣\r\n    高等法院被告前案紀錄表（本院卷第9至11頁）附卷為憑；\r\n    兼衡其警詢自述碩士畢業之智識程度、從事服務業、家境小\r\n    康之生活狀況（偵卷第9頁）、檢察事務官詢問時陳明自先\r\n    前母親去世以來精神狀況不佳、有服用藥物（調院偵卷第28\r\n    頁）等一切情狀，量處如主文第1項所示之刑，並諭知易科\r\n    罰金之折算標準。又被告未取得告訴人之諒解，亦無證據可\r\n    徵有彌補損害之舉措，本件尚不宜宣告緩刑，附此說明。\r\n三、被告犯罪所得即如附表所示之物，應依刑法第38條之1第1項\r\n    前段、第3項規定宣告沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500,000元以下罰金。\r\n附表：（金額單位均為新臺幣）\r\n編號 品項 單價 數量 複價 1 智利甜桃 125元 1盒 125元 2 飛利浦C4510A尼龍編織充電傳輸線 139元 1條 139元 3 GJL LPUL15快充充電線 199元 1條 199元 4 泰國MALEE綜合果汁（1,000ml） 109元 2瓶 218元 5 四季益生飲（無糖）（960ml） 75元 1瓶 75元 6 香烤蒲燒鯛腹便當 88元 1盒 88元 7 台糖美漾纖（4gx30包） 1,500元 1盒 1,500元 8 質立推健機能希臘式優格（500g） 91元 2瓶 182元 總計    2,526元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4074%2c20250116%2c1.pdf"}