{"JID":"TPDM,113,訴,115,20250117,1","JYEAR":"113","JCASE":"訴","JNO":"115","JDATE":"20250117","JTITLE":"妨害自由等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第115號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳承羲\r\n\r\n\r\n\r\n\r\n上列被告因妨害自由等案件，經檢察官提起公訴（112年度偵字\r\n第24001號），本院判決如下：\r\n　　主　文\r\n吳承羲犯跟蹤騷擾罪，處拘役參拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日；又犯強制罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n未扣案如附表所示之物均沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n　　事　實\r\n一、吳承羲與代號AW000-K112140成年女子（真實姓名年籍詳卷\r\n    ，下稱A女 ）前為男女朋友關係，雙方自民國112年1月間因\r\n    論及分手事宜迭生爭執，吳承羲因而為下列犯行：\r\n（一）吳承羲基於跟蹤騷擾之犯意，自112年3月19日起至同年8\r\n      月8日止，持續以傳送手機訊息、撥打電話、寄送郵件至A\r\n      女使用之Gmail電子信箱、創設社群軟體Facebook（下稱\r\n      臉書）帳號標註A女，及透過社群軟體Instagram（下稱IG\r\n      ）、通訊軟體Messenger、定位軟體「愛分享」、「旋轉\r\n      拍賣」買家帳號「mimiyangray」及「pip316881」傳送訊\r\n      息予A女等方式，要求A女出面與其洽談，期間更另以IG傳\r\n      送訊息予A女之友人D女及E男（真實姓名年籍均詳卷）、\r\n      以臉書帳號標註D女等方式，要求D女及E男轉告A女應主動\r\n      向其聯繫；吳承羲並於112年5月17日凌晨2時許【即與A女\r\n       發生後述（二）爭執後】，尾隨A女返回A女位於臺北市\r\n      萬華區之住處（住址詳卷），再於同日上午10時許，前往\r\n      該處按壓A女所住樓層住戶門鈴，要求開啟A女住處大門，\r\n      並於大門開啟後上樓至A女住處門外，以上開方式反覆為\r\n      違反A女意願，且與性或性別有關之干擾、接近A女住所之\r\n      行為，使A女心生畏怖，足以影響其日常生活及社會活動\r\n      。\r\n（二）吳承羲於112年5月16日晚間11時許，應A女邀約前往臺北\r\n      市萬華區西園路2段麥當勞前碰面處理二人關係，孰料吳\r\n      承羲於討論過程中一時情緒失控，喝令A女搭乘其駕駛之\r\n      車牌號碼000-0000號自用小客車，與其一同前往桃園市龍\r\n      潭區尋找友人。吳承羲於駕駛過程中，出言制止A女使用\r\n      手機未果，心生不快，並懷疑A女有事情隱瞞，竟基於強\r\n      制之犯意，以右手起出放置在駕駛座之開山刀持向A女，\r\n      向A女恫稱：「妳敢再碰妳手機試試看」、「手機拿來」\r\n      、「不拿來是不是」、「妳的密碼多少」等語，以上開方\r\n      式脅迫A女交出手機並告知密碼，並於取得A女手機後檢視\r\n      手機內對話紀錄，妨害A女任意使用及處置其手機之權利\r\n      ，並任令吳承羲在二人駕車返回吳承羲位於臺北市○○區○○\r\n      ○路0段000巷00號住處途中繼續檢視手機內容並重置手機\r\n      。嗣經A女之父母久未能聯繫上A女，察覺有異並報警處理\r\n      ，始悉上情。\r\n二、案經A女訴由臺北市政府警察局萬華分局報告臺灣臺北地方\r\n    檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序方面\r\n　　本案所引用供述及非供述證據，經本院依法踐行調查證據程\r\n    序，檢察官及被告吳承羲均不爭執各該證據之證據能力，復\r\n    查無依法應排除其證據能力之情形，是後述所引用證據之證\r\n    據能力均無疑義。\r\n貳、實體方面\r\n一、認定犯罪事實所憑之證據及理由\r\n（一）事實欄一（一）部分\r\n　　　此部分事實，業據被告於本院準備程序及審理中均坦承不\r\n      諱（見訴卷第40、95、281頁），核與證人即告訴人A女 \r\n      於警詢及偵查中（見偵卷第17-21、107-109頁）、證人即\r\n      A女之父B男（真實姓名年籍詳卷）、D女及E男於偵查中（\r\n      見偵卷第109頁）之證述情節大致相符，並有被告傳送訊\r\n      息、撥打電話、在IG與臉書發文及寄發電子郵件等手機畫\r\n      面截圖（見偵卷第27-39、131-161頁）、臺北市政府警察\r\n      局萬華分局西園路派出所員警工作紀錄簿（見偵卷第61頁\r\n      ）、D女手機畫面截圖（見偵卷第167-171頁）在卷可佐，\r\n      足認被告之任意性自白與事實相符，堪以採信。被告此部\r\n      分犯行事證明確，堪以認定，應依法論科。\r\n（二）事實欄一（二）部分\r\n　　　訊據被告固不否認有於上開時間、地點，要求A女搭乘其\r\n      所駕汽車往返龍潭、臺北，惟否認有何強制犯行，辯稱：\r\n      我沒有拿刀子叫A女不要用手機或把訊息給我看，A女的手\r\n      機一直在她手上，我問A女能否重置她的手機，她也表示\r\n      同意，是A女先前答應我如果她欺騙我的話，她願意重置\r\n      她的手機云云。經查：\r\n　　1.觀諸證人A女歷次所證：\r\n　　⑴於警詢中證稱：我在112年5月16日晚間11時許與被告相約\r\n      講事情，被告突然情緒失控要求我上車，逼我回答問題，\r\n      行駛過程中不斷超車、逼車，並且在車上搶走我的手機，\r\n      甚至手持刀械要求我不要使用手機、出示訊息給他看，還\r\n      將我手機內容重置，談判過程中，我趁機聯繫我媽媽，後\r\n      來我們到錦安公園談判，被告要求我叫我朋友出來，我爸\r\n      媽隨後到達現場等語（見偵卷第18-19頁）；\r\n　　⑵於偵查中證稱：當天晚上11時我約被告在西園路見面，想\r\n      跟他講清楚、斷絕聯絡，但又聊到一些之前的事情，被告\r\n      就情緒失控、逼我上車，他就邊開車邊問我一些之前發生\r\n      的事情，如果我回答得不合他意，他就會辱罵我，同時也\r\n      有危險駕駛行為，我當時不敢不上車，他一直逼問我問題\r\n      ，後來我想打電話聯絡家人，他就搶走我的手機，拿出一\r\n      把開山刀，長度約為前臂到手指，警告我不要再碰手機，\r\n      後來他就看我的手機追問我一些他原先不知道的事，但我\r\n      不想讓他使用，他還將我的手機內容重置回復原廠設定，\r\n      後來是媽媽一直打電話給我，我在被告允許之下接了媽媽\r\n      電話，我跟媽媽說我在被告金山南路住處，父母就報警，\r\n      後來再移動到錦安公園，大約翌（17）日凌晨2時許我父\r\n      母跟警察才到場等語（見偵卷第108頁）；\r\n　　⑶於審理中證稱：案發當天晚上是我約被告在西園路麥當勞\r\n      前面，被告大聲喝斥「我現在很不爽，要去桃園砍人，妳\r\n      跟我一起去」叫我上車，在車上只要我回答的內容他不滿\r\n      意，他就會大聲罵我、開快車、蛇行、大吼大叫，當時已\r\n      經11點多了，我要跟媽媽說我現在沒有辦法回家，當我要\r\n      用手機的時候，被告就說「不准用了，有什麼好用的」，\r\n      叫我不能用，我不從，被告要拿走我的手機，我不讓他拿\r\n      走，他就左手開車、右手從駕駛座拿出開山刀，說「妳敢\r\n      再碰妳手機試試看」、「手機拿來」、「不拿來是不是」\r\n      、「妳的密碼多少」，在去龍潭的路上看我手機裡面的對\r\n      話紀錄，他發現有一些他不知道的事情，所以很生氣，後\r\n      來到龍潭，被告對我說如果我覺得我沒做錯，就把手機拿\r\n      回去，我也真的拿了手機，說「你可不可以冷靜一點」，\r\n      我想說我拿到手機，現在可以走人了，但我真的作勢要走\r\n      ，他又不爽，衝回車上拿刀下來對著我，說「我不冷靜就\r\n      不是長這樣」，並且要把手機拿回去，回程的時候是由我\r\n      駕駛，他在副駕駛座繼續看手機內容並且重置，當時我已\r\n      經放棄掙扎，他要重置我就任他重置，直到回到被告住處\r\n      他才把手機還我，我也才接起我媽媽打給我的電話等語（\r\n      見訴卷第141-149、161-163、165-173頁）；\r\n　　　核諸證人A女就其於上開時間、地點與被告相約討論二人\r\n      關係，因被告一時情緒失控，遂喝令其上車一起前往龍潭\r\n      ，並於行車過程中不斷盤問A女，見制止A女使用手機未果\r\n      ，遂亮出車上開山刀並持以出言恫嚇A女交付手機並告知\r\n      密碼，以供其任意檢視手機內容並重置等本案主要事實，\r\n      證述具體明確，前後一致並無矛盾，倘非親身經歷，實難\r\n      為如上鉅細靡遺之證述內容，證人A女就此部分被害經過\r\n      之證述，已難認有何顯然瑕疵可指，況其復於本院審理中\r\n      具結以擔保其證詞之真實性，實無為此甘冒偽證之風險而\r\n      虛捏情節之動機及必要，是其所為前揭證言，應屬可信。\r\n　　2.且據證人B男證稱：當天A女聯繫我們說被告在西園路叫她\r\n      上車，我們跟她說要注意安全，但後來我們就一直聯絡不\r\n      上A女，我跟太太就到A女停機車處附近等待，中間也一直\r\n      用電話、簡訊聯繫A女，都沒有回應，A女到凌晨兩點才接\r\n      電話說她在被告家，我們才又坐計程車趕去被告家等語（\r\n      見偵卷第109頁），可知A女父母於A女當晚搭上被告汽車\r\n      後，迄至翌日凌晨2時許返回被告住家接聽家人電話前，\r\n      期間均未曾透過手機與家人聯繫。此情核與證人A女 前開\r\n      所證當時手機係遭被告取走以檢視並重置內容乙情，若合\r\n      符節，自當足以補強並擔保證人A女證述內容之真實性。\r\n      是被告當時確有持開山刀出言恫嚇A女，以取得A女 手機\r\n      及密碼，並檢視手機內容、重置手機等情，應堪認定。\r\n　　3.被告雖辯稱其當時並未持刀脅迫A女交出手機，手機一直\r\n      都在A女手上，重置手機也是經過A女同意云云，然其所辯\r\n      除顯與上開事證所示不符外，倘手機一直為A女所使用，\r\n      被告復無在旁脅迫之舉，則在案發期間何以A女父母均無\r\n      法聯繫A女？自與常情有悖，所辯並非可採。至被告復辯\r\n      稱係A女曾承諾如果有欺騙之情，自願重置手機云云，惟\r\n      此節迄未經被告舉證加以說明，自難為對其有利之認定。\r\n　　4.從而，被告此部分犯行事證明確，被告所辯洵非可採，其\r\n      犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n（一）核被告所為：\r\n　　1.就事實欄一（一）部分，係犯跟蹤騷擾防制法第18條第1\r\n      項之跟蹤騷擾罪。\r\n　　2.就事實欄一（二）部分，係犯刑法第304條第1項之強制罪\r\n      。公訴意旨雖認被告此部分行為尚構成刑法第305條恐嚇\r\n      危害安全罪嫌等語，惟按恐嚇危害安全罪係指行為別無目\r\n      的，單純以將來加害生命、身體、自由、名譽、財產之事\r\n      ，恐嚇他人致生危害於安全而言，其所保護者為他人處於\r\n      寧靜、平和而免於恐懼之自由；如係出於使人行無義務之\r\n      事或妨害他人行使權利之特定目的，而對於他人之生命、\r\n      身體等，施加強暴、脅迫手段，以影響其行使權利及不為\r\n      無義務之事之意思決定自由者，即應構成強制罪（最高法\r\n      院99年度台上字第4441號判決意旨參照），本案被告持開\r\n      山刀出言恫嚇A女之行為，係為令A女交出手機並告知密碼\r\n      ，以供其任意檢視手機內容、重置手機，顯非別無所圖而\r\n      單純以將來之惡害恐嚇A女，故與恐嚇危害安全罪之構成\r\n      要件尚有不符，併此指明。\r\n（二）犯罪事實擴張之說明\r\n　　　起訴書就事實欄一（一）部分，雖漏未論及被告有以傳送\r\n      手機訊息之方式實行跟蹤騷擾行為，然此部分與被告本案\r\n      其餘跟蹤騷擾行為並經本院認定有罪部分，具有集合犯之\r\n      實質上一罪關係，為起訴效力所及，本院自得併予審理，\r\n      附此敘明。\r\n（三）罪數關係\r\n　　1.集合犯：跟蹤騷擾防制法第3條第1項對於跟蹤騷擾行為之\r\n      定義，係以對特定人「反覆或持續」實行跟蹤騷擾行為為\r\n      前提，是立法者應已預定跟蹤騷擾行為具有反覆實行之行\r\n      為特徵，而具有集合犯之性質。是被告就事實欄一（一）\r\n      所為，顯係基於單一目的，而反覆為傳送手機訊息、撥打\r\n      電話、寄送郵件、透過各種社群及通訊軟體直接或間接聯\r\n      繫A女、接近A女住所等跟蹤騷擾行為，依社會通念以觀，\r\n      客觀具有反覆、延續性之特徵，應論以集合犯之一罪。\r\n　　2.接續犯：被告就事實欄一（二）所為持開山刀並出言恫令\r\n      A女交出手機、告知密碼等行為，係於密接之時間、地點\r\n      ，主觀上基於同一強制犯意之接續實施之數舉動，各行為\r\n      獨立性極為薄弱，依一般社會健全觀念難以強行分離，應\r\n      評價為接續犯之一罪。\r\n　　3.數罪併罰：被告就事實欄一（一）所犯跟蹤騷擾罪、就事\r\n      實欄一（二）所犯強制罪，犯意各別，行為互殊，應予分\r\n      論併罰。\r\n（四）爰審酌被告與A女原為男女朋友關係，雙方因感情糾紛迭\r\n      生爭執，被告不思以和平方式與A女溝通解決，竟踰越行\r\n      為分際，反覆對A女實行跟蹤騷擾行為，致A女心生畏怖，\r\n      更於二人當面討論分手事宜之過程中情緒失控，因而遂行\r\n      本案強制犯行，妨害A女處置、使用手機之權利，所為甚\r\n      屬不該。衡酌被告坦承本案跟蹤騷擾犯行，惟始終否認有\r\n      對A女為本案強制行為之犯後態度；考量其自述高職畢業\r\n      之智識程度，案發時在便當店上班，目前在監執行，尚須\r\n      扶養年幼兒子、媽媽及奶奶等生活狀況（見訴卷第282頁\r\n      ）；參以其近年迭有違反毒品危害防制條例、過失傷害、\r\n      詐欺取財、偽造文書等案件經法院論罪科刑之前科素行（\r\n      見訴卷第263-270頁法院前案紀錄表）；暨其犯罪動機、\r\n      目的、手段、實行跟蹤騷擾之期間、對A女所生損害，及A\r\n      女於本院審理中表示之意見（見訴卷第175頁）等一切情\r\n      狀，分別量處如主文所示之刑，並均諭知易科罰金之折算\r\n      標準。\r\n三、沒收\r\n　　被告供稱係以其所有之黑色iPhone手機實行如事實欄一（一\r\n    ）所示跟蹤騷擾犯行等語（見訴卷第281頁），且被告係持\r\n    其車上之開山刀實行如事實欄一（二）所示強制犯行，亦經\r\n    本院認定如前，上開物品均為被告實行各該犯罪所用之物，\r\n    且為被告所有，均未扣案，應依刑法第38條第2項前段規定\r\n    宣告沒收，並依同條第4項規定，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n四、不另為無罪之諭知部分\r\n（一）公訴意旨略以：被告於112年5月16日晚間11時許，在臺北\r\n      市○○區○○路0段000號之1前，基於妨害自由之犯意，要求A\r\n      女搭乘其駕駛之汽車，而在駕駛途中為本案強制犯行，復\r\n      搭載A女前往臺北市大安區金山南路2段320巷內之錦安公\r\n      園，以此方式控制A女之行動自由。因認被告此部分所為\r\n      涉犯刑法第302條第1項之以非法方法剝奪他人行動自由罪\r\n      嫌等語。\r\n（二）惟按刑法第302條第1項所定剝奪他人行動自由罪，係指將\r\n      被害人置於自己實力支配之下而剝奪被害人人身行動自由\r\n      之謂。觀諸證人A女於本院審理中證稱：（問：妳當時是\r\n      怎麼上他的車？妳自願、被迫，還是有其他的原因？）一\r\n      直以來我都不太敢反抗他，他叫我上車我就會上車，其實\r\n      當下我有逃跑的選擇，可是我沒有逃跑，我當下腦中沒有\r\n      逃跑這個選項等語（見訴卷第144頁）；從龍潭回來的時\r\n      候是由我駕駛，他坐在副駕繼續看手機的內容並且重置，\r\n      當下我都沒有逃跑及報警的念頭等語（見訴卷第146、148\r\n      頁）；回到被告家裡後，被告才把手機還我，被告從家裡\r\n      帶球棒出去，請我把我的男生朋友約出來見面，被告要揍\r\n      他，要去錦安公園的路上我有想要報警，但目的是因為怕\r\n      波及我的朋友，不是想要離開現場等語（見訴卷第149-15\r\n      2、173-174頁），且經被告當面質以：「（按在錦安公園\r\n      ）那時候我有限制妳的行為或是恐嚇妳嗎？」等語，A女\r\n      答稱：沒有，如我前面所述，我沒有逃跑的念頭等語（見\r\n      訴卷第164頁），足見A女案發時自被告命其上車、從龍潭\r\n      駕車返回被告臺北家中，迄至二人前往錦安公園，A女已\r\n      證稱自認有選擇聽命與否之空間（可選擇不上車），且亦\r\n      係由A女自龍潭駕車返回臺北，過程中均無逃跑或報警之\r\n      念頭，縱使在前往錦安公園之途中曾試圖向他人求助報警\r\n      ，然目的亦僅為避免波及友人，而非欲離開現場。由此以\r\n      觀，A女於案發時客觀上是否已確屬完全置於被告實力支\r\n      配之下而遭剝奪其行動自由，已屬有疑。\r\n（三）復審以證人A女於本院審理中證稱：案發時被告沒有說我\r\n      不上車就會怎麼樣，因為他知道他只要大聲叫我做什麼事\r\n      情，我就會去做等語（見訴卷第170-171頁）；回程路上\r\n      被告沒有再拿刀出來，回到被告住處後我們也沒有發生口\r\n      頭爭執等語（見訴卷第173頁）；我不願意跟被告回家，\r\n      也不願意跟被告去錦安公園，但沒有表現出來讓被告知道\r\n      ，因為我整個晚上就是一直做出順從被告命令的事情而已\r\n      等語（見訴卷第156頁），本案被告於喝令A女上車時，並\r\n      未持刀或以其他加害之事恫嚇A女，且從二人駕車前往龍\r\n      潭、返回臺北被告住處乃至步行前往錦安公園過程中，均\r\n      未見A女有何央求離開之情，則被告主觀上有無剝奪A女 \r\n      行動自由之認識及意欲，亦屬有疑，自難遽以剝奪行動自\r\n      由罪相繩。\r\n（四）從而，公訴意旨雖認被告此部分所為該當剝奪他人行動自\r\n      由罪，然案發時A女是否業已置於被告實力支配之下而遭\r\n      剝奪行動自由，以及被告主觀上有無剝奪A女行動自由之\r\n      故意等節，既均屬有疑，基於「罪證有疑、利於被告」原\r\n      則，自應為有利於被告之認定，此部分本應為無罪之諭知\r\n      ，惟倘成立犯罪，與被告前開有罪部分有想像競合之裁判\r\n      上一罪關係，爰不另為無罪之諭知。被告聲請傳喚案發時\r\n      前往錦安公園處理之員警，以證明其當時並無妨害、剝奪\r\n      A女行動自由之情，自無調查必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官朱玓提起公訴，檢察官葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第四庭　審判長法　官　李佳靜\r\n　　　　　　　　　　　　　　　　　　法　官　謝昀芳\r\n　　　　　　　　　　　　　　　　　　法　官　郭子彰　\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n跟蹤騷擾防制法第18條第1項\r\n實行跟蹤騷擾行為者，處1年以下有期徒刑、拘役或科或併科新\r\n臺幣10萬元以下罰金。\r\n中華民國刑法第304條第1項\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以\r\n下有期徒刑、拘役或9千元以下罰金。\r\n　　　\r\n附表\r\n編號 物品名稱及數量 備　　　註 一 手機1支（型號：iPhone，黑色） 供被告實行事實欄一（一）犯罪所用之物 二 開山刀1把 供被告實行事實欄一（二）犯罪所用之物","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c115%2c20250117%2c1.pdf"}