{"JID":"TPDM,113,審簡,2679,20250113,1","JYEAR":"113","JCASE":"審簡","JNO":"2679","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2679號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  高沐豪\r\n\r\n\r\n\r\n選任辯護人  劉薰蕙律師\r\n上列被告因竊盜案件，經檢察官提起公訴（112年度調院偵字第5\r\n005號），因被告於本院準備程序中自白犯罪（113年度審易字第\r\n1480號），本院認宜以簡易判決處刑，爰不經通常審判程序，判\r\n決如下：\r\n　　主　　　文\r\n高沐豪犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。緩刑貳年。  \r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分另補充增列「被告高沐豪\r\n    於本院訊問及準備程序中之自白（見本院審易字卷第118頁\r\n    、第126至127頁）」外，其餘犯罪事實及證據均引用檢察官\r\n    起訴書之記載（如附件）。\r\n二、論罪科刑之依據：\r\n　㈠核被告高沐豪所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告缺乏尊重他人財產權之\r\n    觀念，任意竊取他人財物，所為應予非難；併考量被告犯後\r\n    坦承犯行，所竊財物已返還告訴人連祐睿，此有贓物認領保\r\n    管單附卷為憑（見偵字卷第55頁）；另審酌被告雖未與告訴\r\n    人達成和解，然告訴人表示同意給被告緩刑等節，有本院公\r\n    務電話紀錄附卷可稽（見本院審易字卷第147頁）；兼衡被\r\n    告自述碩士畢業之智識程度、目前待業中、離婚無子女、父\r\n    親剛罹癌過世之家庭生活經濟狀況（見本院審易字卷第128\r\n    頁、第133至145頁）暨告訴人所受財產損害程度、被告犯罪\r\n    之動機、目的及手段等一切情狀，爰量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準，以示懲儆。\r\n　㈢緩刑：被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表附卷足考，其因一時失慮，\r\n    致罹刑典，嗣於本院訊問及準備程序中坦承犯行，已有悔意\r\n    ；參以告訴人表示同意給予被告緩刑等語之意見。本院認被\r\n    告經此偵、審及科刑之教訓，應能知所警惕而無再犯之虞，\r\n    是認所宣告之刑以暫不執行為適當，併依刑法第74條第1項\r\n    第1款之規定，宣告緩刑2年，以啟自新。\r\n三、沒收部分：本案被告所竊之普通重型機車，為其犯罪所得，\r\n    惟上開普通重型機車業已發還告訴人一節，有贓物認領保管\r\n    單附卷可稽（見偵字卷第55頁），爰依刑法第38條之1第5項\r\n    規定，不予宣告沒收，併此敘明。　　　　\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處如主文所示之刑。 \r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官洪敏超提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n　上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　 112年度調院偵字第5005號\r\n　　被　　　告　高沐豪　男　36歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號9樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、高沐豪於民國112年7月20日凌晨2時38分許，在臺北市○○區○\r\n    ○街000號前，見連祐睿所有停放在上址之車牌號碼000-000\r\n    號普通重型機車（下稱本案機車）鑰匙未取下，竟意圖為自\r\n    己不法之所有，基於竊盜之犯意，先以上開鑰匙開啟機車電\r\n    門而發動本案機車，進而竊取得手，並騎乘本案機車逃逸。\r\n    嗣連祐睿發現本案機車遭竊報警處理，經警調閱監視錄影畫\r\n    面，始循線查悉上情。\r\n二、案經連祐睿訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告高沐豪於警詢中之供述 被告坦承因於上開時、地，竊取本案機車之事實。 2 告訴人連祐睿於警詢及偵查中之指訴 證明本案機車遭竊之事實。 3 路口監視器翻拍照片16張 證明被告竊取本案機車之事實。 4 贓物認領保管單1紙 本案機車業經警方尋獲，並已實際合法發還告訴人之事實。 \r\n二、核被告高沐豪所為，係犯刑法第320條第1項之竊盜罪嫌。被\r\n    告所竊得之本案機車，雖為犯罪所得之物，然業經警方尋獲\r\n    ，並已實際合法發還予告訴人連祐睿乙節，有贓物認領保管\r\n    單1紙在卷可憑，爰依刑法第38條之1第5項規定，不予聲請\r\n    宣告沒收或追徵，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　洪敏超\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　6 　　月　　4 　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳淑英\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2679%2c20250113%2c1.pdf"}