{"JID":"TPDM,113,審訴,1773,20250116,1","JYEAR":"113","JCASE":"審訴","JNO":"1773","JDATE":"20250116","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1773號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蘇廷偵\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第951\r\n3號），因被告於本院準備程序中就被訴事實為有罪之陳述，經\r\n告以簡式審判程序意旨，並聽取公訴人及被告之意見後，經本院\r\n改依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n乙○○犯三人以上共同詐欺取財罪，處有期徒刑貳年貳月。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除應予補充如下外，其餘犯罪事實、證據均引用檢察官起訴\r\n    書之記載（如附件）： \r\n一、起訴書犯罪事實欄一、第15行所載「向甲○○收取300萬元現\r\n    金款項，」後，應予補充「同時交付收據與甲○○」。\r\n二、證據部分另應補充增列「被告乙○○於本院準備程序中及審理\r\n    時之自白（見本院卷第43頁、第86頁、第90至93頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。又有期徒刑之減輕，應就其最高度及最低度同減輕之，\r\n    然後於減輕之最高度與最低度範圍內，審酌一切情狀而為科\r\n    刑輕重之標準，並非一經減輕，即須處以減輕後之最低度刑\r\n    （最高法院112年度台上字第4294號、113年度台上字第2531\r\n    號判決可資參照）。另法律變更之比較，應就罪刑有關之法\r\n    定加減原因與加減例等一切情形，綜其全部罪刑之結果而為\r\n    比較。刑法上之「必減」，以原刑減輕後最高度至減輕後最\r\n    低度為刑量（刑之幅度），「得減」則以原刑最高度至減輕\r\n    最低度為刑量，而比較之。故除法定刑上下限範圍外，因適\r\n    用法定加重減輕事由而形成之處斷刑上下限範圍，亦為有利\r\n    與否之比較範圍，且應以具體個案分別依照新舊法檢驗，以\r\n    新舊法運用於該個案之具體結果，定其比較適用之結果。至\r\n    於易科罰金、易服社會勞動服務等易刑處分，因牽涉個案量\r\n    刑裁量之行使，必須已決定為得以易科罰金或易服社會勞動\r\n    服務之宣告刑後，方就各該易刑處分部分決定其適用標準，\r\n    故於決定罪刑之適用時，不列入比較適用之範圍（最高法院\r\n    113年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告乙○○行為後，洗錢防制法業於民國113年7月31日修正公\r\n    布全文31條，除第6、11條外，其餘修正條文均於同年0月0\r\n    日生效施行。被告行為時，修正前洗錢防制法第14條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑\r\n    ，併科新臺幣500萬元以下罰金。」；其行為後則移列為同\r\n    法第19條第1項規定：「有第2條各款所列洗錢行為者，處3\r\n    年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈡又關於自白減刑之規定，被告行為時法即修正前洗錢防制法\r\n    第16條第2項係規定：「犯前4條之罪，在偵查及歷次審判中\r\n    均自白者，減輕其刑。」；其行為後則移列為同法第23條第\r\n    3項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及\r\n    歷次審判中均自白者，如有所得並自動繳交全部所得財物者\r\n    ，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕\r\n    或免除其刑。」。若無犯罪所得者，當無是否自動繳交全部\r\n    所得財物之問題，祗要在偵查及歷次審判中均自白，即應認\r\n    有修正後同法第23條第3項前段規定之適用。\r\n　㈢經查，被告本案洗錢之財物未達新臺幣（下同）1億元，其於\r\n    偵查中、本院準備程序中及審理時均自白犯罪（見偵字卷第\r\n    175頁，本院卷第43頁、第86頁、第90至93頁），且查無犯\r\n    罪所得（見後述），當無是否自動繳交全部所得財物之問題\r\n    ，不論依修正前後之規定，均得依上開自白減刑規定減輕其\r\n    刑。另經本院函詢承辦分局即臺北市政府警察局松山分局之\r\n    結果，該分局函覆以：本分局並未因被告乙○○之自白而查獲\r\n    其他正犯或共犯一節，此有上開分局113年10月14日北市警\r\n    松分刑字第1133062233號函在卷可稽（見本院卷第61頁）；\r\n    且迄至本案言詞辯論終結，並未有因被告供述而使司法警察\r\n    機關或檢察官查獲其他正犯或共犯之情形，其本案犯行當無\r\n    洗錢防制法第23條第3項後段規定之適用。綜其全部罪刑之\r\n    結果而為比較，行為時法之處斷刑範圍為有期徒刑1月以上6\r\n    年11月以下，裁判時法之處斷刑範圍則為有期徒刑3月以上4\r\n    年11月以下，是依刑法第2條第1項但書之規定，應以修正後\r\n    規定有利於被告。\r\n二、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢罪。\r\n三、被告與真實姓名年籍不詳、通訊軟體Telegram暱稱「波風」、「財神爺」等人暨其等所屬詐欺集團之其他真實姓名年籍不詳之成員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告上開所為，係以一行為觸犯數罪名，為想像競合犯，依\r\n    刑法第55條規定，應從一重論以刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪處斷。\r\n五、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定公布，其中於113年0月0日生效施行之上開條例第2條第1款第1目規定之詐欺犯罪，包括犯刑法第339條之4之罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕或免除其刑」。經查，被告就上開所犯詐欺犯罪，已於偵查中、本院準備程序中及審理時均自白犯罪，且查無犯罪所得，業經認定如前，爰依上開條例第47條前段規定減輕其刑。至被告本案並未有因其自白而使司法警察機關或檢察官查獲發起、主持、操縱或指揮詐欺犯罪組織之人，已如前述，其上開犯行當無同條後段規定之適用，附此敘明。　　\r\n六、爰以行為人之責任為基礎，審酌被告於本案擔任車手，漠視他人財產權，對社會治安造成相當之影響，應予非難；併參以其犯後坦承犯行；就洗錢犯行部分，已於偵查中、本院準備程序中及審理時自白在卷，且無犯罪所得等節，已如前述，按上說明，被告上開所為從一重論處三人以上共同詐欺取財罪，就此部分想像競合輕罪得依洗錢防制法第23條第3項前段規定減輕其刑部分，依刑法第57條併予審酌之；另考量被告於本院準備程序中供稱：我沒有錢，偶爾打零時工而已。但是我願意給被害人執行名義等語（見本院卷第42頁），而與被害人甲○○以300萬元調解成立，此有本院調解筆錄附卷可憑（見本院卷第55至56頁）等犯後態度；暨被害人於本院準備程序中表示：年輕人給他一個機會，但是要還錢等語之意見（見本院卷第44頁）；兼衡其於本案詐欺集團擔任角色之涉案程度，犯罪所生損害；再審酌其自述高職畢業之智識程度、偶爾做工，收入不穩定，未婚，無扶養對象之家庭生活經濟狀況（見本院卷第93至94頁）暨其犯罪之動機、目的及手段等一切情狀，爰量處如主文所示之刑，以示懲儆。　　\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」；詐欺犯罪危害防制條例第48條第1項規定：「犯詐\r\n    欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均\r\n    沒收之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍\r\n    不排除刑法第38條之2第2項規定之適用，而可不宣告沒收或\r\n    予以酌減之（最高法院109年度台上字第191號判決意旨可資\r\n    參照）。茲分述如下：\r\n一、依被告於偵查中供稱：我都還沒有拿到錢。原本是承諾1個月3萬等語（見偵字卷第174頁）；卷內復無證據證明其確有因本案犯行獲有犯罪所得，此部分爰不予宣告沒收。\r\n二、至被告向被害人收取之受騙款項300萬元，固係洗錢之財物\r\n    ，惟已由被告依「波風」指示交予「財神爺」一節，業據被\r\n    告於偵查中供承在卷（見偵字卷第174頁），卷內復無證據\r\n    證明其對上開款項有何事實上管領處分權限，如對其宣告沒\r\n    收容有過苛之虞，爰依刑法第38條之2第2項規定不予宣告沒\r\n    收。\r\n三、另未扣案之收據（見偵字卷第56頁），固係供被告本案詐欺犯罪所用之物，惟已由被告交與被害人一節，既據被告於偵查中供承在卷（見偵字卷第174頁），已非被告所有，如對其宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官郭宣佑提起公訴，檢察官王巧玲到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　 吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件：　　　　　　　　　\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9513號\r\n　　被　　　告　乙○○　男　19歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號3樓之3\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、乙○○於民國112年10月12日15時前某時，加入真實姓名年籍\r\n    不詳通訊軟體Telegram暱稱「波風」、「財神爺」（即「邱\r\n    博洋」）等人所屬詐欺集團（下稱本案詐欺集團），擔任「\r\n    車手」工作，負責向被害人收取本案詐欺集團所詐得現金款\r\n    項，並將收得款項交付與本案詐欺集團成員，以獲取每月新\r\n    臺幣（下同）3萬元之報酬。乙○○與本案詐欺集團成員共同\r\n    意圖為自己不法之所有，基於三人以上共同犯詐欺取財、洗\r\n    錢之犯意聯絡，先由本案詐欺集團成員於112年5月24日11時\r\n    12分許起，以通訊軟體LINE暱稱「陳雅希」帳號與甲○○聯繫\r\n    ，並以透過富邦證券投資信託股份有限公司（下稱富邦公司\r\n    ）應用程式投資股票，須依指示交付現金款項儲值為由誆騙\r\n    甲○○，致其陷於錯誤，而依指示交付現金款項。再由乙○○依\r\n    「波風」指示，於112年10月12日15時許，在甲○○位於臺北\r\n    市松山區之住處內，假冒富邦公司人員「林俊昇」名義，向\r\n    甲○○收取300萬元現金款項，並將收得款項交付與「財神爺\r\n    」（即「邱博洋」），藉此方式製造金流斷點，以掩飾、隱\r\n    匿詐欺款項之去向。嗣因甲○○驚覺受騙而報警處理，始悉上\r\n    情。\r\n二、案經甲○○訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告乙○○於偵查之供述 證明以下事實： ⑴被告於112年10月12日15時前某時，加入本案詐欺集團，擔任「車手」工作，負責向被害人收取本案詐欺集團所詐得現金款項，並將收得款項交付與本案詐欺集團成員，以獲取每月3萬元之報酬。 ⑵被告依「波風」指示，於112年10月12日15時許，在告訴人位於臺北市松山區之住處內，以「林俊昇」名義，向告訴人收取300萬元現金款項，並將收得款項交付與「財神爺」（即「邱博洋」）。 2 告訴人甲○○於警詢之指訴 證明本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示於112年10月12日15時許，在其位於臺北市松山區之住處內，將300萬元現金款項交付與假冒富邦公司人員「林俊昇」名義向其收款之人之事實。 3 告訴人所提出其與「陳雅希」LINE對話紀錄截圖及文字檔1份 證明本案詐欺集團成員於上開時間，以前開方式誆騙告訴人，致其陷於錯誤，而依指示於112年10月12日15時許，交付現金款項與「陳雅希」所指派向其收款之人，並將收據翻拍回傳予「陳雅希」之事實。 4 富邦公司收據翻拍照片1份 證明富邦公司收據上記載日期為「112年10月12日」，金額為「參佰萬元」，經手人處並有「林俊昇」之印文及署押之事實。 5 監視器影像畫面翻拍照片1份 證明被告有於112年10月12日15時前後，至告訴人位於臺北市松山區之住處附近及建物內之事實。 6 臺北市政府警察局內湖分局113年2月20日北市警內分刑字第1133054558號刑事案件報告書、臺灣高雄地方檢察署檢察官112年度少連偵字第214號、112年度偵字第37948號起訴書各1份 證明被告另案分別於112年10月12日、同年月19日、同年11月2日，假冒多家不同公司人員「林俊昇」名義，向其他被害人收取詐欺款項，因而涉犯詐欺等罪嫌，為檢警偵辦之事實。 \r\n二、按洗錢防制法之立法目的係在於防範及制止因特定犯罪所得\r\n    之不法財物或財產上利益，藉由洗錢行為（例如經由各種金\r\n    融機構或其他移轉占有途徑），使其形式上轉換成為合法來\r\n    源，以掩飾或切斷其財物、利益與犯罪之關聯性，而藉以逃\r\n    避追訴、處罰。是所謂洗錢行為應就犯罪全部過程加以觀察\r\n    ，倘行為人主觀上具有掩飾或隱匿其特定犯罪所得或變得之\r\n    財物或財產上利益，與該特定犯罪之關聯性，使其來源形式\r\n    上合法化，或使他人逃避刑事追訴、處罰之犯罪意思，客觀\r\n    上有掩飾或隱匿特定犯罪所得財物或財產上利益之具體作為\r\n    者，即屬相當。經查，被告乙○○與本案詐欺集團成員以上開\r\n    行為涉犯刑法第339條之4第1項第2款之三人以上共同犯詐欺\r\n    取財罪，係屬洗錢防制條例第3條第1款所稱之特定犯罪，而\r\n    被告向告訴人甲○○收取本案詐欺集團所詐得款項後，將收得\r\n    款項交付與本案詐欺集團成員之行為，確已製造金流之斷點\r\n    ，顯係為掩飾、隱匿前揭犯罪所得之財物，致檢警機關無從\r\n    或難以追查犯罪所得之去向及所在，符合洗錢防制法第2條\r\n    第2款所稱之洗錢行為，應論以同法第14條第1項之一般洗錢\r\n    罪。\r\n三、次按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    ，最高法院34年上字第862號判決意旨參照；又共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡\r\n    者，亦包括在內，最高法院77年台上字第2135號判決意旨參\r\n    照；且其表示之方法，不以明示通謀為必要，即相互間有默\r\n    示之合致，亦無不可；再共同實施犯罪行為之人，在合同意\r\n    思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行\r\n    為，以達其犯罪之目的者，即應對於全部所發生之結果，共\r\n    同負責；故共同正犯間非僅就其自己實施之行為負其責任，\r\n    並在犯意聯絡之範圍內，對於其他共同正犯所實施之行為，\r\n    亦應共同負責，最高法院32年上字第1905號判決意旨參照。\r\n    經查，被告參與本案詐欺集團，擔任向被害人收取詐欺所得\r\n    現金款項之「車手」工作，再依指示將收得款項交付與本案\r\n    詐欺集團成員，以獲取報酬，縱被告未全程參與、分擔本案\r\n    詐欺集團之犯行，然詐欺集團成員本有各自之分工，或係負\r\n    責撥打電話從事詐騙，或係負責提領款項及轉帳匯款之車手\r\n    ，或係負責收取或轉交詐得金融帳戶提款卡之人，各成員就\r\n    詐欺集團所實行之犯罪行為，均應共同負責。\r\n四、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同犯詐欺取財罪嫌、違反洗錢防制法第2條而犯同法第14條\r\n    第1項之一般洗錢罪嫌。被告與本案詐欺集團其他成員間就\r\n    上開犯行，有犯意聯絡及行為分擔，請依共同正犯論處。而\r\n    被告係以一行為同時觸犯三人以上共同犯詐欺取財、一般洗\r\n    錢兩罪，為想像競合犯，請依刑法第55條規定，從一重之三\r\n    人以上共同犯詐欺取財罪處斷。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　29　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　 　5　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第14條\r\n旅客或隨交通工具服務之人員出入境攜帶下列之物，應向海關申\r\n報；海關受理申報後，應向法務部調查局通報：\r\n一、總價值達一定金額之外幣、香港或澳門發行之貨幣及新臺幣\r\n　　現金。\r\n二、總面額達一定金額之有價證券。\r\n三、總價值達一定金額之黃金。\r\n四、其他總價值達一定金額，且有被利用進行洗錢之虞之物品。\r\n以貨物運送、快遞、郵寄或其他相類之方法運送前項各款物品出\r\n入境者，亦同。\r\n前二項之一定金額、有價證券、黃金、物品、受理申報與通報之\r\n範圍、程序及其他應遵行事項之辦法，由財政部會商法務部、中\r\n央銀行、金融監督管理委員會定之。\r\n外幣、香港或澳門發行之貨幣未依第 1 項、第 2 項規定申報者\r\n，其超過前項規定金額部分由海關沒入之；申報不實者，其超過\r\n申報部分由海關沒入之；有價證券、黃金、物品未依第 1 項、\r\n第 2 項規定申報或申報不實者，由海關處以相當於其超過前項\r\n規定金額部分或申報不實之有價證券、黃金、物品價額之罰鍰。\r\n新臺幣依第 1 項、第 2 項規定申報者，超過中央銀行依中央銀\r\n行法第 18 條之 1 第 1 項所定限額部分，應予退運。未依第 1\r\n項、第 2 項規定申報者，其超過第 3 項規定金額部分由海關沒\r\n入之；申報不實者，其超過申報部分由海關沒入之，均不適用中\r\n央銀行法第 18 條之 1 第 2 項規定。\r\n大陸地區發行之貨幣依第 1 項、第 2 項所定方式出入境，應依\r\n臺灣地區與大陸地區人民關係條例相關規定辦理，總價值超過同\r\n條例第 38 條第 5 項所定限額時，海關應向法務部調查局通報","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1773%2c20250116%2c1.pdf"}