{"JID":"TPDM,113,審簡,2103,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2103","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2103號\r\n　　　　　　　　　　　　　　　　　 113年度審簡字第2104號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃國書\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴 （112年度偵緝字第\r\n2975號、112年度偵字第29517號、112年度偵字第30288號），被\r\n告於本院準備程序中自白犯罪（112年度審訴字第2137號、112年\r\n度審訴字第2432號），本院認為宜以簡易判決處刑，裁定適用簡\r\n易程序，判決如下︰\r\n　　主　文\r\n黃國書犯如附表「主文欄」所示之罪，各處如附表「主文欄」所\r\n示之刑。\r\n未扣案之犯罪所得新臺幣壹萬捌仟元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、一人犯數罪者，為相牽連之案件，刑事訴訟法第7條第1款定\r\n    有明文。本件被告經檢察官以112年度偵緝字第2975號、112\r\n    年度偵字第29517號、112年度偵字第30288號提起公訴，分\r\n    別經本院分案以112年度審訴字第2137號、112年度審訴字第\r\n    2432號審理，而該二案既屬被告一人犯數罪之相牽連案件，\r\n    則本院自得就該二案合併審理。\r\n二、本件犯罪事實及證據，均引用附件一、附件二所示之檢察官\r\n    起訴書所載外，另據被告於本院準備程序中坦承犯行，核其\r\n    自白，與起訴書及追加起訴書所載事證相符，可認屬實，本\r\n    案事證明確，被告犯行堪予認定，應依法論科。　　\r\n三、新舊法比較：\r\n　㈠被告行為後，洗錢防制法先經總統於民國112年6月14日以華\r\n    總一義字第11200050491號令修正公布（於112年6月16日施\r\n    行，下稱前次修正），嗣再經總統於113年7月31日以華總一\r\n    義字第11300068971號令修正公布（113年8月2日施行，下稱\r\n    本次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，前次修正前即被告行為時第16條\r\n    第2項規定：「犯前二條之罪，在偵查或審判中自白者，減\r\n    輕其刑。」，前次修正後為：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，減輕其刑。」，本次修正後移列至第23\r\n    條第2項，規定：「犯前四條之罪，在偵查及歷次審判中均\r\n    自白者，如有所得並自動繳交全部所得財物者，減輕其刑；\r\n    並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或\r\n    財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。\r\n    」　　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又本\r\n    案犯罪時間是在112年6月16日之前，被告黃國書於偵查及本\r\n    院審理時均自白，依行為時第16條第2項規定，均減輕其刑\r\n    ，並依刑法第66條前段規定，從而該罪之法定最重刑減輕至\r\n    二分之一即3年6月。\r\n　2.如適用前次修正後洗錢防制法規定，被告犯一般洗錢罪，法\r\n    定最重本刑為7年。又被告黃國書於偵查及本院審理時均自\r\n    白，依前次修正之洗錢防制法第16條第2項規定，減輕其刑\r\n    ，並依刑法第66條前段規定，該罪之法定最重刑減輕至二分\r\n    之一即3年6月。\r\n　3.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。被告黃國書於本案犯罪獲有新臺幣（下同）共1萬8,000\r\n    元（詳後述），屬於其犯罪所得，且迄今未主動繳回，縱其\r\n    於偵查及本院審理時自白，仍與本次修正後洗錢防制法第23\r\n    條第2項規定不合，不得以該規定減輕其刑。　\r\n　4.據上以論，被告行為後，洗錢防制法關於罪刑規定之各次修\r\n    正均未對被告較為有利，本案自應整體適用被告行為時規定\r\n    論罪科刑。　　　　　　\r\n四、論罪科刑之理由：　\r\n　㈠核被告所為，均係犯刑法第339條之4第1項第2款之三人以上\r\n    共同犯詐欺取財罪，及前次修正前洗錢防制法第2條第1款、\r\n    第2款、第14條第1項隱匿犯罪所得去向之洗錢罪。被告以一\r\n    行為同時觸犯加重詐欺取財罪、洗錢罪，屬想像競合犯，應\r\n    依刑法第55條規定，從一重之加重詐欺取財罪處斷。被告就\r\n    附表所示各被害人所為加重共同詐欺取財犯行，侵害之財產\r\n    法益不同，犯意各別，行為互殊，應予分論併罰。\r\n　㈡按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告與其他詐騙集團成員間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。　　　\r\n　㈢刑之減輕事由：\r\n　　刑法第339條之4第1項第2款其法定刑為一年以上七年以下有\r\n    期徒刑，得併科新臺幣（下同）100萬元以下罰金，然同為\r\n    三人以上共同詐欺取財之人，其原因動機不同，犯罪情節未\r\n    必盡同，其以三人以上共同詐欺取財行為所造成危害社會之\r\n    程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻\r\n    同為「一年以上有期徒刑」，不可謂不重，於此情形，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\r\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\r\n    個案裁判之量刑，能斟酌至當，符合罪刑相當原則及比例、\r\n    平等原則。被告方值壯年、思慮欠周，遭不法份子利用，且\r\n    被告因被害人經本院傳喚未到庭致未和解，衡之上情，被告\r\n    所犯三人以上共同詐欺取財罪，若論處一年以上有期徒刑，\r\n    應認有情輕法重之虞，應依刑法第59條之規定，均酌減其刑\r\n    。又按修正前「洗錢防制法第16條第2項規定，犯第14條之\r\n    罪，在偵查或審判中自白者，減輕其刑。按想像競合犯之處\r\n    斷刑，本質上係『刑之合併』。其所謂從一重處斷，乃將想像\r\n    競合犯組成之評價上數罪，合併為科刑一罪，其所對應之刑\r\n    罰，亦合併其評價上數罪之數法定刑，而為一個處斷刑。易\r\n    言之，想像競合犯侵害數法益者皆成立犯罪，論罪時必須輕\r\n    、重罪併舉論述，同時宣告所犯各罪名，包括各罪有無加重\r\n    、減免其刑之情形，亦應說明論列，量刑時併衡酌輕罪部分\r\n    量刑事由，評價始為充足，然後依刑法第55條前段規定『從\r\n    一重處斷』，非謂對於其餘各罪可置而不論。因此，法院決\r\n    定處斷刑時，雖以其中最重罪名之法定刑，做為裁量之準據\r\n    ，惟於裁量其輕重時，仍應將輕罪合併評價在內。」（最高\r\n    法院108年度台上字第4405、4408號判決意旨參照）本案被\r\n    告就其加入本案詐欺集團經過及扮演角色分工，如何掩飾犯\r\n    罪所得去向與所在之洗錢等構成要件事實，於本院審理時供\r\n    述詳實，業如前述，應認其對洗錢行為主要構成要件事實有\r\n    所自白，應就其所犯洗錢犯行，依前次修正前洗錢防制法第\r\n    16條第2項規定，減輕其刑，並應依法遞減其刑。　\r\n　㈣審酌被告參與詐騙集團依指示領取款項，造成被害人等財產\r\n    損失，被告犯後坦承犯行，因被害人等經本院傳喚未到庭致\r\n    未和解，兼衡被告在本案犯罪中所扮演角色及參與犯罪之程\r\n    度，暨智識教育程度、生活及家庭經濟狀況、犯罪動機、目\r\n    的、手段等一切情狀，量刑如主文所示。另被告於本案所犯\r\n    之罪，係最重本刑為七年以下有期徒刑之罪，雖不合於刑法\r\n    第41條第1項得易科罰金之要件，惟因本院宣告之有期徒刑\r\n    依同條第3項規定，得以提供社會勞動六小時折算徒刑一日\r\n    ，易服社會勞動。至可否易服社會勞動，要屬執行事項，當\r\n    俟本案確定後，另由執行檢察官依檢察機關辦理易服社會勞\r\n    動作業要點之相關規定審酌之，併予指明。 　\r\n　㈤不為定應執行刑之說明：\r\n　⒈關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於\r\n    執行時，始由該案犯罪事實最後判決之法院所對應之檢察署\r\n    檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應\r\n    執行刑，則依此所為之定刑，不但能保障被告（受刑人）之\r\n    聽審權，符合正當法律程序，更可提升刑罰之可預測性，減\r\n    少不必要之重複裁判，避免違反一事不再理原則情事之發生\r\n    （最高法院110年度台抗大字第489號裁定意旨參照）。\r\n　⒉經查，被告所犯如附表所示各罪，雖合於定應執行刑之規定\r\n    ，但據被告之臺灣高等法院被告前案紀錄表所載，被告因加\r\n    入本案同一詐欺集團期間，就該集團所涉其餘被害人等所為\r\n    之犯行，目前尚有其他檢察署偵查及法院審理中，故被告所\r\n    犯本案及他案可能有得合併定應執行刑之情況，參酌前揭裁\r\n    定意旨，爰不予定其應執行刑，嗣就其所犯數罪全部確定後\r\n    ，再由最後判決法院所對應之檢察署檢察官聲請裁定其應執\r\n    行刑，以保障被告之權益及符合正當法律程序要求。　\r\n三、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪刑為人與否沒收之。然依卷內\r\n    資料，被告就附表編號1至10被害人部分犯罪自陳每日報酬2\r\n    ,000元等語（見112年度偵字第30288號卷第14頁），被告分\r\n    別於112年2月24日、112年2月25日、112年4月4日、112年4\r\n    月5日、112年4月8日、112年4月15日、112年4月19日、112\r\n    年4月21日分別提領款項，故被告就此部分報酬共計16,000\r\n    元【計算式：8（日）*2,000（元）＝16,000元】；就附表編\r\n    號11被害人部分被告自陳每日報酬為2000元等語（見112年\r\n    度偵字第24557號卷第10頁），被告於112年5月2日提領款項\r\n    ，故被告就此部分報酬為2,000元，此外並無其他積極證據\r\n    足證被告獲得逾此金額之犯罪報酬，從而估算本案被告犯罪\r\n    所得為18,000元【計算式：16,000（元）+2,000（元）＝18,\r\n    000（元）】，故如對其沒收詐騙正犯全部隱匿去向之金額\r\n    ，有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒\r\n    收或追徵，附此敘明。　\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。再犯罪所得及\r\n    追徵之範圍與價額，認定顯有困難時，得以估算認定之，刑\r\n    法第38條之2第1項前段亦有明定。\r\n　㈣被告黃國書獲有報酬共計18,000元已如前述，上開未扣案犯\r\n    罪所得應依刑法第38條之1第1項、第3項之規定宣告沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。　\r\n據上論斷，應依刑事訴訟法第7條第1款、第449條第2項、第3項\r\n、第450條第1項、第454條第2項，（依法院辦理刑事訴訟案件應\r\n行注意事項第159點，判決書據上論結部分，得僅引用應適用之\r\n程序法條），逕以簡易判決處刑如主文。\r\n本件經檢察官王文成提起公訴、檢察官高怡修、許佩霖到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　 林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n行為時洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n　附表：\r\n編號 告訴人/被害人 主文 備註 1 劉修豪 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號1 2 蘇勤益 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號2 3 黃意茹 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號3 4 李炳南 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號4 5 陳宗興 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號5 6 侯藺珍 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號6 7 曹弘濂 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號7 8 陳紀樺 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號8 9 方明來 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號9 10 黃群富 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵29517、30288號附表1編號10 11 邱貞祥 黃國書犯三人以上共同詐欺取財罪，處有期徒刑陸月。 偵緝2975號附表一編號1 \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　  112年度偵字第29517號\r\n第30288號\r\n　　被　　　告　黃國書　男　31歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分述如下：\r\n　　　　犯罪事實\r\n一、黃國書於民國112年1月至2月間，加入真實姓名年籍不詳，\r\n    通訊軟體telegram暱稱「唯」、「咪咪」、「蔡元生」等所\r\n    屬之3人以上以實施詐術為手段而組成具有持續性、牟利性\r\n    之詐欺集團犯罪組織（下稱本案詐欺集團），並擔任提領款\r\n    項之車手角色。黃國書並與通訊軟體telegram暱稱「唯」等\r\n    真實年籍不詳之本案詐欺集團成員，均意圖為自己不法之所\r\n    有，共同基於3人以上共同詐欺取財、洗錢之犯意聯絡，先\r\n    由本案詐欺之不詳成年成員，於如附表1所示之時間，對劉\r\n    修豪、蘇勤益、黃意茹、李炳南、陳宗興、侯藺珍、曹弘濂\r\n    、陳紀樺、方明來、黃群富施用如附表1所示之詐術，致其\r\n    陷於錯誤，於如附表1所示之匯款時間，匯款如附表1所示之\r\n    金額至如附表1所示之各人頭帳戶內，嗣由黃國書依「唯」\r\n    、「咪咪」之指示，將款項於如附表2所示之時間、地點提\r\n    領後將款項交予「唯」、「蔡元生」，以此方式掩飾、隱匿\r\n    該等詐欺犯罪所得之去向、所在。黃國書每日領錢可獲得新\r\n    臺幣（下同）2,000元之報酬，共獲得3萬元之報酬。\r\n二、案經劉修豪、黃意茹、李炳南、陳宗興、侯藺珍、曹弘濂、\r\n    陳紀樺、方明來、黃群富告訴暨臺北市政府警察局松山分局\r\n    、萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n編號 證據名稱 待證事實 1 被告黃國書於警詢時之供述 證明被告加入本案詐欺集團擔任車手，於如附表2所示時間、地點提領如附表2所示帳戶內款項，並將款項交付予「唯」之事實。 2 告訴人劉修豪、黃意茹、李炳南、陳宗興、侯藺珍、曹弘濂、陳紀樺、方明來、黃群富、被害人蘇勤益於警詢時之指訴 證明詐欺集團不詳成員施以如附表1所示詐術，致告訴人及被害人均陷於錯誤而匯款至如附表1所示帳戶之事實。 3 ⑴如附表1所示帳戶開戶資料及帳戶交易往來明細 ⑵告訴人劉修豪、李炳南、陳宗興、侯藺珍、曹弘濂、陳紀樺、方明來、黃群富、被害人蘇勤益提供之匯款收據、憑證及轉帳紀錄截圖各1份 ⑶告訴人陳宗興、侯藺珍、方明來、被害人蘇勤益提供之手機通聯記錄1份 ⑷提款監視器及路口監視器畫面截圖合計62張 證明詐欺集團不詳成員施以如附表1所示詐術，致告訴人及被害人陷於錯誤而匯款至如附表1所示之帳戶，後被告於如附表2所示時、地將款項領出之事實。 \r\n二、核被告所為，係犯刑法第339條之4第1項第2款三人以上共同\r\n    詐欺取財、洗錢防制法第14條洗錢之罪嫌。被告與telegram\r\n    暱稱「唯」、「咪咪」、「蔡元生」及其他不詳詐欺集團成\r\n    員等，有犯意聯絡及行為分擔，請以共同正犯論。被告參與\r\n    詐欺犯罪組織後，與詐欺集團成員向告訴人施行詐術詐取財\r\n    物（首次加重詐欺取財犯行），其參與上開犯罪組織之目的\r\n    ，即係欲與集團成員共同施用上開詐術，以使告訴人交付財\r\n    物，過程中洗錢之目的亦是在實現詐欺取財之結果，而具有\r\n    重要之關聯性，係在同一犯罪決意及預定計畫下所為階段行\r\n    為，因果歷程並未中斷，應認為係一個犯罪行為，而同時觸\r\n    犯三人以上共同詐欺取財罪及一般洗錢罪，為想像競合犯，\r\n    請依刑法第55條規定，從一重之三人以上共同詐欺取財罪處\r\n    斷。又被告如附表2編號1至7所示多次提領單一告訴人及被\r\n    害人因受騙而為如附表1編號1至10所示之多次轉帳之行為，\r\n    因時間密接、侵害同一法益，各行為之獨立性極為薄弱，應\r\n    視為數個舉動之接續施行，請各論以接續犯。又被告所犯如\r\n    附表1編號1至10之三人以上共同詐欺取財罪（共10罪），因\r\n    告訴人及被害人不同，分別係侵害不同告訴人及被害人之財產\r\n    法益，各該次犯罪明顯且屬可分，各個犯罪時間及被害人亦\r\n    有所不同，均犯意各別，行為互殊，應予分論併罰。未扣案之\r\n    被告犯罪所得，請依刑法第38條之1第1項規定宣告沒收，於\r\n    全部或一部不能沒收或不宜執行沒收時，依同條第3項規定\r\n    ，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　9 　　月　　 5　　日\r\n　　　　　　　　　　　　　檢　察　官　　王文成　\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　9 　　月　　15　　日\r\n　　　　　　　　　　　　　書　記　官　　陳瑞和\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n（加重詐欺罪）\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　  對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n \r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　  ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　  權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n \r\n洗錢防制法第3條\r\n本法所稱特定犯罪，指下列各款之罪：\r\n一、最輕本刑為 6 月以上有期徒刑以上之刑之罪。\r\n二、刑法第 121 條第 1 項、第 123 條、第 201 條之 1 第 2\r\n　  項、第 268 條、第 339 條、第 339 條之 3、第 342 條、\r\n　  第 344 條、第 349 條之罪。\r\n三、懲治走私條例第 2 條第 1 項、第 3 條第 1 項之罪。\r\n四、破產法第 154 條、第 155 條之罪。\r\n五、商標法第 95 條、第 96 條之罪。\r\n六、廢棄物清理法第 45 條第 1 項後段、第 47 條之罪。\r\n七、稅捐稽徵法第 41 條、第 42 條及第 43 條第 1 項、第 2\r\n　  項之罪。\r\n八、政府採購法第 87 條第 3 項、第 5 項、第 6 項、第 89\r\n　  條、第 91 條第 1 項、第 3 項之罪。\r\n九、電子支付機構管理條例第 44 條第 2 項、第 3 項、第 45\r\n　  條之罪。\r\n十、證券交易法第 172 條第 1 項、第 2 項之罪。\r\n十一、期貨交易法第 113 條第 1 項、第 2 項之罪。\r\n十二、資恐防制法第 8 條、第 9 條之罪。\r\n十三、本法第 14 條之罪。\r\n \r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表1\r\n編號 告訴人 詐欺時間、詐術 匯入帳戶 匯款時間 匯款金額 1 劉修豪 於112年2月24日18時23分許，本案詐欺集團不詳成年成員佯稱：全家福鞋店輸入錯誤，須操作ATM解除設定等語，致告訴人劉修豪陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 合作金庫銀行帳號000-0000000000000000號帳戶 112年2月24日19時12分許、 112年2月24日19時13分許 4萬9987元、 4萬9985元 2 蘇勤益(未據告訴) 於112年2月24日18時18分許，本案詐欺集團不詳成年成員佯稱：愛上新鮮購物網站遭駭，重複扣款，須操作ATM解除設定等語，致被害人蘇勤益陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 渣打銀行帳號000-00000000000000號帳戶 112年2月24日20時49分許、 112年2月24日21時5分許 1萬9,989元、 10萬36元 3 黃意茹 於112年2月23日17時27分許，本案詐欺集團不詳成年成員佯稱：崇德發公司購物電腦資料遭駭，重複扣款，須操作ATM解除設定等語，致告訴人黃意茹陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 渣打銀行帳號000-0000000000000000號帳戶 112年2月24日21時9分許 1萬9,989元 4 李炳南 於112年2月23日19時16分許，本案詐欺集團不詳成年成員佯稱：全家福鞋店輸入錯誤，須操作ATM解除設定等語，致告訴人李炳南陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 渣打銀行帳號000-0000000000000號帳戶 112年2月25日0時10分許 9萬9,991元 5 陳宗興 於112年4月3日14時36分許，本案詐欺集團不詳成年成員佯稱：其為友人「黑熊」，亟需借錢繳納交保金等語，致告訴人陳宗興陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 永豐銀行帳號000-00000000000000號帳戶 112年4月3日15時57分許 2萬元     112年4月3日16時34分許 1萬元     112年4月3日16時54分許 2萬9,985元     112年4月4日15時2分許 3萬元 6 侯藺珍 於112年4月6日14時21分許，本案詐欺集團不詳成年成員佯稱：其為友人「三民二偵查隊小隊長」亟需借錢等語，致告訴人侯藺珍陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 台新銀行帳號000-00000000000000號帳戶 112年4月8日15時48分許 4萬8,000元 7 曹弘濂 於112年4月15日15時許，本案詐欺集團不詳成年成員佯稱：其友人陳宥丞亟需借錢交保等語，致告訴人曹弘濂陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 中華郵政帳號000-00000000000000號帳戶  112年4月15日15時13分許 10萬元     112年4月15日15時50分許 2萬元     112年4月15日16時9分許 3萬元 8 陳紀樺 於112年4月19日13時10分許，本案詐欺集團不詳成年成員佯稱：其友人「李健華」廚師亟需借錢等語，致告訴人陳紀樺陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 中華郵政帳號000-00000000000000號帳戶 112年4月19日14時35分許 10萬元 9 方明來 於112年4月19日13時29分許，本案詐欺集團不詳成年成員佯稱：其友人「富哥」亟需借錢軋票等語，致告訴人方明來陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 中華郵政帳號000-00000000000000號帳戶 112年4月19日16時4分許 3萬5,000元     112年4月19日16時34分許 1萬5,000元 10 黃群富 於112年4月21日16時30分許，本案詐欺集團不詳成年成員自稱「嘉義in89豪華影城」之客服人員佯稱：系統故障誤刷帳款等語，致告訴人黃群富陷於錯誤，而於右列時間匯款右列金額至右列帳戶內。 台新銀行帳號000-0000000000000000號帳戶 112年4月21日17時8分許 4萬9,976元     112年4月21日17時10分許 4萬9,976元     112年4月21日17時29分許 2萬4,835元 \r\n \r\n附表2\r\n編號 提領帳戶 提領時間 提領地點 提領金額 1 合作金庫帳號000-0000000000000000號帳戶 112年2月24日19時21分、22分9秒、22分59秒、23分、24分、25分、26分、27分、30分 臺北市○○區○○路0段000號(臺北松山郵局) 2萬元、2萬元、2萬元、2萬元、2萬元、2萬元、9,000元、2萬元、1,000元 2 渣打銀行帳號000-00000000000000號帳戶 112年2月24日20時46分、47分、21時15分2秒、15分40秒、16分、17分 臺北市○○區○○路0段000號(永豐銀行松山分行) 2萬元、2萬元(前2筆為不詳被害人匯入款項)、2萬元、2萬元、2萬元、1萬9,000元   112年2月24日21時7分6秒、7分47秒、9分、10分 臺北市○○區○○路0段000號(全家便利商店松慈門市) 2萬元、2萬元、2萬元、2萬元   112年2月25日0時45分、46分19秒、46分55秒、47分、48分10秒、48分53秒 臺北市○○區○○路0段000號(華南銀行松山分行) 2萬元、2萬元、2萬元、2萬元、2萬元、900元 3 永豐銀行帳號000-00000000000000號帳戶 112年4月4日15時10分、11分、12分、14分及同年月5日14時18分、19分、22分 臺北市○○區○○路00號1樓(全家便利商店康勝門市) 2萬元、1萬元、2萬元、1萬元及2萬元、2萬元、9,905元(前5筆為不詳被害人匯入款項)   112年4月5日14時11分、12分 臺北市○○區○○街0段000號(臺北西園郵局) 2萬元、2萬元(均為不詳被害人匯入款項) 4 台新銀行帳號000-00000000000000號帳戶 112年4月8日15時57分、58分、59分 臺北市○○區○○街0段000號(臺北西園郵局) 2萬元、2萬元、9,900元 5 中華郵政帳號000-00000000000000號帳戶 112年4月15日16時10分、11分、112年4月16日13時44分、112年4月23日15時15分 臺北市○○區○○街0段000號(臺北西園郵局) 2萬元、3萬元、3萬元2萬元(前2筆為不詳被害人匯入款項)   112年4月15日15時23分、24分、25分、26分、27分及112年4月23日17時34分、18時28分、29分、19時43分、44分 臺北市○○區○○路00號1樓(全家便利商店康勝門市) 2萬元、2萬元、2萬元、2萬元、2萬元及2萬元、2萬元、5,000元、2萬元、8,000元(前5筆為不詳被害人匯入款項) 6 中華郵政帳號000-00000000000000號帳戶 112年4月19日15時1分、2分、16時21分 臺北市○○區○○街0段000號(臺北西園郵局) 6萬元、4萬元、3萬5,000元   112年4月19日16時40分 臺北市○○區○○路00號1樓(全家便利商店康勝門市) 1萬5,000元 7 台新銀行帳號000-0000000000000000號帳戶 112年4月21日17時10分、20分 臺北市○○區○○路00號(全家便利商店康定門市) 5萬元、7萬5,000元   112年4月21日17時34分、35分 臺北市○○區○○路00號1樓(全家便利商店康勝門市) 2萬元、4,900元 \r\n \r\n附件二：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 112年度偵緝字第2975號\r\n　　被　　　告　黃國書　男　31歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號3樓\r\n　　　　　　　　　　　　居新北市○○區○○路000號6樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃國書明知真實姓名年籍不詳，綽號「蔡元生」之人為詐欺\r\n    集團成員，然為賺取報酬，竟與「蔡元生」及所屬詐欺集團\r\n    其他真實姓名年籍不詳之成員均意圖為自己不法所有，共同\r\n    基於詐欺及洗錢之犯意聯絡，自民國111年間某日起，加入\r\n    「蔡元生」所屬詐欺集團，而擔任提款車手之工作。其分工\r\n    方式係先由該詐欺集團之成員以附表一所示方式詐騙附表一\r\n    所示之人，致附表一所示之人誤信為真，而依指示將附表一\r\n    所示款項匯至指定附表一所示人頭帳戶後，再由黃國書依「\r\n    蔡元生」之指示，先至指定地點拿取上開人頭帳戶之提款卡\r\n    ，復於附表二所示時間，持上開人頭帳戶提款卡至附表二所\r\n    示地點之自動櫃員機提領上開詐騙所得，最後再將所提領之\r\n    款項及人頭帳戶提款卡放置指定地點，黃國書並因而獲得新\r\n    臺幣（下同）2,000元之報酬。嗣附表一所示之人察覺受騙\r\n    後報警處理，經警循線查悉上情。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃國書於警詢及偵查中之自白。 坦承全部犯罪事實。 2 被害人邱貞祥於警詢中之指訴。 證明被害人邱貞祥因遭詐欺集團詐欺，而匯款至詐欺集團成員指定如附表一所示帳戶之事實。 3 被害人邱貞祥之報案資料及相關金融帳戶交易明細資料各1份。 證明被害人邱貞祥遭詐欺而匯款至詐欺集團成員指定如附表一所示帳戶之事實。 4 被告與詐欺集團成員之聯繫紀錄翻攝照片1組、自動櫃員機提領紀錄1份、現場監視錄影畫面翻攝照片1組。 證明被告於附表二所示時間、地點，領取附表二所示帳戶內款項之事實。 \r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪嫌，及違\r\n    反洗錢防制法第2條第2款及洗錢防制法第3條第2款之行為而\r\n    犯洗錢防制法第14條第1項一般洗錢罪嫌。被告與「蔡元生\r\n    」及所屬詐欺集團其他成員間，有犯意聯絡及行為分擔，請論\r\n    以共同正犯。被告係以一行為同時觸犯上開加重詐欺取財及\r\n    洗錢等罪名，係屬想像競合犯，請依刑法第55條之規定，從\r\n    一重之加重詐欺取財罪處斷。被告上開就相同被害人所為多\r\n    次取款行為，係在時空密接之情形下提領，在刑法評價上，\r\n    應均視為數個舉動之接續施行，合為包括之一行為予以評價\r\n    ，較為合理，請論以接續犯。未扣案之10萬2,000元（含被\r\n    害人遭詐欺之款項共10萬元，及被告之報酬2,000元），為\r\n    被告之犯罪所得，倘於裁判前未能實際合法發還被害人，請\r\n    依刑法第38條之1第1項前段及第3項之規定諭知沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　13　　日\r\n　　　　　　　　　　　　　檢　察　官　　王文成\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 112　　年　　10 　 月　　30　　日\r\n　　　　　　　　　　　　　書　記　官　　陳瑞和\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　  ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　  權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第3條\r\n本法所稱特定犯罪，指下列各款之罪：\r\n一、最輕本刑為 6 月以上有期徒刑以上之刑之罪。\r\n二、刑法第 121 條第 1 項、第 123 條、第 201 條之 1 第 2\r\n　  項、第 268 條、第 339 條、第 339 條之 3、第 342 條、\r\n　  第 344 條、第 349 條之罪。\r\n三、懲治走私條例第 2 條第 1 項、第 3 條第 1 項之罪。\r\n四、破產法第 154 條、第 155 條之罪。\r\n五、商標法第 95 條、第 96 條之罪。\r\n六、廢棄物清理法第 45 條第 1 項後段、第 47 條之罪。\r\n七、稅捐稽徵法第 41 條、第 42 條及第 43 條第 1 項、第 2\r\n　  項之罪。\r\n八、政府採購法第 87 條第 3 項、第 5 項、第 6 項、第 89\r\n　  條、第 91 條第 1 項、第 3 項之罪。\r\n九、電子支付機構管理條例第 44 條第 2 項、第 3 項、第 45\r\n　  條之罪。\r\n十、證券交易法第 172 條第 1 項、第 2 項之罪。\r\n十一、期貨交易法第 113 條第 1 項、第 2 項之罪。\r\n十二、資恐防制法第 8 條、第 9 條之罪。\r\n十三、本法第 14 條之罪。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表一：\r\n（金額單位：新臺幣元）\r\n編號 被害人 詐欺方式 匯款時間 匯入帳戶 詐欺金額 1 邱貞祥 詐欺集團成員於112年5月2日14時58分許，佯以其友人洪俊銘致電其並誆稱急需款軋票云云，致其因而陷於錯誤，爰依指示匯款。 112年5月2日 15時23分許 中華郵政股份有限公司帳號000-0000000000000號帳戶 10萬元 \r\n附表二：\r\n編號 提款時間 提款地點 提款帳戶 提款金額 1 112年5月2日 15時37分許 臺北市○○區○○街0號即食行樂廣場內自動櫃員機前 中華郵政股份有限公司帳號000-0000000000000號帳戶 2萬元  2 112年5月2日 15時38分許   2萬元 3 112年5月2日 15時39分許   2萬元 4 112年5月2日 15時40分許   2萬元 5 112年5月2日 15時41分許   2萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2103%2c20250123%2c1.pdf"}