{"JID":"TPDM,113,易,762,20250124,1","JYEAR":"113","JCASE":"易","JNO":"762","JDATE":"20250124","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第762號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李安明\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（112年度偵字第16972\r\n號），嗣被告於本院審理時就被訴事實為有罪之陳述，經本院告\r\n知簡式審判程序之旨，並聽取當事人之意見後，裁定依簡式審判\r\n程序審理，判決如下：\r\n　　主　文\r\n李安明犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。未扣案之皮帶壹條沒收之，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除起訴書犯罪事實欄一所載告訴人之\r\n    傷勢「頭部撕裂傷」更正為「頭部擦挫傷與紅腫」，及證據\r\n    補充「證人陳慧玲於警詢時之陳述、本院勘驗筆錄、告訴人\r\n    警詢筆錄影像截圖照片、告訴人之國民身分證相片影像資料\r\n    查詢結果、被告於本院準備程序及審理時之自白」外，餘均\r\n    引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n㈠核被告所為，係犯刑法第277條第1項之傷害罪。\r\n㈡爰審酌被告未思理性，於持皮帶毆打陳慧玲時，亦傷害到告訴\r\n  人，造成告訴人受傷，顯見被告自我控制能力非佳，對於他人\r\n  身體法益缺乏尊重，且迄今雙方未成立調解，被告所為應予非\r\n  難；惟念及被告犯後於本院中坦承犯行，犯後態度尚可；兼衡\r\n  被告自陳高中畢業之智識程度、無業之生活狀況（見本院易字\r\n  卷二第149頁），及被告之前科素行、犯罪動機、目的、傷害\r\n  告訴人之手段、告訴人所受傷勢等一切情狀，量處如主文所示\r\n  之刑，並諭知易科罰金之折算標準。\r\n三、沒收：　\r\n　　未扣案之皮帶1條，為被告所有，並供其為傷害告訴人所用\r\n    之物，此經被告陳述在卷(見本院易字卷二第148頁)，故應\r\n    依刑法第38條第2項前段規定，宣告沒收之，因該皮帶並未\r\n    扣案，故依同法第38條第4項規定，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官許智評提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114　　年　　1 　 月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n刑法第277條\r\n傷害人之身體或健康者，處五年以下有期徒刑、拘役或五十萬元\r\n以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑\r\n；致重傷者，處三年以上十年以下有期徒刑。\r\n【附件】\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第16972號\r\n　　被　　　告　李安明　男　69歲（民國00年0月00日生）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　　住○○市○○區○○路000○00號8樓\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　犯罪事實\r\n一、李安明前曾追求蔡宇峰之女友陳慧玲，嗣於民國112 年2 月\r\n    24日下午與陳慧玲在臺北市萬華區西昌街遊藝場打電動玩具\r\n    時，陳慧玲因接獲蔡宇峰來電，遂前往西昌街137 號「華冠\r\n    大飯店」，與蔡宇峰會合，李安明因此心生不悅，竟於下午\r\n    3 時25分許前往華冠大飯店302 號房，在房間內及飯店門口\r\n    接續以皮帶毆打蔡宇峰，使之因此受有頭部撕裂傷、頸部擦\r\n    傷、背部紅腫之傷害。\r\n二、案經蔡宇峰訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　證據並所犯法條\r\n一、證據及其待證事實\r\n編號 證據資料 待證事實 1 被告李安明於警詢中之供述 有以皮帶毆打告訴人蔡宇峰之事實。 2 證人即告訴人蔡宇峰於警詢中之證言 遭被告以皮帶毆打成傷之事實。 3 證人即同案被告陳俊明、周誌凱於警詢中之證言 告訴人所受傷勢係遭被告以皮帶毆打所致。 4 被告李安明於偵查中之供述 在華冠大飯店毆打陳慧玲時，因蔡宇峰攔阻，皮帶有碰到蔡宇峰。 5 同案被告陳清鴻、鄭仁坤於偵查中之供述  在華冠大飯店前看見被告毆打告訴人之事實。 6 告訴人之傷勢照片 告訴人受有傷害之事實。 7 現場監視錄影畫面截圖 被告與在華冠大飯店門口與告訴人發生爭執之事實。 \r\n二、核被告所為，係犯刑法第277 條第1 項之傷害罪嫌。\r\n三、依刑事訴訟法第251 條第1 項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　3 　　月　　30　　日\r\n　　　　　　　　　　　 檢　察　官　　許　智　評","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c762%2c20250124%2c1.pdf"}