{"JID":"TPDM,113,訴,1203,20250120,1","JYEAR":"113","JCASE":"訴","JNO":"1203","JDATE":"20250120","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1203號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  孫嘉謙\r\n\r\n\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（112年度偵字第20201號），被告於本院準備程序中就被訴事實\r\n為有罪之陳述，經告知被告簡式審判程序之旨，並聽取檢察官、\r\n被告之意見後，經本院合議庭評議後裁定改由受命法官獨任依簡\r\n式審判程序審理，判決如下：\r\n　　主　文\r\n孫嘉謙犯非法寄藏槍枝之主要組成零件罪，處有期徒刑拾月，併\r\n科罰金新臺幣叁萬元，罰金如易服勞役，以新臺幣壹仟元折算壹\r\n日。\r\n扣案如附表編號1至2所示之物均沒收。\r\n　　事　實\r\n一、孫嘉謙明知具有殺傷力之子彈、槍枝之主要組成零件，屬槍\r\n    砲彈藥刀械管制條例所列管之違禁物，非經主管機關許可不\r\n    得寄藏，竟基於寄藏具有殺傷力子彈及槍枝之主要組成零件\r\n    之犯意，於民國112年4月間某日某時，在臺北市萬華區某處\r\n    ，自真實姓名及年籍不詳之人取得如附表編號3所示具殺傷\r\n    力子彈1顆而寄藏之；於112年5月12日前某日，在不詳地點\r\n    自真實姓名及年籍不詳之人取得如附表編號1至2所示已貫通\r\n    之金屬槍管、含槍管座之已貫通金屬槍管等槍枝之主要組成\r\n    零件而寄藏之。嗣經警於112年5月23日12時45分許，持本院\r\n    核發之搜索票，至臺北市○○區○○街000巷0弄00號2樓之孫嘉\r\n    謙住處執行搜索，當場扣得上開子彈、槍枝之主要組成零件\r\n    ，始悉上情。\r\n二、案經臺北市政府警察局中正第一分局報告臺灣臺北地方檢察\r\n    署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n　　被告孫嘉謙所犯非死刑、無期徒刑、最輕本刑為3年以上有\r\n    期徒刑之罪，或高等法院管轄第一審之案件，且於準備程序\r\n    進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程\r\n    序之旨，並聽取檢察官、被告之意見後，經本院合議庭評議\r\n    後認合於刑事訴訟法第273條之1第1項規定，裁定進行簡式\r\n    審判程序，是本案之證據調查，依刑事訴訟法第273條之2規\r\n    定，不受同法第159條第1項、第161條之2、第161條之3、第\r\n    163條之1及第164條至第170條規定之限制。\r\n貳、實體部分\r\n一、認定事實所憑證據及理由：\r\n㈠、上揭犯罪事實，業據被告於偵查中、本院準備程序、審理時\r\n    均坦承不諱（見偵卷第120頁、訴卷第92、109頁），並有臺\r\n    北市政府警察局中正第一分局搜索扣押筆錄暨扣押物品目錄\r\n    表、現場照片、內政部警政署刑事警察局112年8月17日刑鑑\r\n    字第1120072397號鑑定書在卷可稽（見偵卷第26至31、39至\r\n    44、137至142頁），足認被告上開任意性自白核與事實相符\r\n    而可採信。\r\n㈡、綜上所述，本案事證明確，被告之犯行均堪認定，皆應依法\r\n    論科。\r\n二、論罪科刑：\r\n㈠、被告行為後，槍砲彈藥刀械管制條例第13條固於113年1月3日\r\n    經修正公布施行，自同年月0日生效，惟核其修正理由：「\r\n    一、按內政部八十六年十一月二十四日台（八六）內警字第\r\n    八六七○六八三號公告之槍砲、彈藥主要組成零件種類表，\r\n    炸彈及爆裂物之主要組成零件均屬於管制物品。爰第一項配\r\n    合修正條文第十三條之一增訂子彈之主要組成零件有未經許\r\n    可製造、販賣等情形之處罰，定明未經許可製造、販賣、運\r\n    輸、轉讓、出租、出借、持有、寄藏或意圖販賣而陳列子彈\r\n    以外之各類砲彈、炸彈、爆裂物之主要組成零件者，依本條\r\n    處罰，以資明確。二、第二項至第五項未修正。」，實係就\r\n    因子彈主要組成零件所生之罪名另增訂並以同條例第13條之\r\n    1規定處罰，而將前開條文規定所處罰之對象加以定明，就\r\n    因槍砲之主要組成零件所生罪名之刑度、處罰範圍實未變更\r\n    ，自無新舊法比較之問題。又按寄藏與持有，均係將物置於\r\n    自己實力支配之下，僅寄藏必先有他人之持有行為，而後始\r\n    為之受寄代藏而已，故寄藏之受人委託代為保管，其保管之\r\n    本身，亦屬持有，不過此之持有係受寄之當然結果；槍砲彈\r\n    藥刀械管制條例係將持有與寄藏為分別之處罰規定，則單純\r\n    之持有，固不包括寄藏，但寄藏之受人委託代為保管，其保\r\n    管之本身所為之持有，既係寄藏之當然結果，法律上自宜僅\r\n    就「寄藏」行為為包括之評價，不應另就持有予以論罪（最\r\n    高法院74年台上字第3400號刑事判決先例意旨參照）。是核\r\n    被告所為，係犯槍砲彈藥刀械管制條例第12條第4項之非法\r\n    寄藏子彈罪、同條例第13條第4項之非法寄藏槍枝之主要組\r\n    成零件罪。　　\r\n㈡、按非法持有、寄藏槍砲彈藥刀械等違禁物，所侵害者為社會\r\n    法益，如所持有、寄藏客體之種類相同（如同為手槍、或同\r\n    為子彈），縱令同種類之客體有數個（如數枝槍枝、數顆子\r\n    彈），仍為單純一罪（最高法院107年度台上字第3004號刑\r\n    事判決意旨參照）。是本案被告受寄藏已貫通之金屬槍管、\r\n    含槍管座之已貫通金屬槍管，均屬槍枝之主要組成零件，仍\r\n    為單純一罪。又被告係基於非法寄藏子彈、槍枝之主要組成\r\n    零件之犯意（無法排除來源為同一人，且受寄藏時間相隔並\r\n    非久遠，則認係基於同一概括犯意），先就前開子彈係於11\r\n    2年4月間某日某時起至112年5月23日12時45分許止，非法受\r\n    寄藏之、再就前開槍枝主要組成零件係於112年5月12日前某\r\n    日起至112年5月23日12時45分許止，非法受寄藏之，則為繼\r\n    續犯。而被告係受寄藏並同時持有本案子彈、槍枝之主要組\r\n    成零件，屬一行為而同時觸犯數罪名，為想像競合犯，應依\r\n    刑法第55條規定，從一重之非法寄藏槍枝之主要組成零件罪\r\n    處斷。\r\n㈢、被告行為後，槍砲彈藥刀械管制條例第18條第4項規定業於11\r\n    3年1月3日修正公布施行，自同年月0日生效，修正後槍砲彈\r\n    藥刀械管制條例第18條第4項規定：「犯本條例之罪，於偵\r\n    查或審判中自白，並供述全部槍砲、彈藥、刀械之來源及去\r\n    向，因而查獲或因而防止重大危害治安事件之發生者，得減\r\n    輕或免除其刑」，將原有之「減輕或免除其刑」規定，修正\r\n    為「得減輕或免除其刑」，對被告並非有利，依刑法第2條\r\n    第1項前段規定，應適用被告行為時即修正前之規定。次按\r\n    槍砲彈藥刀械管制條例第18條第4項前段規定：「犯本條例\r\n    之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械\r\n    之來源及去向，因而查獲或因而防止重大危害治安事件之發\r\n    生者，減輕或免除其刑。」應具備：㈠關聯性：被告所供述\r\n    之他人毒品或槍砲犯罪，需與被告本案犯行具備密接關聯性\r\n    ，若被告雖供出其自他人處取得毒品或槍砲，然因時間先後\r\n    順序等因素，無從認係本案犯行之毒品或槍砲者，核僅屬對\r\n    於他人涉犯本案無關之其他毒品、槍砲犯罪所為告發，要非\r\n    就其所涉案件之毒品供出來源，既無助本案之追查，即不具\r\n    「關聯性」；㈡實質幫助性：被告供述他人之毒品、槍砲犯\r\n    罪，需經偵查犯罪之公務員發動偵查並因而查獲，始具備實\r\n    質幫助性，所謂「查獲」，固不以業經檢察官起訴或法院判\r\n    刑為必要，但仍應有相當之證據足資證明被告指述他人犯罪\r\n    之真實性、完整性與可信性，而達於起訴門檻之證據高度，\r\n    例如該毒品或槍砲來源亦坦認其為被告所涉案件之毒品或槍\r\n    砲供給者，或有其他證據足以補強被告對該毒品上手之指述\r\n    ，使其指述之事實達於高度蓋然性者，方屬相當（最高法院\r\n    113年度台上字第2182號刑事判決意旨參照）。被告固稱本\r\n    案子彈、槍枝之主要組成零件來源分別係巫銘輝、陳忠慶等\r\n    語。然查，臺灣臺北地方檢察署檢察官業因被告上開主張，\r\n    而另案偵辦巫銘輝所涉違反槍砲彈藥刀械管制條例案件，於\r\n    該案偵查時，巫銘輝係全盤否認犯行，並稱其未將本案子彈\r\n    及槍枝之主要組成零件寄藏在被告處，因為其與被告有糾紛\r\n    等語，嗣檢察官以犯罪嫌疑不足為由，對巫銘輝以113年度\r\n    偵字第18836號作成不起訴處分，此有該不起訴處分書可證\r\n    （見訴卷第29至30頁），則本案槍彈來源是否為巫銘輝，顯\r\n    非無疑。又查，檢察官雖因被告上開主張而欲循線查獲陳忠\r\n    慶，然僅有被告之單一指訴，並無任何其他證據足以佐證確\r\n    有被告所稱之事實存在，而未對陳忠慶進行偵辦等節，有本\r\n    院公務電話紀錄在卷可稽（見訴卷第123頁），則本案槍彈\r\n    來源是否為陳忠慶，顯屬有疑。從而，就被告指述本案槍彈\r\n    來源係巫銘輝、陳忠慶等節，卷內未有相當證據足資證明其\r\n    真實性、完整性與可信性，而達於起訴門檻之證據高度，依\r\n    前揭說明，難認被告已符合修正前槍砲彈藥刀械管制條例第\r\n    18條第4項前段之減刑要件，自無從依該規定減輕其刑。\r\n㈣、爰以行為人責任為基礎，審酌被告漠視法令，非法持有本案\r\n    子彈、槍枝之主要組成零件，對於社會治安秩序形成潛在危\r\n    險，所為實屬不該，惟念及被告於偵查中及本院審理時自始\r\n    至終均坦承犯行之犯後態度，再佐以被告之前科紀錄(見訴\r\n    卷第113至122頁)，另審酌被告自陳其國中畢業之智識程度\r\n    ，及從事保全為業、月收入2萬元、已婚、尚須扶養配偶以\r\n    及1名10月大之子女之生活狀況（見訴卷第110至111頁），\r\n    暨其犯罪動機、目的、手段等一切情狀，量處如主文第1項\r\n    所示之刑，並就併科罰金部分，諭知易服勞役之折算標準\r\n三、沒收：\r\n　　扣案如附表編號1至2所示槍枝之主要組成零件均屬違禁物，\r\n    爰依刑法第38條第1項規定宣告沒收。至附表編號3所示子彈\r\n    ，業於進行鑑定時試射擊發，已不具殺傷力，非屬違禁物，\r\n    爰不予宣告沒收。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官盧祐涵偵查起訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 20 　日\r\n　　　　　　　　　刑事第十一庭　法　官　林承歆\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n槍砲彈藥刀械管制條例第13條\r\n未經許可，製造、販賣或運輸槍砲或各類砲彈、炸彈、爆裂物之\r\n主要組成零件者，處3年以上10年以下有期徒刑，併科新臺幣7百\r\n萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項零件者，處1年以上7年以下有\r\n期徒刑，併科新臺幣5百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處5年以上有\r\n期徒刑，併科新臺幣1千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列零件者，處6\r\n月以上5年以下有期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\r\n刑，併科新臺幣5百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\r\n刑，併科新臺幣3百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10\r\n年以下有期徒刑，併科新臺幣7百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\r\n期徒刑，併科新臺幣3百萬元以下罰金。\r\n第1項至第3項之未遂犯罰之。\r\n附表\r\n編號 物品名稱 數量 鑑定結果 1 已貫通之金屬槍管 1組 可供組成具殺傷力槍枝使用 2 含槍管座之已貫通金屬槍管 1組 可供組成具殺傷力槍枝使用 3 子彈 1顆 非制式子彈、由金屬彈殼組合直徑約9.0mm金屬彈頭而成、具殺傷力、業於進行鑑定時試射擊發","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1203%2c20250120%2c1.pdf"}