{"JID":"TPDM,113,審簡上,184,20250121,2","JYEAR":"113","JCASE":"審簡上","JNO":"184","JDATE":"20250121","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第184號\r\n上  訴  人\r\n即  被  告  趙育慶\r\n\r\n\r\n\r\n\r\n上列上訴人即被告因違反毒品危害防制條例案件，不服本院中華\r\n民國113年4月30日113年度審簡字第757號第一審刑事簡易判決（\r\n起訴案號：113年度毒偵字第355號），提起上訴，本院管轄之第\r\n二審合議庭判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n趙育慶犯施用第二級毒品罪，處有期徒刑伍月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n扣案如附表所示之物均沒收銷燬。\r\n　　事　實\r\n趙育慶基於施用第二級毒品之犯意，於民國113年1月19日某時，\r\n在其位於臺北市中山區合江街（地址詳卷）之住處內，以將甲基\r\n安非他命置入玻璃球吸食器內燒烤後吸食所生煙霧方式，施用第\r\n二級毒品甲基安非他命1次。嗣其於同年月21日上午10時38分許\r\n，因另涉違反動物保護法等案件為警持搜索票至上址實施搜索，\r\n當場查獲未及施用完畢之甲基安非他命1包（驗餘淨重1.4468公\r\n克）及玻璃球3個、勺管1支等物，復經趙育慶同意於同（21）日\r\n上午11時41分採集其尿液送驗，結果呈安非他命、甲基安非他命\r\n陽性反應。\r\n　　理　由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    查，本案判決下列所引用之被告以外之人於審判外之陳述，\r\n    因檢察官、被告趙育慶迄至言詞辯論終結前均未就證據能力\r\n    聲明異議（見本院113年度審簡上字第184號卷【下稱本院審\r\n    簡上卷】第58頁、第143至145頁），復經本院審酌該等證據\r\n    之取得並無違法情形，且與待證事實具有關連性，證明力亦\r\n    無顯然過低或顯不可信之情形，認以之作為證據使用均屬適\r\n    當，應認有證據能力。\r\n二、其餘資以認定本案犯罪事實之非供述證據，並無證據證明有\r\n    違反法定程序取得之情形，且亦與本案待證事實具有證據關\r\n    連性，均認有證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告於偵查、原審審理、本院準備程序及審\r\n    理時坦承不諱（見臺灣臺北地方檢察署113年度毒偵字第355\r\n    號卷【下稱偵卷】第100頁，本院113年度審易字第585號卷\r\n    第84頁，本院審簡上卷第58頁、第145頁），並有臺北市政\r\n    府警察局信義分局搜索及扣押筆錄、扣押物品目錄表、勘察\r\n    採證同意書、台灣尖端先進生技醫藥股份有限公司113年2月6\r\n    日濫用藥物檢驗報告、臺北市政府警察局偵辦毒品案件尿液\r\n    檢體委驗單各1份在卷可稽（見偵卷第47至50頁、第51頁、\r\n    第61頁、第127至128頁、第129頁），復有如附表所示之物\r\n    扣案可佐；且扣案如附表編號1所示之物，經送檢驗，檢出\r\n    第二級毒品甲基安非他命成分，亦有交通部民用航空局航空\r\n    醫務中心113年2月7日航藥鑑字第0000000號毒品鑑定書1份\r\n    附卷可參（見偵卷第133頁），足認被告上開任意性自白與\r\n    事實相符，堪以採信。綜上，本案事證明確，被告上開犯行\r\n    均堪認定，應依法論科。\r\n二、論罪：\r\n（一）查，被告前因施用毒品案件，經臺灣新北地方法院以111\r\n      年度毒聲字第733號裁定送觀察、勒戒後，被告不服提起\r\n      抗告，復經臺灣高等法院以111年度毒抗字第650號裁定抗\r\n      告駁回確定；被告經執行上開觀察、勒戒處分後，認無繼\r\n      續施用傾向，於112年10月6日釋放出所，並由臺灣新北地\r\n      方檢察署檢察官以112年度毒偵緝字第921號為不起訴處分\r\n      確定等情，有臺灣高等法院被告前案紀錄表在卷可考（見\r\n      本院卷第157頁、第159頁、第173至174頁），被告於前開\r\n      觀察、勒戒執行完畢釋放後3年內，再犯本案施用第二級\r\n      毒品犯行，自應依法追訴處罰。\r\n（二）核被告所為，係犯毒品危害防制條例第10條第2項之施用\r\n      第二級毒品罪。\r\n（三）被告因施用而持有毒品之低度行為，為其施用毒品之高度\r\n      行為所吸收，不另論罪。\r\n（四）刑之加重、減輕事由之說明：\r\n　　⒈按犯毒品危害防制條例第10條之罪，供出毒品來源，因而\r\n      查獲其他正犯或共犯者，減輕或免除其刑，毒品危害防制\r\n      條例第17條第1項定有明文。查，本案確實因被告供述毒\r\n      品來源而查獲黃酩俊販賣毒品予被告之犯行，有臺北市政\r\n      府警察局中山分局113年12月19日北市警中分刑字第11330\r\n      85263號函、臺灣臺北地方檢察署113年12月19日甲○力秋1\r\n      13偵41092字第1139130689號函、臺北市政府警察局中山\r\n      分局解送人犯報告書各1份及黃酩俊警詢筆錄4份附卷可考\r\n      （見本院審簡上卷第183頁、第185頁、第189至191頁、第\r\n      201至209頁、第211至214頁、第225至227頁、第229至236\r\n      頁），是被告確已供出本案毒品來源，並使警方得以查獲\r\n      提供被告毒品之黃酩俊，復審酌被告之犯罪情節，認逕予\r\n      免除其刑失之輕縱，是爰依毒品危害防制條例第17條第1\r\n      項規定，予以減輕其刑。\r\n　　⒉查，被告前於①105年間因妨害性自主案件，經臺灣臺中地\r\n      方法院以105年度侵簡字第16號判決判處有期徒刑3月（共\r\n      3罪），應執行有期徒刑8月確定；②106年間因傷害案件，\r\n      經本院以107年度審簡字第122號判決處有期徒刑3月，案\r\n      經上訴後，復經本院以107年審簡上字第62號判決原判決\r\n      撤銷，改判處有期徒刑2月確定；③107年間因轉讓第二級\r\n      毒品案件，經臺灣新北地方法院以107年度審訴字第1367\r\n      號判決處有期徒刑5月確定；④107年間因轉讓第二級毒品\r\n      等案件，經本院以107年度侵訴字第15號判決分別處有期\r\n      徒刑7月（共2罪）、4月確定；⑤107年間因妨害自由等案\r\n      件，經臺灣士林地方法院以107年度訴字第159號判決分別\r\n      處有期徒刑1年2月、10月確定；上開②至⑤所示案件，復經\r\n      本院以108年度聲字第1917號裁定定應執行有期徒刑3年2\r\n      月確定，並入監與①所示案件接續執行，於110年10月15日\r\n      縮短刑期假釋出監併付保護管束，於110年12月8日保護管\r\n      束期滿，假釋未經撤銷，其未執行之刑，以已執行論等節\r\n      ，有臺灣高等法院被告前案紀錄表1份存卷可參（見本院\r\n      審簡上卷第162至173頁），是被告於前開有期徒刑執行完\r\n      畢後，5年內故意再犯本案有期徒刑以上之罪，固符合刑\r\n      法第47條第1項累犯之要件，惟本院衡以被告上開前案科\r\n      刑及執行完畢紀錄之所犯罪名，與本案被告所犯之施用第\r\n      二級毒品罪之罪質不同，且由犯罪情節、不法內涵及被告\r\n      之行為人惡性等節觀之，兩者均屬有別。檢察官亦未具體\r\n      指出被告本案有何特別惡性及對刑罰反應力薄弱等情節，\r\n      依最高法院刑事大法庭110年度台上大字第5660號裁定意\r\n      旨，本院無從裁量被告是否因累犯而應加重其刑，附此敘\r\n      明。\r\n三、撤銷原判決之理由及審刑審酌：\r\n（一）原審判決以本案事證明確，據以論罪科刑，固非無見。惟\r\n      被告符合毒品危害防制條例第17條第1項之減刑要件，業\r\n      如前述，原審未及審酌上情而未依前揭規定予以減刑，自\r\n      有未恰。被告提起上訴主張其有供出毒品來源，並請求從\r\n      輕量刑，為有理由，自應由本院將原判決予以撤銷改判。\r\n（二）爰以行為人責任為基礎，審酌被告前已有因施用毒品案件\r\n      經觀察、勒戒及判處罪刑之前案紀錄，理應深知毒品之惡\r\n      害，不應再犯，然被告猶未能戒除毒癮，再犯本案施用毒\r\n      品犯行，足見其戒毒意志薄弱，所為應予非難；惟念被告\r\n      犯後坦承犯行，復衡酌施用毒品係屬自戕行為，犯罪手段\r\n      尚屬平和，兼衡被告於原審審理時自述其為高中畢業之智\r\n      識程度、先前在餐飲業工作、無須扶養他人之家庭生活狀\r\n      況（見本院113年度審易字第585號卷第85頁），暨其犯罪\r\n      動機、目的、手段等一切情狀，量處如主文第1項所示之\r\n      刑，並諭知易科罰金之折算標準。\r\n四、沒收：\r\n（一）扣案如附表編號1所示之物，經送鑑驗，檢出第二級毒品\r\n      甲基安非他命成分等節，有前引交通部民用航空局航空醫\r\n      務中心毒品鑑定書存卷可參（見偵卷第133至134頁），屬\r\n      查獲之第二級毒品，應依毒品危害防制條例第18條第1項\r\n      前段之規定宣告沒收銷燬。又盛裝上開毒品之包裝袋，以\r\n      現今所採行之鑑驗方式，包裝袋仍會殘留微量毒品，而無\r\n      法將之完全析離，亦無析離之實益與必要，應整體視為毒\r\n      品，併予宣告沒收銷燬。至鑑驗耗損之毒品，既已因鑑驗\r\n      用罄而滅失，無庸另為沒收銷燬之諭知。\r\n（二）扣案如附表編號2、3所示之物，經員警以臺灣先進生醫股\r\n      份有限公司製造之甲基安非他命、嗎啡毒品二合一簡易快\r\n      速篩檢試劑檢驗結果，均呈安非他命反應，有臺北市政府\r\n      警察局信義分局查獲涉嫌毒品危害防制條例毒品初步鑑驗\r\n      報告單1紙附卷可稽（見卷第57頁），且被告於警詢中亦\r\n      自陳：扣案如附表編號2所示之物是吸食甲基安非他命用\r\n      過的工具，扣案如附表編號3所示之物是裝甲基安非他命\r\n      用的等語（見偵卷第15頁），顯見上開扣案物上均含有微\r\n      量毒品殘渣，而以現今所採行之鑑驗方式，無法將殘留於\r\n      其上之毒品殘渣完全析離，且無析離之實益與必要，而應\r\n      整體視為查獲之第二級毒品，亦均依毒品危害防制條例第\r\n      18條第1項前段之規定，宣告沒收銷燬。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項、第364條、第299條第1項前段，判決如主文。\r\n本案經檢察官陳建宏提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭審判長法　官　程克琳\r\n　　　　　　　　　　　　　　　　　　　法　官　倪霈棻\r\n　　　　　　　　　　　　　　　　　　　法　官　王星富\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處6月以上5年以下有期徒刑。\r\n施用第二級毒品者，處3年以下有期徒刑。\r\n\r\n附表：\r\n編號 扣案物品名稱及數量 重　　　量 毒品成分 1 白色透明結晶塊1袋 毛重1.6450公克（含1袋），淨重1.4470公克，取樣0.0002公克，餘重1.4468公克 經鑑驗檢出第二級毒品甲基安非他命成分 2 玻璃球3個 其上殘渣量微無法磅秤 經鑑驗檢出第二級毒品甲基安非他命成分 3 分裝勺1支 其上殘渣量微無法磅秤 經鑑驗檢出第二級毒品甲基安非他命成分","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c184%2c20250121%2c2.pdf"}