{"JID":"TPDM,113,審原訴,90,20250121,1","JYEAR":"113","JCASE":"審原訴","JNO":"90","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審原訴字第90號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  嘎兆．福定\r\n                       \r\n                     \r\n選任辯護人  林建宏律師（法律扶助）\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第250\r\n40號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡\r\n式審判程序之旨，並聽取當事人、選任辯護人之意見後，本院合\r\n議庭裁定進行簡式審判程序，判決如下：\r\n　　主　文\r\n嘎兆．福定犯三人以上共同詐欺取財罪，處有期徒刑陸月。\r\n扣案行動電話貳支（廠牌：iPhoneSE、iPhone12Pro）、偽造「B\r\nC」工作證壹張、偽造113年7月7日收據（含偽造「百川國際」、\r\n「陳冠百」印文、「陳聖運」署名各壹枚）貳張均沒收。未扣案\r\n偽造113年6月28日收據（含偽造「百川國際」、「陳冠百」印文\r\n、「陳聖運」署名各壹枚）沒收，於全部或一部不能沒收或不宜\r\n執行沒收時，追徵其價額。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充、更正如下：\r\n（一）犯罪事實\r\n　 1、第1頁第1至3行：嘎兆．福定於民國113年6月間，基於參與\r\n      犯罪組織之犯意，參與由「古松麒」、通訊軟體Telegram\r\n      暱稱「花田一路爾爾」、「富貴」及詐欺集團其他成年成\r\n      員等所屬3人以上組成，以實施詐術為手段，具有持續性\r\n      、牟利性及結構性之詐欺犯罪集團組織，並加入詐欺集團\r\n      利用Telegram所成立群組「11111」內，設定暱稱為「拓\r\n      海」，負責依指示列印偽造工作證、收受偽造收據，向受\r\n      詐騙者佯裝為投資公司專員收取詐欺款後依指示轉交予不\r\n      明上手成員，即可取得報酬，即俗稱面交車手等事宜，而\r\n      與「古松麒」、「花田一路爾爾」、「富貴」及詐欺集團\r\n      中其他成年成員間均共同意圖為自己不法所有，基於三人\r\n      以上共同犯詐欺取財、行使偽造特種文書、行使偽造私文\r\n      書及掩飾、隱匿詐欺取財犯行所得去向、所在等犯意聯絡\r\n      。\r\n　 2、第1頁第6行：汪奕扉陷於錯誤，依指示匯款或交付現金方\r\n      式交付投資款。\r\n　 3、第1頁第7至10行：嘎兆．福定依暱稱「富貴」指示，先至\r\n      便利商店列印附有嘎兆．福定照片之偽造「BC工作證」（\r\n      姓名：陳聖運、職稱：專員、編號：0068」，並由暱稱「\r\n      花田一路爾爾」駕車載嘎兆．福定至面交地點附近，將偽\r\n      造蓋有「百川國際」、「陳冠百」大小章印文之收據交予\r\n      嘎兆．福定，由嘎兆．福定負責收款，暱稱「花田一路爾爾\r\n      」則負責監看、把風，嘎兆．福定至位於臺北市信義區永\r\n      吉路278巷57弄之「永吉公園」內，向汪奕扉訛稱其為百\r\n      川國際投資股份有限公司外派專員陳聖運，並出示該偽造\r\n      工作證而行使，收受汪奕扉交付投資款新臺幣（下同）11\r\n      萬元後，嘎兆．福定即將該偽造百川國際投資股份有限公\r\n      司收據在經辦人欄處偽造「陳聖運」署名後交予汪奕扉而\r\n      行使之，表示其為百川國際投資股份有限公司專員陳聖運\r\n      收取汪奕扉交付現金11萬元投資款等意，足生損害於百川\r\n      國際投資股份有限公司、陳冠百、陳聖運、汪奕扉。嘎兆\r\n      ．福定即將所收去詐欺所得款項11萬元轉交暱稱「花田一\r\n      路爾爾」再行轉交其他詐欺集團成員，以此方式製造金流\r\n      斷點，掩飾、隱匿詐欺取財犯行所得去向、所在。\r\n　 4、第2頁第1至3行：暱稱「富貴」即聯繫嘎兆．福定前往至指\r\n      定地點收取該詐欺款事宜，嘎兆．福定仍承前開3人以上共\r\n      犯詐欺取財、行使偽造私文書、行使偽造特種文書、洗錢\r\n      等之接續犯意，依指示列印偽造工作證、蓋有偽造「百川\r\n      國際」、「陳冠百」大小章印文之收據，至位於指定之臺\r\n      北市○○區○○路00號前，猶佯裝百川國際投資股份有限公司\r\n      專員陳聖運，而向汪奕扉收受款項10萬元後，仍在蓋有偽\r\n      造「百川國際」大小章印文之偽造百川國際投資股份有限\r\n      公司收據下方經辦人欄處偽造「陳聖運」署名後交予汪奕\r\n      扉而行使，足生損害於百川國際投資股份有限公司、陳冠\r\n      百、陳聖運、汪奕扉等人。並為埋伏員警當場逮捕，致所\r\n      犯3人以上共犯詐欺取財、洗錢等犯行均不遂。\r\n（二）證據名稱：\r\n　 1、被告於本院準備程序、審理期日之自白。\r\n　 2、臺北市政府警察局信義分局搜索扣押筆錄、扣押物品目錄\r\n      表、自願受搜索扣押同意書（偵查卷第25至33頁）。\r\n　 3、臺灣臺北地方檢察署113年刑保字第2393、3606號扣押物\r\n      品清單贓證物清單、扣案物照片（扣案行動電話即工作機\r\n      2支）。\r\n二、論罪：\r\n（一）法律制訂及修正之說明：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。又法律變更之比較，應就罪刑有關\r\n      之法定加減原因與加減例等一切情形，綜其全部罪刑之結\r\n      果而為比較，此為本院統一之見解。故除法定刑上下限範\r\n      圍外，因適用法定加重減輕事由而形成之處斷刑上下限範\r\n      圍，亦為有利與否之比較範圍，且應以具體個案分別依照\r\n      新舊法檢驗，以新舊法運用於該個案之具體結果，定其比\r\n      較適用之結果（最高法院113年台上字第4243號）。經查\r\n      ：\r\n　 1、詐欺犯罪危害防制條例：\r\n　　　被告本件行為後，詐欺犯罪危害防制條例於113年7月31日\r\n      制定公布，除部分條文之施行日期由行政院定之外，餘於\r\n      同年8月2日施行。該條例第2條第1款第1目業將刑法第339\r\n      條之4之罪明定為該條例所指「詐欺犯罪」，並於同條例\r\n      第43條分別就犯刑法第339條之4之罪，其詐欺獲取之財物\r\n      或財產上利益達新臺幣1億元、5百萬元者，設有不同之法\r\n      定刑；另於同條例第44條第1項，就犯刑法第339條之4第1\r\n      項第2款之罪，有㈠並犯同條項第1款、第3款或第4款之一\r\n      ，或㈡在中華民國領域外以供詐欺犯罪所用之設備，對在\r\n      中華民國領域內之人犯之者，明定加重其刑2分之1；同條\r\n      例第44條第3項則就發起、主持、操縱或指揮犯罪組織而\r\n      犯刑法第339條之4第1項第2款之罪，且有上述㈠㈡所定加重\r\n      事由之一者，另定其法定刑；同條例第46條、第47條另就\r\n      犯詐欺犯罪，於犯罪後自首、在偵查及歷次審判中均自白\r\n      者，定其免除其刑、減免其刑、減輕其刑之要件。以上規\r\n      定，核均屬刑法第339條之4相關規定之增訂，而屬法律之\r\n      變更，於本件犯罪事實符合上述規定時，既涉及法定刑之\r\n      決定或處斷刑之形成，應以之列為法律變更有利與否比較\r\n      適用之範圍。查被告共犯本件刑法第339條之4第1項第2款\r\n      之三人以上共犯詐欺取財罪、同法第210條、第216條行使\r\n      偽造私文書、第212條、第216條之行使偽造特種文書罪，\r\n      及違反洗錢防制法之洗錢罪，依該條例第2條第1款第1目\r\n      、第3目規定，均屬於詐欺犯罪危害防制條例所規定之詐\r\n      欺犯罪，被告共犯本件犯行，告訴人遭詐欺財物未達該條\r\n      例規定之500萬元，且卷內並無事證可認被告明知或可得\r\n      而知本件詐欺集團詐欺告訴人有以刑法第339條之4第1項\r\n      第1款、第3款或第4款之一之情形，即並無上開條例第43\r\n      條、第44條規定加重情形，故應適用被告行為時之刑法第\r\n      339條之4第1項第2款規定。\r\n　 2、洗錢防制法：\r\n　　　被告行為後，洗錢防制法於113年7月31日經修正公布全文\r\n      31條，除修正後第6條、第11條之施行日期由行政院另定\r\n      外，其餘條文於同年0月0日生效施行。有關洗錢罪部分，\r\n      修正前洗錢防制法第14條規定：「有第2條各款所列洗錢\r\n      行為者，處7年以下有期徒刑，併科新臺幣5百萬元以下罰\r\n      金（第1項）。前項之未遂犯罰之（第2項）。前二項情形\r\n      ，不得科以超過其特定犯罪所定最重本刑之刑（第3項）\r\n      」，修正後則移列為第19條，其規定：「有第2條各款所\r\n      列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺\r\n      幣1億元以下罰金（第1項前段）。其洗錢之財物或財產上\r\n      利益未達新臺幣1億元者，處6月以上5年以下有期徒刑，\r\n      併科新臺幣5千萬元以下罰金（第1項後段）。前項之未遂\r\n      犯罰之（第2項）」，有關自白減輕部分，113年7月31日\r\n      修正前洗錢防制法第16條第2項規定：犯前四條之罪，在\r\n      偵查及歷次審判中均自白者，減輕其刑。113年7月31日修\r\n      正後移列第23條第3項規定：犯前四條之罪，在偵查及歷\r\n      次審判中均自白者，如有犯罪所得並自動繳交全部所得財\r\n      物者，減輕其刑，並因而使司法警察機關或檢察官得以扣\r\n      押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯\r\n      者，減輕或免除其刑。查被告與詐欺集團共犯本件洗錢罪\r\n      ，洗錢之財物未達1億元，被告犯後於偵查及本院準備程\r\n      序、審理期日均自白洗錢犯行，雖與詐欺集團成員約定報\r\n      酬，但該次犯行尚未取得報酬等節，業據被告陳述在卷，\r\n      核與上開修正前、後自白減刑規定相符，是修正後之洗錢\r\n      防制法第19條第1項後段規定顯較有利於被告，依刑法第2\r\n      條第1項但書規定，應適用修正後洗錢防制法第19條第1項\r\n      後段規定。\r\n（二）按組織犯罪防制條例所稱「犯罪組織」，係指3人以上，\r\n      以實施強暴、脅迫、詐術、恐嚇為手段或最重本刑逾五年\r\n      有期徒刑之刑之罪，所組成具有持續性或牟利性之有結構\r\n      性組織；前項有結構性組織，指非為立即實施犯罪而隨意\r\n      組成，不以具有名稱、規約、儀式、固定處所、成員持續\r\n      參與或分工明確為必要，組織犯罪防制條例第2條第1項、\r\n      第2項定有明文。另組織犯罪防制條例第3條第1項所稱之\r\n      參與犯罪組織，指加入犯罪組織成為組織之成員，而不問\r\n      參加組織活動與否，犯罪即屬成立。再所謂組織犯罪，本\r\n      屬刑法上一種獨立之犯罪類型，其犯罪成員是否構成違反\r\n      組織犯罪防制條例之罪名及成立要件之審查，原不以組織\r\n      成員個人各別之行為，均已成立其他犯罪為必要，而應就\r\n      集團成員個別與集體行為間之關係，予以綜合觀察；縱然\r\n      成員之各別行為，未構成其他罪名，或各成員就某一各別\r\n      活動並未全程參與，或雖有參加某特定活動，卻非全部活\r\n      動每役必與，然依整體觀察，既已參與即構成違反組織犯\r\n      罪防制條例罪，分別依發起、操縱、指揮、參與等不同行\r\n      為之性質與組織內之地位予以論處；尤以愈龐大、複雜之\r\n      犯罪組織，其個別成員相對於組織，所分擔行為則屬越細\r\n      ，個別成員未能參與組織犯罪之每一個犯罪活動之情形相\r\n      對增加，是從犯罪之縱斷面予以分析，其組織之全體成員\r\n      ，應就該組織所為之一切非法作為，依共同正犯之法理，\r\n      共同負責。是被告雖本為求職，而與詐欺集團成員聯繫，\r\n      但聯繫過程中，可知該不法集團至少有達3人以上，且其\r\n      所為係依不明之人指示，持偽造工作證、佯裝為投資公司\r\n      專員，交付偽造收據、合約書等方式，而順利收取款項後\r\n      即轉交予不明之人，即可獲得每日2萬元報酬，不論工作\r\n      內容、報酬等均與正常工作之情迥異，因此可認知為詐欺\r\n      集團，但被告為取得其所需款項而仍依指示為本件述犯行\r\n      ，可徵被告主觀上確有參與犯罪組織之犯意，所參與本件\r\n      詐欺集團為有三人以上，以實施詐術為手段，所組成具有\r\n      持續性或牟利性之有結構性組織，而屬組織犯罪防制條例\r\n      第2條規定之「犯罪組織」甚明。並按刑罰責任之評價與\r\n      法益之維護息息相關，對同一法益侵害為雙重評價，是過\r\n      度評價；對法益之侵害未予評價，則為評價不足，均為法\r\n      之所禁。又加重詐欺罪，係侵害個人財產法益之犯罪，其\r\n      罪數之計算，核與參與犯罪組織罪之侵害社會法益有所不\r\n      同，審酌現今詐欺集團之成員皆係為欺罔他人，騙取財物\r\n      ，方參與以詐術為目的之犯罪組織。倘若行為人於參與詐\r\n      欺犯罪組織之行為繼續中，先後多次為加重詐欺之行為，\r\n      因參與犯罪組織罪為繼續犯，犯罪一直繼續進行，直至犯\r\n      罪組織解散，或其脫離犯罪組織時，其犯行始行終結。故\r\n      該參與犯罪組織與其後之多次加重詐欺之行為皆有所重合\r\n      ，然因行為人僅為一參與犯罪組織行為，侵害一社會法益\r\n      ，屬單純一罪，應僅就「該案中」與參與犯罪組織罪時間\r\n      較為密切之首次加重詐欺犯行論以參與犯罪組織罪及加重\r\n      詐欺罪之想像競合犯，而其他之加重詐欺犯行，祗需單獨\r\n      論罪科刑即可，無需再另論以參與犯罪組織罪，以避免重\r\n      複評價。是如行為人於參與同一詐欺集團之多次加重詐欺\r\n      行為，因部分犯行發覺在後或偵查階段之先後不同，肇致\r\n      起訴後分由不同之法官審理，為裨益法院審理範圍明確、\r\n      便於事實認定，即應以數案中「最先繫屬於法院之案件」\r\n      為準，以「該案件」中之「首次」加重詐欺犯行與參與犯\r\n      罪組織罪論以想像競合。縱該首次犯行非屬事實上之首次\r\n      ，亦因參與犯罪組織之繼續行為，已為該案中之首次犯行\r\n      所包攝，該參與犯罪組織行為之評價已獲滿足，自不再重\r\n      複於他次詐欺犯行中再次論罪，俾免於過度評價及悖於一\r\n      事不再理原則。經查，依卷附臺灣高等法院被告前案紀錄\r\n      表所載，被告涉犯多件加重詐欺取財、洗錢等犯行，本院\r\n      為最先繫屬法院，依前述，應就本件被告犯行併論參與犯\r\n      罪組織罪。\r\n（三）按偽造關於服務或其他相類之證書，足以生損害於公眾或\r\n      他人者，應論以刑法第212條之偽造特種文書罪；刑法第2\r\n      12條所定變造「關於品行、能力、服務或其他相類之證書\r\n      、介紹書」罪，係指變造操行證書、工作證書、畢業證書\r\n      、成績單、服務證、差假證或介紹工作之書函等而言（最\r\n      高法院91年度台上字第7108號、71年度台上字第2761號判\r\n      決意旨）。又按刑法上所謂偽造文書，以無製作權之人製\r\n      作他人名義之文書為要件；而變造文書，係指無權製作者\r\n      ，就他人所製作之真正文書，加以改造而變更其內容者而\r\n      言（最高法院95年度台非字第14號判決意旨）。查被告依\r\n      詐欺集團成員指示提供個人相片予詐欺集團成員製作偽造\r\n      「BC工作證」（姓名：陳聖運、職務：專員、編號0068）\r\n      並傳送予被告列印出，並將蓋有偽造「百川國際」、「陳\r\n      冠百」印文之收據交予被告，被告配戴該工作證，於上述\r\n      時、地向汪奕扉收取款項前，即出示該偽造工作證予汪奕\r\n      扉而行使，用以表示其為「百川國際投資股份有限公司」\r\n      之專員「陳聖運」，並收受汪奕扉欲投資款項等意所為，\r\n      自該當刑法第216條、第212條之行使偽造特種文書，及同\r\n      法第216條、第210條之行使偽造私文書罪之構成要件甚明\r\n      。\r\n（四）核被告於113年6月28日之犯行所為，係犯組織犯罪防制條\r\n      例第3條第l項後段之參與犯罪組織罪、刑法第339條之4第\r\n      1項第2款之三人以上共同詐欺取財罪、同法第210條、第2\r\n      16條之行使偽造私文書罪，同法第212條、第216條行使偽\r\n      造特種文書罪，及113年7月31日修正後洗錢防制法第19條\r\n      第1項後段之洗錢罪；於同年7月7日之犯行所為，係犯刑\r\n      法第339條之4第2項、第1項第2款之三人以上共同詐欺取\r\n      財未遂罪、同法第216條、第210條之行使偽造私文書罪、\r\n      同法第212條、第216條行使偽造特種文書罪，及修正後洗\r\n      錢防制法第19條第2項、第1項後段洗錢未遂罪。起訴書論\r\n      罪法條欄雖未記載被告本件犯行並犯組織犯罪條例第3條\r\n      第1項後段參與犯罪組織罪、刑法第210條、第216條、第2\r\n      12條、第216條之行使偽造私文書罪及行使偽造特種文書\r\n      罪等法條，但觀起訴書犯罪事實、證據清單所載，已就被\r\n      告加入詐欺集團參與犯罪組織，及持偽造工作證、偽造收\r\n      據、商業操作合約書等不實文書交予告訴人等行使偽造私\r\n      文書、行使偽造特種文書罪等犯行，是起訴書顯漏載上開\r\n      規定，且經本院當庭諭知被告本件犯行併涉犯上開規定及\r\n      罪名（本院卷第102頁），無礙被告防禦權之行使，應一\r\n      併審理，附此說明。\r\n（五）吸收關係：　　　\r\n　　　被告偽造「陳聖運」署名之行為及詐欺集團在不實收據上\r\n      偽造「百川國際」、「陳冠百」印文之行為，均屬偽造私\r\n      文書之部分行為，被告將偽造工作證、偽造收據等分別交\r\n      予告訴人觀看或交予被告收執而行使，偽造特種文書、偽\r\n      造私文書等低度行為，均為行使之高度行為所吸收，均不\r\n      另論罪。\r\n（六）共同正犯：\r\n　　　本件詐欺集團運作模式，係由多人參與分工完成，可認被\r\n      告與負責其招攬加入詐欺集團之「古松麒」、負責指示收\r\n      款等事宜之暱稱「富貴」、負責監看、收取詐欺款轉交之\r\n      暱稱「花田一路爾爾」及詐欺集團其他成年成員間等不同\r\n      角色之成員間，在合同意思範圍內，各自分擔犯罪行為之\r\n      一部，並相互利用他人之行為，以達共同詐欺取財、行使\r\n      偽造私文書、行使偽造特種文書及洗錢等罪之犯罪目的，\r\n      業如前述，被告自應就其所參與之犯行，對於全部所發生\r\n      之結果共同負責。故被告與本件詐欺集團所屬其他成員，\r\n      就本件犯行，具有犯意聯絡及行為分擔，為共同正犯。　\r\n（七）接續犯：\r\n　　　按數行為於密切接近之時、地實施，侵害同一之法益，各\r\n      行為之獨立性極為薄弱，依一般社會健全觀念，在時間差\r\n      距上，難以強行分開，在刑法評價上，以視為數個舉動之\r\n      接續施行，合為包括之一行為予以評價，較為合理，則屬\r\n      接續犯，而為包括之一罪；又刑法上之接續犯，就各個單\r\n      獨之犯罪行為分別以觀，雖似各自獨立之行為，惟因其係\r\n      出於單一之犯意，故法律上仍就全部之犯罪行為給予一次\r\n      之評價，而屬單一一罪，其部分行為如已既遂，縱後續之\r\n      行為止於未遂或尚未著手，自應論以既遂罪（最高法院85\r\n      年度台上字第2242號判決意旨參照）。查本件詐欺集團設\r\n      立不實投資應用程式，先後多次利用相同投資股票為由詐\r\n      欺告訴人，被告先後於113年6月28日、同年7月7日所犯上\r\n      開各罪均本於詐欺告訴人之同一犯意而分別為之，犯罪目\r\n      的同一，僅構成一個接續犯。是被告於7月7日犯行之加重\r\n      詐欺取財、洗錢等犯行雖然未遂，然仍應論以一個既遂罪\r\n      。\r\n（八）想像競合犯：\r\n　　　刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在\r\n      於避免對於同一不法要素予以過度評價，其所謂同一行為\r\n      係指所實行者為完全或局部同一之行為而言。因此刑法修\r\n      正刪除牽連犯之規定後，於修正前原認屬於方法目的或原\r\n      因結果之不同犯罪，其間果有實行之行為完全或局部同一\r\n      之情形，應得依想像競合犯處斷（最高法院97年度台上字\r\n      第3494號判決意旨參照）。被告本件犯行所犯上開參與犯\r\n      罪組織、行使偽造私文書、行使偽造特種文書、三人以上\r\n      共同詐欺取財及洗錢等犯行，係在同一犯罪決意及計畫下\r\n      所為行為，雖然在自然意義上並非完全一致，然仍有部分\r\n      合致，且犯罪目的單一，依一般社會通念，認應評價為一\r\n      行為方符合刑罰公平原則，即屬一行為觸犯數罪名之想像\r\n      競合犯，應依刑法第55條前段之規定，從一重論以三人以\r\n      上共同詐欺取財罪處斷。\r\n（九）刑之減輕：\r\n　 1、詐欺犯罪危害防制條例第47條自白減刑：\r\n　　　按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所\r\n      得，自動繳交其犯罪所得者，減輕其刑，詐欺犯罪危害防\r\n      制條例第47條前段定有明文。查被告犯後於偵查及本院準\r\n      備程序、審判期日均自白加重詐欺取財犯行，且否認取得\r\n      報酬，且依卷內事證亦無可認被告本件犯行獲有報酬，核\r\n      與上開規定相符，爰依該規定減輕其刑。\r\n　 2、量刑審酌減輕事由：\r\n　 （1）按犯組織犯罪防制條例第3條之罪者，偵查及歷次審判\r\n        中均自白者，減輕其刑，組織犯罪防制條例第8條第1項\r\n        後段定有明文；又犯前四條之罪，在偵查及歷次審判中\r\n        均自白者，如有所得並自動繳交全部所得財物者，減輕\r\n        其刑，修正後洗錢防制法第23條第3項前段亦定有明文\r\n        。並按想像競合犯之處斷刑，本質上係「刑之合併」，\r\n        其所謂從一重處斷，乃將想像競合犯組成之評價上數罪\r\n        ，合併為科刑一罪，其所對應之刑罰，亦合併其評價上\r\n        數罪之數法定刑，而為一個處斷刑。即想像競合犯侵害\r\n        數法益者皆成立犯罪，論罪時必須輕、重罪併舉論述，\r\n        同時宣告所犯各罪名，包括各罪有無加重、減免其刑之\r\n        情形，亦應說明論列，量刑時併衡酌輕罪部分量刑事由\r\n        ，評價始為充足，然後依刑法第55條前段規定「從一重\r\n        處斷」，非謂對於其餘各罪可置而不論。因此，法院決\r\n        定處斷刑時，雖以其中最重罪名之法定刑，做為裁量之\r\n        準據，惟於裁量其輕重時，仍應將輕罪合併評價在內。\r\n　 （2）查被告本件犯行查獲後，於偵查及本院準備程序、審判\r\n        期日均坦承自白加入詐欺集團，及洗錢等犯行，核與上\r\n        開自白減刑規定均相符，惟本件被告所犯上開數罪，因\r\n        認被告以一行為犯之，依刑法第55條想像競合犯規定，\r\n        從較重之三人以上共同詐欺取財罪處斷，核與組織犯罪\r\n        防制條例第8條第1項後段及修正後洗錢防制法第23條第\r\n        3項自白減輕等規定相符，原各應減輕其刑，惟其所犯\r\n        參與犯罪組織罪及洗錢罪部分均屬想像競合犯中之輕罪\r\n        ，被告就本件犯行係從一重之三人以上共同詐欺取財既\r\n        遂罪處斷，則不適用上述有關洗錢、組織犯罪條例自白\r\n        減刑之規定，但依上開說明，仍應於量刑時，一併審酌\r\n        此部分減輕其刑之事由，併予敘明。\r\n三、科刑：\r\n　　爰以行為人之責任為基礎，審酌被告正值青年，未思以正當\r\n    工作賺取所需財物，竟參與詐欺集團擔任面交車手共犯本件\r\n    犯行，所為致告訴人受有財產損害，危害正常交易秩序及社\r\n    會治安，欠缺尊重他人財產法益之守法觀念，並造成告訴人\r\n    財產損失，製造金流斷點，掩飾、隱匿詐欺取財犯行不法所\r\n    得去向、所在，增加犯罪偵查之困難，應予非難，被告犯後\r\n    坦承犯行，並就所犯參與犯罪組織、洗錢罪部分均自白犯行\r\n    ，且與告訴人達成調解，已依調解協議履行完畢等犯後態度\r\n    ，有本院調解筆錄在卷可按，兼衡被告本件犯行之犯罪動機\r\n    、目的、手段，及被告所提出新北市八里區低收入戶證明書\r\n    、獎狀、中華民國技術士證書等資料，被告所陳之智識程度\r\n    、家庭經濟、生活狀況等一切情狀，量處如主文所示之刑。\r\n四、沒收：\r\n　　按沒收，非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2條第2項定有明文。被告行為後，113年7月31日制訂公\r\n    布詐欺犯罪防制條例第48條有關供犯罪所用之物沒收之規定\r\n    ，同日修正公布之洗錢防制法第25條則有關洗錢之財物或財\r\n    產上利益，及所得支配洗錢以外之財物或財產上之利益，取\r\n    自其他違法行為所得者等沒收之相關規定，依上開規定，均\r\n    適用上述制訂、修正後之規定。\r\n（一）供犯罪所用之物：\r\n　 1、按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人\r\n      與否，均沒收之，113年7月31日制訂公布之詐欺犯罪危害\r\n      防制條例第48條第1項定有明文。又刑法第219條規定，偽\r\n      造之印章、印文或署押，不問屬於犯人與否，沒收之，係\r\n      採義務沒收主義，凡偽造之印章、印文或署押，不論是否\r\n      屬於犯人所有，苟不能證明其已滅失，均應依法宣告沒收\r\n      。又偽造、變造之文書，因係犯罪所生之物，若仍屬於犯\r\n      罪行為人所有，該偽造、變造之文書自應依現行刑法第38\r\n      條第2項前段規定宣告沒收，而該等文書偽造之印文或署\r\n      押因已包括在內，即無庸重複沒收；若偽造、變造文書已\r\n      因行使而非屬於犯罪行為人所有，即不得依上開規定宣告\r\n      沒收，此時該等文書上偽造之印文、署押，自應另依刑法\r\n      第219條規定宣告沒收，而不得對各該書類宣告沒收（最\r\n      高法院43年度台上字第747號判決意旨參照）。\r\n 　2、查警方查獲被告，所扣得偽造BC工作證（姓名：陳聖運）\r\n      、偽造百川國際投資有限公司113年7月7日收據各1張，及\r\n      行動電話2支（廠牌：iPhoneSE、iPhone12Pro）等物均為\r\n      被告與詐欺集團所有，並均為本件犯行使用之物，並有被\r\n      告加入詐欺集團所成立「11111」群組，與暱稱「富貴」\r\n      、「花田一路爾爾」聯繫之對話翻拍照片在卷可按，足徵\r\n      上開扣案物均為被告供本件犯行使用，被告所稱iPhone12\r\n      Pro行動電話為其個人使用，非犯罪所得購買，亦未為本\r\n      件犯行使用等語，顯不可採，爰依上開規定諭知沒收。另\r\n      未扣案偽造百川國際投資有限公司113年6月28日收據1張\r\n      部分，亦為被告供本件犯行使用之物，依上開規定諭知沒\r\n      收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n      額。上述偽造之收據上均蓋有偽造「百川國際」、「陳冠\r\n      百」等大小章印文，被告均偽造「陳聖運」署名部分，因\r\n      上開偽造之收據已諭知沒收而包含在內，故不另為沒收之\r\n      諭知。另扣案偽造「聚奕投資有限公司」工作證1張、商\r\n      業操作合約書（甲方：百川國際投資股份有限公司、乙方\r\n      ：鄭凱又、日期：113年7月7日）各1張，非供本件犯行使\r\n      用，顯為被告另案犯行使用，為供被告另案犯行之相關證\r\n      據，故不於本件諭知沒收，附此說明。\r\n（二）犯罪所得：\r\n　　　被告否認本件犯行獲有報酬，且卷內亦無事證可認被告本\r\n      件犯行有取得報酬，故不予沒收及追徵之諭知。\r\n（三）洗錢之財物：\r\n　　　按犯第19條、第20條之罪，洗錢之財物或財產上利益，不\r\n      問屬於犯罪行為人與否，沒收之，113年7月31日修正後洗\r\n      錢防制法第25條第1項定有明文。惟縱屬義務沒收之物，\r\n      仍不排除刑法第38條之2第2項「宣告前2條（按即刑法第3\r\n      8條、第38條之1）之沒收或追徵，有過苛之虞、欠缺刑法\r\n      上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n      條件之必要者，得不宣告或酌減之」規定之適用（最高法\r\n      院109年度台上字第191號、111年度台上字第5314號刑事\r\n      判決意旨）。查被告參與詐欺集團共犯本件洗錢犯行，雖\r\n      有洗錢之財物，然審酌被告參與本件犯行所為分工程度，\r\n      係屬聽從上手指示，層級顯較低之依指示收款人員，且未\r\n      查獲獲有報酬，被告犯後已與告訴人達成調解，並依調解\r\n      協議履行完畢，如前所述，如就被告本件犯行洗錢之財物\r\n      諭知沒收及追徵，顯有過苛之虞，是依刑法第38條之2第2\r\n      項規定，不另為沒收及追徵之諭知。　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第1項、第450條第1項，判決如主文。\r\n本案經檢察官陳建宏提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官  蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n組織犯罪防制條例第3條：\r\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期\r\n徒刑，得併科新臺幣一億元以下罰金；參與者，處六月以上五年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n修正後洗錢防制法第19條：\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n刑法第212條：\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n刑法第339條之4：\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25040號\r\n　　被　　　告　嘎兆‧福定\r\n　　　　　　　　　　　　男　00歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○里區○○路0段000號0樓之0\r\n　　　　　　　　　　　　（另案羈押在法務部○○○○○○○○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　鍾毓榮律師\r\n　　　　　　　　劉繕甄律師\r\n　　　　　　　　藍予妙律師\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、嘎兆‧福定夥同不詳詐欺集團成員共同意圖為自己不法所有\r\n    ，而基於三人以上共同犯詐欺取財及洗錢之犯意聯絡，於民\r\n    國113年6月間，加入上開詐欺集團而擔任面交取款車手之工\r\n    作。渠等分工方式係先由該詐欺集團不詳成員透過LINE通訊\r\n    軟體向汪奕扉佯稱：可參與投資股票以獲利，並可將將投資\r\n    款項交予到場收款之投資公司專員云云，致使汪奕扉誤信為\r\n    真，爰依指示於附表編號1所示時間，將編號1所示款項攜至\r\n    附表1所示地點，再由嘎兆‧福定依該詐欺集團不詳成員指示\r\n    ，自稱「百川國際投資股份有限公司專員陳聖運」而前往上\r\n    開地點向汪奕扉收取上開款項，嘎兆‧福定再將所收取之上\r\n    開款項交予該詐欺集團另名不詳成員。嗣汪奕扉於同年7月3\r\n    日察覺受騙後報警處理，並在警方協助下再度與該詐欺集團\r\n    不詳成員聯繫，佯稱其欲再加碼投資編號2所示金額云云，而\r\n    與對方相約於附表編號2所示時、地，以相同手法進行款項\r\n    交付事宜。嘎兆‧福定即依該詐欺集團不詳成員指示於附表\r\n    編號2所示時間，至附表編號2所示地點欲與汪奕扉收取上開\r\n    款項，旋遭現場埋伏之警員逮捕而未遂。\r\n二、案經汪奕扉訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告嘎兆‧福定於警詢及偵查中之供述 坦承為賺取高額報酬，於上開時間，加入不詳詐欺集團而擔任面交取款車手之工作，並依該詐欺集團不詳成員指示，佯裝指定之投資公司專員而於指定時、地，向指定對象收取指定額度之款項後，再將所收取之上開款項交予該詐欺集團另名不詳成員等事實。 (二) 1、告訴人汪奕扉於警詢之指訴； 2、內政部警政署反詐騙諮詢專線紀錄表、告訴人與自稱「BCVC客服」之不詳詐欺集團成員間之LINE通訊軟體對話紀錄擷圖； 3、被告用以取信告訴人之「百川國際投資股份有限公司專員陳聖運」工作證、被告於分別於附表編號1、2所示時間交予告訴人收執之附表編號1、2所示面額之收款收據暨商業操作合約書 證明全部犯罪事實。 (三) 現場蒐證錄影畫面擷圖、被告與所屬詐欺集團不詳成員間之通訊軟體對話紀錄 證明被告嘎兆‧福定附表編號2所示犯行。 \r\n二、核被告嘎兆‧福定所為，係犯附表編號1、2所示罪嫌。被告\r\n    與所屬詐欺集團其他不詳成員間，有犯意聯絡及行為分擔，請\r\n    論以共同正犯。被告分別係以一行為同時觸犯三人以上共同\r\n    犯詐欺取財、洗錢及三人以上共同犯詐欺取財未遂、洗錢未\r\n    遂2罪名，乃想像競合犯，請均依刑法第55條規定，分別從\r\n    一重之三人以上共同犯詐欺取財既遂及三人以上共同犯詐欺\r\n    取財未遂罪嫌論處。至扣案行動電話2支、工作證2張、收據\r\n    1張、商業操作合約書1張等物，均係被告所有供犯罪所用之\r\n    物，請依刑法第38條第2項規定宣告沒收。另關於被告本件\r\n    犯罪所得，倘於裁判前未能實際合法發還被害人，併請依刑\r\n    法第38條之1第1項前段規定宣告沒收，或依同條第3項規定\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　22　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　1 　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 時間 地點 交付款項 涉犯罪嫌 1 113年6月28日8時49分許 位於臺北市信義區永吉路278巷57弄之「永吉公園」 新臺幣（下同）11萬元 刑法第339條之4第1項第2款三人以上共同犯詐欺取財，以及違反洗錢防制法第2條第1款、第2款規定，而應依同法第14條第1項處罰之洗錢等罪嫌 2 113年7月7日10時0分許 臺北市○○區○○路00號前 10萬元 刑法第339條之4第2項、第1項第2款三人以上共同犯詐欺取財未遂，以及違反洗錢防制法第2條第1款、第2款規定，而應依同法第14條第2項、第1項處罰之洗錢未遂等罪嫌","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e5%8e%9f%e8%a8%b4%2c90%2c20250121%2c1.pdf"}