{"JID":"TPDM,113,簡,4525,20250122,1","JYEAR":"113","JCASE":"簡","JNO":"4525","JDATE":"20250122","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4525號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  李柏諺\r\n\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第17349號），本院判決如下：\r\n　　主　　文\r\n李柏諺犯行使偽造特種文書罪，處拘役伍拾日，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n扣案偽造之車牌號碼「BTS-1081」號車牌貳面，沒收之。\r\n　　犯罪事實\r\n李柏諺明知其所有車牌號碼000-0000號自用小客車車牌2面已於\r\n民國112年9月22日遭吊扣在案，於牌照吊扣期間，不得再行使用\r\n，竟基於行使偽造特種文書之犯意，於112年年底，在「抖音」\r\n平台網站，以新臺幣1萬2,000元之價格，向不詳賣家購買偽造之\r\n車牌號碼000-0000號車牌2面（下稱本案車牌）後，懸掛於原車\r\n上使用，以此方式而行使之，足以生損害公路監理機關對行車之\r\n許可管理。\r\n　　理　　由\r\n一、前開犯罪事實，已經被告李柏諺於偵查中坦白承認（臺灣臺\r\n    北地方檢察署113年度度偵字第17349號卷【下稱偵字卷】第\r\n    60頁），並有彩鴻實業有限公司鑑定報告（偵字卷第19頁）\r\n    、臺北市交通事件裁決所函附移送、退回道路交通管理案件\r\n    清冊（偵字卷第16頁）等件在卷可證，是被告之任意性自白\r\n    與事實相符，可以採信。本案事證已經明確，應依法論科。\r\n二、論罪科刑：\r\n　㈠法律適用之說明：\r\n　　刑法第212條之偽造、變造特種文書罪，係以所偽造、變造\r\n    者為護照、旅券、免許證、特許證及關於品行、能力服務或\r\n    其他相類之證書、介紹書為客體。所謂「特許證」係指特許\r\n    特定人從事某特定業務或享有一定權利之證書，例如專利證\r\n    書、專賣憑證、汽車牌照等（最高法院100年度台上字第917\r\n    號判決意旨參照），是被告行使偽造汽車牌照，當屬刑法第\r\n    212條之特種文書。\r\n　㈡罪名：\r\n　　核被告所為，係犯刑法第216條、第212條之行使偽造特種文\r\n    書罪。\r\n　㈢競合：\r\n　⒈被告取得本案車牌後，懸掛於車輛而行使之，其偽造之低度\r\n    行為，應為其行使之高度行為所吸收，不另論罪。\r\n　⒉被告自113年2月取得本案牌照起至113年2月19日16時58分許\r\n    為警查獲時止，係基於單一犯罪決意，於密接之時間，持續\r\n    使用而行使偽造本案車牌，依一般社會健全觀念，難以強行\r\n    分開，應論以接續犯。\r\n　㈣量刑：\r\n　　本院以行為人之責任為基礎，審酌被告明知其車牌遭吊扣而無法使用，為求繼續駕駛車輛，竟以購買偽造車牌之方式，使車輛得以合法之外觀重新上路，規避吊扣牌照之裁罰效力，顯然心存僥倖，漠視法治之心態甚明，更妨礙公路監理機關對行車之許可管理，所為應予嚴加非難。除前開犯罪情狀外，考量被告坦認犯行之犯後態度尚佳，其無罪質相類之前案科刑紀錄，有臺灣高等法院被告前案紀錄表在卷可查，為初犯，得在責任刑之減輕、折讓上予以較大之減輕空間。另審酌被告專科畢業之智識程度、家庭經濟狀況小康（偵字卷第7頁）等一般情狀，綜合卷內一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收部分之說明：\r\n　　扣案偽造之車牌號碼「BTS-1081」號車牌2面，係被告所有\r\n    ，供其犯罪所用之物，依刑法第38條第2項前段之規定，本\r\n    院宣告沒收之。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第1項，逕以簡易判決如主文。\r\n五、如不服本判決，得自收受送達翌日起20日內，向本院提出上\r\n    訴書狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官呂俊儒聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十庭　法　官　黃瑞成\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　書記官　李佩樺\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n刑法第216條：\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n刑法第212條：\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4525%2c20250122%2c1.pdf"}