{"JID":"TPDM,113,審簡上,298,20250110,1","JYEAR":"113","JCASE":"審簡上","JNO":"298","JDATE":"20250110","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第298號\r\n上  訴  人\r\n即  被  告  劉恩瑞\r\n\r\n\r\n\r\n上列上訴人即被告因違反個人資料保護法等案件，不服本院中華\r\n民國113年4月8日113年度審簡字第680號第一審刑事簡易判決（\r\n起訴案號：111年度偵續一字第55號、112年度偵字第32789號）\r\n，提起上訴，本院管轄之第二審合議庭判決如下：\r\n　　主　　　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本案經本院管轄第二審之合議庭審理結果，認原審以上訴人\r\n    即被告劉恩瑞共同犯個人資料保護法第四十一條之非公務機\r\n    關非法利用個人資料罪，量處有期徒刑3月，如易科罰金，\r\n    以新臺幣1,000元折算1日，認定事實、量刑及適用法律均無\r\n    不當，應予維持，並引用如附件所示之第一審刑事簡易判決\r\n    書記載之犯罪事實、證據及理由（含起訴書）。\r\n二、上訴意旨僅以：理由後補等語（見本院審簡上字卷第9頁）\r\n    ，而未具體指摘原判決有何違法或不當之處，嗣亦未補提任\r\n    何上訴理由，經本院於民國113年10月22日、12月17日分別\r\n    進行準備程序及審判期日，被告經合法傳喚，均無正當理由\r\n    未到庭。且本案經本院審理結果認原審認定事實、適用法律\r\n    均無違法、不當，核其上訴顯無理由，應予駁回。\r\n三、按第二審被告經合法傳喚，無正當之理由不到庭者，得不待\r\n    其陳述，逕行判決，刑事訴訟法第371條定有明文。又對於\r\n    簡易判決不服提起上訴，準用上開規定，同法第455條之1第\r\n    3項亦定有明文。查本案被告經本院合法傳喚，有被告個人\r\n    戶籍資料、臺灣高等法院在監在押全國紀錄表、臺灣高等法\r\n    院被告前案紀錄表在卷可憑，其無正當理由未到庭，爰依前\r\n    揭規定，不待其陳述，由本院逕為審判。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第371條、第373條，判決如主文。\r\n本案經檢察官廖維中提起公訴，檢察官葉芳秀到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　宋恩同\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官 黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第680號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　劉恩瑞　男　民國00年00月0日生\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住彰化縣○○鄉○○路00號\r\n　　　　　　　　　　居新北市○○區○○路000巷00號\r\n　　　　　　　　　　（現於法務部○○○○○○○○○○○）\r\n上列被告因違反個人資料保護法等案件，經檢察官提起公訴（11\r\n1年度偵續一字第55號、112年度偵字第32789號），嗣被告於本\r\n院準備程序中自白，本院認宜以簡易判決處刑程序，經合議庭評\r\n議後，爰裁定改依簡易程序，由受命法官獨任逕行判決如下：\r\n　　主　　　文\r\n劉恩瑞共同犯個人資料保護法第四十一條之非公務機關非法利用\r\n個人資料罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事實及理由\r\n一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序\r\n    起訴，被告自白犯罪，認為宜以簡易判決處刑者，得不經通\r\n    常審判程序，逕以簡易判決處刑；又依此簡易判決所科之刑\r\n    以宣告緩刑、得易科罰金或得易服社會勞動之有期徒刑及拘\r\n    役或罰金為限，刑事訴訟法第449條第2項、第3項分別定有\r\n    明文。查本案被告劉恩瑞涉犯違反個人資料保護法等罪，經\r\n    檢察官依通常程序提起公訴，本院依通常程序審理（本院11\r\n    2年度審訴字第2237號），被告於本院準備程序中自白犯罪\r\n    ，本院認本案被告所犯合於以簡易判決處刑之要件，依前揭\r\n    刑事訴訟法之規定，得不經通常審判程序，對被告逕以簡易\r\n    判決處刑，是本案爰依簡易判決處刑程序判決，合先敘明。\r\n二、本案之犯罪事實及證據，除證據部分補充「被告劉恩瑞於本\r\n    院準備程序中之自白」外，餘均引用臺灣臺北地方檢察署檢\r\n    察官起訴書（如附件）之記載。\r\n三、論罪科刑：\r\n　㈠核被告就起訴書犯罪事實欄一㈠、㈡所為，均係犯刑法第305條\r\n    之恐嚇危害安全罪、第310條第2項之加重誹謗罪及個人資料\r\n    保護法第41條之非公務機關非法利用個人資料罪。\r\n　㈡被告本案所為恐嚇危害安全、加重誹謗及非公務機關非法利\r\n    用個人資料等犯行，均係基於同一犯罪目的，於密切接近之\r\n    時間、地點實施，侵害相同法益，各行為間之獨立性極為薄\r\n    弱，依一般社會健全觀念，難以強行分離，應視為數個舉動\r\n    之接續施行，各僅論以接續犯之一罪。\r\n　㈢被告以一行為同時觸犯上開數罪名，為想像競合犯，應依刑\r\n    法第55條規定，從重以個人資料保護法第41條之非公務機關\r\n    非法利用個人資料罪處斷。\r\n　㈣被告就起訴書犯罪事實欄一㈠所為，與同案共犯郝志翔、江宸\r\n    豐等人間有犯意聯絡及行為分擔；被告就起訴書犯罪事實欄\r\n    一㈡所為，與同案共犯郝志翔、王畯弘等人間有犯意聯絡及\r\n    行為分擔，均應論以共同正犯。\r\n　㈤爰以行為人之責任為基礎，審酌被告僅因債務糾紛，竟以如\r\n    起訴書犯罪事實欄所載之方式，在公共場所揭露告訴人朱美\r\n    蘭之個人資訊，並恫嚇及誹謗告訴人朱美蘭及被害人黃上榕\r\n    ，致告訴人朱美蘭心生畏懼，其所為誠屬不該，殊值非難，\r\n    惟念及被告坦承犯行之犯後態度，酌以被告自陳國中畢業之\r\n    智識程度、目前從事泥作、每月薪資約新臺幣3萬多元、毋\r\n    須扶養家人之家庭生活經濟狀況（見本院112年度審訴字第2\r\n    237號卷第363頁）暨其犯罪之動機、目的、手段等一切情狀\r\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\r\n    儆懲。\r\n四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條\r\n    第2項，判決如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴書\r\n    狀（附繕本），上訴於本院合議庭。\r\n本案經檢察官廖維中提起公訴，檢察官李豫雙到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　4 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀（附\r\n繕本），「切勿逕送上級法院」。告訴人或被害人如對於本判決\r\n不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　113 　年　　4 　　月　　9 　　日\r\n附錄本案論罪科刑法條全文如下：\r\n中華民國刑法第305條：\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處2年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第310條：\r\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\r\n罪，處1年以下有期徒刑、拘役或1萬5千元以下罰金。\r\n散布文字、圖畫犯前項之罪者，處2年以下有期徒刑、拘役或3萬\r\n元以下罰金。\r\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\r\n共利益無關者，不在此限。\r\n個人資料保護法第41條：\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n111年度偵續一字第55號\r\n112年度偵字第32789號\r\n　　被　　　告　郝志翔　男　67歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷0號3樓\r\n　　　　　　　　　　　　居新北市淡水區新市○路0段00號22\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　林宗憲律師\r\n　　被　　　告　王畯弘　男　50歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000號\r\n　　　　　　　　　　　　(新北○○○○○○○○)\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　劉恩瑞　男　36歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住彰化縣○○鄉○○路00號\r\n　　　　　　　　　　　　居新北市○○區○○路000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　江宸豐　男　33歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00弄0號　2樓\r\n　　　　　　　　　　　 （另案在法務部○○○○○○○○○　○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因違反個人資料保護法等案件，已經偵查終結，認應\r\n提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、郝志翔、王畯弘、劉恩瑞及江宸豐均明知個人資料之利用，\r\n    應於特定目的之必要範圍內為之，亦明知黃上榕之姓名、住\r\n    址資訊均屬受保護之個人資料。郝志翔竟僅因不滿黃上榕及\r\n    妻子朱美蘭積欠友人謝幸玲（本案所涉違反個人資料保護法\r\n    、強制、恐嚇等犯行，另為不起訴處分）款項，使謝幸玲因\r\n    此無法對其償還債務，即與王畯弘、劉恩瑞、江宸豐、吳庚\r\n    霖（本件所涉違反個人資料保護法等犯行，業經法院判決有\r\n    罪確定）及另1名不詳成年男子（下稱A男），共同意圖損害\r\n    他人之利益，基於非法利用個人資料、加重誹謗及恐嚇危安\r\n    之犯意聯絡，接續為下列行為：\r\n（一）江宸豐於民國109年4月14日0時5分許，駕駛向不知情之女\r\n      友陳亦勤（本案所涉違反個人資料保護法等犯行，業經本\r\n      署檢察官為不起訴處分確定）借用之車牌號碼000-0000號\r\n      自用小客車（車主為不知情之陳麗美），至臺北市大安區\r\n      仁愛路3段24巷口下車，與乘坐劉恩瑞所駕駛之車牌號碼0\r\n      00-0000號自用小客車而來之吳庚霖、A男會合後，再一起\r\n      步行至朱美蘭、黃上榕位在臺北市○○區○○路0段00巷0○0號\r\n      之住處前，與吳庚霖、A男共同將內容為「黃上榕 仁愛路\r\n      三段1-1號5F 黃上榕.欺騙他人血汗錢一億.喪盡天良.媒\r\n      體朋友將會爭相報導.我們不要命也會跟你討回公道.錢.\r\n      你帶得走嗎？」之大字報數張，張貼在朱美蘭、黃上榕上\r\n      址住處四周牆壁、大門、燈桿上，並在大門上以紅色噴漆\r\n      書寫「欠＄還＄ 5F黃上榕」，以此方式非法利用黃上榕之\r\n      個人資料，指摘黃上榕騙錢此不實事項，足生損害於黃上\r\n      榕，並使黃上榕及朱美蘭心生畏懼，致生危害於安全。\r\n（二）郝志翔指使王畯弘、吳庚霖（此部分犯行，業經法院判決\r\n      有罪確定，故不在本件起訴範圍）於同年4月14日22時1分\r\n      許，由王畯弘駕駛車牌號碼000-0000號自用小客車搭載「\r\n      小偉」、「俊偉」；吳庚霖駕駛向具有犯意聯絡之劉恩瑞\r\n      借用之車牌號碼0000-00號自用小客車，至黃上榕、朱美\r\n      蘭上址住處附近，由「小偉」、「俊偉」、吳庚霖下車至\r\n      黃上榕、朱美蘭上址住處外，張貼黃上榕之半身照片、由\r\n      郝志翔於同年4月10日16時50分許，在朱美蘭位於臺北市○\r\n      ○區○○路0段00巷0號之11住處外，以手機對朱美蘭拍攝之\r\n      半身照片、內容為「黃上榕　仁愛路三段1-1號5F 黃上榕\r\n      .欺騙他人血汗錢一億.喪盡天良.媒體朋友將會爭相報導.\r\n      我們不要命也會跟你討回公道.錢.你帶得走嗎？」大字報\r\n      數張、潑灑大量紅色油漆在大門上，營造如同鮮血流下之\r\n      畫面，並指摘黃上榕騙錢此不實事項，足生損害於黃上榕\r\n      ，並使黃上榕及朱美蘭心生畏懼，致生危害於安全。\r\n二、案經朱美蘭訴由臺北市政府警察局大安分局報告、本署檢察\r\n    官簽分偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告郝志翔於警詢、偵訊中之供述 被告郝志翔矢口否認有何上開犯行，辯稱：我於109年4月10日下午沒有對朱美蘭拍照，我是開擴音在打電話。我事發後才知道朱美蘭的家被貼大字報，這件事我不知情等語。 2 被告王畯弘於警詢、偵訊中之供述 被告王畯弘矢口否認有何上開犯行，辯稱：我認識郝志翔，我於109年4月10日下午到朱美蘭住處，是要處理債務糾紛。我於4月14日看到朱美蘭、黃上榕家被貼潑漆、貼恐嚇的紙，其他我都不知道。我當時要去找黃上榕，因為我有聯絡他媽媽，黃上榕是我國中的學弟，以前的鄰居。我是載學生「小偉」、「俊偉」回家等語。 3 （1）被告劉恩瑞於警詢、偵訊中之供述 （2）AXD-5756號、8860-KQ號自用小客車之車輛詳細資料報表各1份 被告劉恩瑞坦承知悉同案被告吳庚霖於本案所為之犯行，供稱：我於109年4月13日晚上有開車載吳庚霖到朱美蘭的住處，我有看到他帶恐嚇的大字報，他說要去處理債務問題。4月14日我將車借給吳庚霖用等語。 4 被告江宸豐於偵訊中之供述 被告江宸豐矢口否認有何上開犯行，辯稱：我認識吳庚霖，我沒有去朱美蘭家貼大字報，好幾年前的事，我沒印象。我有聽過「小羅」，好像是吳庚霖的朋友等語。 5 同案被告吳庚霖於警詢、偵訊中之供述 同案被告吳庚霖供稱：是「羅哥」請我去貼的，我選擇沉默。我於109年4月13日也有遇到江宸豐，他說他也是「羅哥」叫來的等語。故被告江宸豐辯稱未於109年4月13日到告訴人之住處，並非事實。 5 （1）證人即告訴人朱美蘭於警詢、偵訊中之證述 （2）證人黃上榕於偵訊中之證述 （3）監視器照片40張 （4）現場照片、大字報照片共17張 （1）證明全部犯罪事實。 （2）證人黃上榕並未積欠「羅哥」款項之事實。故同案被告吳庚霖所稱之「羅哥」，實屬幽靈抗辯。 （3）證人黃上榕不認識被告王畯弘，亦非其國中學長之事實。故被告王畯弘至告訴人住處，顯非為了關心證人黃上榕。 6 （1）證人即同案被告陳亦勤於偵訊中之證述 （2）證人即車牌號碼000-0000號自用小客車之使用人黃瑞東於警詢中之證述 （3）車牌號碼000-0000號自用小客車之車輛詳細資料報表1份 （4）證人陳亦勤與證人黃瑞東之LINE通訊軟體對話紀錄照片1張 （5）汽車租賃契約書1份 證人陳亦勤與被告江宸豐前為男女朋友。被告江宸豐欲向證人陳亦勤借車，進而要求證人陳亦勤幫忙租車，證人陳亦勤遂於109年4月12日22時40分許，向證人黃瑞東承租BBR-9852號自用小客車，再交由被告江宸豐使用。本案經警方查獲後，證人陳亦勤向被告江宸豐詢問發生何事，被告江宸豐則稱去「門口貼貼紙」、「潑漆」之事實。 \r\n二、核被告郝志翔、劉恩瑞及江宸豐於犯罪事實欄一（一）所為\r\n    ，均係犯刑法第305條恐嚇危安、第310條第2項加重誹謗及\r\n    個人資料保護法第41條非法利用個人資料等罪嫌。被告郝志\r\n    翔、王畯弘、劉恩瑞於犯罪事實欄一（二）所為，亦均係犯\r\n    刑法第305條恐嚇危安、第310條第2項加重誹謗及個人資料\r\n    保護法第41條非法利用個人資料等罪嫌。\r\n三、被告郝志翔、劉恩瑞、江宸豐與同案被告吳庚霖、A男於犯\r\n    罪事實欄一（一）所示犯行，具有犯意聯絡及行為分擔，請\r\n    論以共同正犯。被告郝志翔、王畯弘、劉恩瑞與「阿偉」、\r\n    「俊偉」、同案被告吳庚霖於犯罪事實欄一（二）所示犯行\r\n    ，具有犯意聯絡及行為分擔，請論以共同正犯。被告郝志翔\r\n    、劉恩瑞基於相同犯意，於犯罪事實欄一（一）（二）所示\r\n    之密接時間，接續指派同案被告吳庚霖在告訴人朱美蘭住處\r\n    大門上潑灑紅色油漆、張貼大字報及告訴人之照片，應視為\r\n    一舉動接續實行。被告郝志翔、劉恩瑞以接續一行為，同時\r\n    觸犯上開3罪名，請論以想像競合犯。被告王畯弘於犯罪事\r\n    實欄一（二）、江宸豐於犯罪事實欄一（一）所為，均係基\r\n    於相同犯意，指派「阿偉」、「俊偉」或由被告江宸豐親自\r\n    於密接時間，在告訴人住處大門上潑灑紅色油漆、張貼大字\r\n    報及告訴人之照片，亦應視為一舉動接續實行，而同時觸犯\r\n    上開3罪名，請論以想像競合犯。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　9 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　廖 維 中\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　9 　　月　　21　　日\r\n　　　　　　　　　　　　　　　書　記　官　温 昌 穆\r\n附錄本案所犯法條全文\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第310條\r\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\r\n罪，處 1 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。\r\n散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或\r\n3 萬元以下罰金。\r\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\r\n共利益無關者，不在此限。\r\n個人資料保護法第41條\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第 6\r\n條第 1 項、第 15 條、第 16 條、第 19 條、第 20 條第 1 項\r\n規定，或中央目的事業主管機關依第 21 條限制國際傳輸之命令\r\n或處分，足生損害於他人者，處 5 年以下有期徒刑，得併科新\r\n臺幣 1 百萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c298%2c20250110%2c1.pdf"}