{"JID":"TPDM,113,審簡,2492,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2492","JDATE":"20250123","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2492號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  郭建興\r\n\r\n\r\n\r\n\r\n\r\n\r\n被告因侵占案件，經檢察官提起公訴（113年度偵字第16161號）\r\n，本院經訊問被告後，被告自白犯罪（113年度審易字第2655號\r\n），經本院合議庭裁定改依簡易判決處刑程序，判決如下：\r\n　　主　　　文\r\n郭建興犯侵占罪，處拘役伍拾日，併科罰金新臺幣參萬元，如拘\r\n役易科罰金，以新臺幣參仟元折算壹日，罰金易服勞役，以新臺\r\n幣壹仟元折算壹日，緩刑貳年，緩刑期間應向告訴人康景建設股\r\n份有限公司為本院一一三年度附民移調字第二二九三號調解筆錄\r\n內容之給付。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院準備程序中坦承犯行，核其自白，與起訴書\r\n    所載事證相符，堪認屬實，本案事證明確，被告犯行堪以認\r\n    定，應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第335條第1項之普通侵占罪。\r\n　㈡審酌被告侵占告訴人款項，致告訴人受有損害，犯後坦承犯\r\n    行，於本院準備程序與告訴人達成和解，告訴人表示同意給\r\n    予被告附條件緩刑之量刑意見，兼衡被告犯罪之動機、目的\r\n    、手段、生活狀況、智識程度等一切情狀，量處如主文所示\r\n    之刑，併諭知易科罰金及易服勞役之折算標準。\r\n　㈢被告前曾因故意犯罪受有期徒刑以上刑之宣告，執行完畢後\r\n    五年內未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表一份在卷可稽，本院認經此偵、審程\r\n    序及科刑宣告後，當知所警惕，無再犯之虞，所宣告之刑以\r\n    暫不執行為適當，依刑法第74條第1項第2款規定，併予緩刑\r\n    諭知，以啟自新，並命被告向被害人給付如主文所示之金額\r\n    ，且此部分依同法第74條第4項之規定得為民事強制執行名\r\n    義，又依同法第75條之1第1項第4款之規定，受緩刑之宣告\r\n    而違反上開本院所定負擔情節重大，足認原宣告之緩刑難收\r\n    其預期效果，而有執行刑罰之必要者，得撤銷其宣告，併為\r\n    說明。\r\n三、沒收：\r\n　　刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯\r\n　　罪行為人者，沒收之，於全部或一部不能沒收或不宜執行沒\r\n　　收時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺\r\n　　刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n　　活條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦\r\n　　定有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則\r\n　　，然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛\r\n　　之虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受\r\n　　宣告人生活條件之情形，得不予宣告沒收或追徵其價額，以\r\n　　節省法院不必要之勞費，並調節沒收之嚴苛性。本案侵占所\r\n　　得已與告訴人達成和解，如予沒收，有過苛之虞，依刑法第\r\n　　38條之2第2項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官郭彥妍提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 23 　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 23 　日\r\n \r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第335條\r\n（普通侵占罪）\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處5年以下有期徒刑、拘役或科或併科1千元以下罰金。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16161號\r\n　　被　　　告　郭建興　男　56歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○路000號4樓\r\n　　　　　　　　　　　　（新北○○○○○○○○）\r\n　　　　　　　　　　　　居臺北市○○區○○路0段000號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、郭建興於民國112年11月間，透過友人以「郭曜文」名義與\r\n　　康景建設股份有限公司（下稱康景公司，址設臺北市○○區○○\r\n    路0段00號6樓之1）接洽，稱有位於臺北市○○區○○段○○段000\r\n    地號、360地號及363地號土地（門牌號碼：臺北市○○區○○街\r\n    0段000○000○000號）之地主林義宗等人，有意尋建商合建或\r\n    自地自建，然前與他建設公司商議未果，伊有能力整合，洽\r\n    詢康景公司參與之意願等語，經康景公司評估後認可行，即\r\n    著手進行相關業務，嗣郭建興於113年1月間，向康景公司稱\r\n    有地主欲收取其先前承諾支付之新臺幣（下同）30萬元開發\r\n    費，收款後可於113年農曆年之後，與康景公司簽立相關契\r\n    約等語，康景公司即於113年1月29日，與郭建興以「郭曜文\r\n    」名義簽立委託整合服務協議書，其內約定「⒋為利於乙方\r\n    （即郭建興）運作先前乙方已承諾支付地主費用，由甲方（\r\n    即康景公司）先出款整合活動費30萬元整於乙方，倘本整合\r\n    基地未能於本協議書簽訂後三個月內；完成所有地主合建契\r\n    約簽約完成，乙方無息返還整合活動費於甲方」等語，並交\r\n    付現金30萬元與郭建興收訖，詎郭建興意圖為自己不法之所\r\n    有，明知上開款項係作為整合合建基地運作之用，仍基於侵\r\n    占之犯意，未將該筆款項轉交與地主，嗣郭建興遲未能協助\r\n    康景公司與地主簽立合建契約，且康景公司聯繫地主得知渠\r\n    等並無收得款項之情事，郭建興亦未將30萬元返還與康景公\r\n    司，方知款項遭郭建興挪作己用。\r\n二、案經康景公司告訴暨臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　清　單 待　　證　　事　　實 1 被告郭建興於警詢及 偵查中之供述 被告坦承透過友人以「郭曜文」名 義」接洽告訴人康景公司，向康景公司稱己可協助進行臺北市○○區○○段○○段000地號、360地號及363地號土地整合案，並與告訴人簽立委託整合服務協議書，且收取30萬元，因地主對於告訴人之條件有疑義，需待說明溝通後才簽約，故該筆款項並未交與地主，整合土地沒有成功之事實。 2 告訴人康景公司之指 訴 證明全部犯罪事實。 3 委託整合服務協議書 、現金簽收單各1份 佐證全部犯罪事實。       4 告訴人提供與「林義 宗」間通訊軟體LINE對話紀錄截圖1份  5 告訴人代表人與「謝 秀玲」間訊息截圖1份  6 告訴人擬定之「台北 市北投區立農段合建契約書」1份  \r\n二、核被告所為，係犯刑法第335條第1項侵占罪嫌。\r\n三、告訴意旨固認被告係謊稱地主要求支付款項始願簽立合建\r\n　　契約，而認被告涉有刑法第339條第1項詐欺取財罪嫌；然告\r\n    訴人並不否認被告確有聯繫地主林義宗與告訴人指派人員相\r\n    約碰面、討論合建契約內容，足見被告係有進行基地整合之\r\n    事務，尚難謂被告有何施用詐術之犯行，然此部分倘成立犯\r\n    罪，應與前揭提起公訴之侵占罪嫌係屬同一社會事實，為起\r\n    訴效力之所及，爰不另為不起訴處分，併此敘明。末被告供\r\n    稱已於113年3月15日、同年4月2日匯款各3萬元與告訴人為\r\n    返還前開款項，此為告訴人所不否認，復有自動櫃員機交易\r\n    明細表2紙存卷，然差額之24萬元仍屬被告之犯罪所得，請\r\n    予以宣告沒收，倘不能或不宜執行沒收，請予追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　23　　日\r\n　　　　　　　　　　　 檢　 察　 官　　　郭　 彥　 妍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　9 　　日\r\n　　　　　　　　　　　 書　 記　 官　　　康　 友　 杰\r\n附錄本案所犯法條全文\r\n中華民國刑法第335條\r\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，\r\n處 5 年以下有期徒刑、拘役或科或併科 3 萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2492%2c20250123%2c1.pdf"}