{"JID":"TPDM,113,審易,2393,20250113,1","JYEAR":"113","JCASE":"審易","JNO":"2393","JDATE":"20250113","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2393號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張家祥\r\n\r\n\r\n\r\n                    (另案於法務部○○○○○○○○○○○執行中)\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第8235\r\n號），本院判決如下：\r\n　　主　文\r\n張家祥犯竊盜罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案之犯罪所得如附表編號一、二所示之物均沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n張家祥於民國112年10月22日晚間8時許前之同日晚間某時，在址\r\n設臺北市○○區○○路00號地下1樓「World Gym健身房（下稱本案健\r\n身房）」，以不詳方式破壞胡翔棋所繫於本案健身房置物櫃上之\r\n密碼鎖後，徒手竊取胡翔棋置放在該置物櫃內之如附表編號一所\r\n示卡夾（起訴書誤載為皮夾，應予更正，其內有如附表編號二至\r\n四所示之物）得手，並將如附表編號一所示卡夾及其內如附表編\r\n號二所示現金500元取走後，將其餘物品棄置於本案健身房廁所\r\n之衛生紙紙盒內。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n　　訊據被告固不否認曾經前往本案健身房，惟矢口否認有何竊\r\n    盜犯行，辯稱：我忘記案發時有沒有前往本案健身房。我沒\r\n    有偷告訴人胡翔棋的東西，我完全不認識告訴人，我在健身\r\n    時也沒有看過告訴人云云。經查：\r\n（一）告訴人於112年10月22日晚間8時許前之同日晚間某時，前\r\n      往本案健身房運動，於同日晚間8時許運動後發現其繫於\r\n      本案健身房置物櫃上之密碼鎖遭人以不詳方式破壞，且其\r\n      所放置在置物櫃內之如附表所示之物遭他人竊取；嗣告訴\r\n      人報警後，為本案健身房員工在本案健身房廁所之衛生紙\r\n      紙盒內發現遭棄置之如附表二編號三、四所示身分證及信\r\n      用卡（公訴意旨誤認如附表編號一所示卡夾亦已尋獲乙節\r\n      ，容有誤會，應予更正）等事實，業據告訴人於警詢中證\r\n      述明確（見臺灣臺北地方檢察署113年度偵字第8235號卷\r\n      【下稱偵卷】第5至7頁），並有現場照片1份在卷可稽（\r\n      見偵卷第11至25頁），此部分事實，首堪認定。\r\n（二）而上開遭尋獲之身分證、信用卡，經施以粉末法進行採驗\r\n      後，於尋獲之信用卡表面採獲指紋1枚，復經內政部警政\r\n      署刑事警察局（下稱刑事警察局）鑑驗結果，與該局檔存\r\n      被告指紋卡之右中指指紋相符，有採證照片、臺北市政府\r\n      警察局中山分局刑案現場堪察報告、刑事警察局112年2月\r\n      20日刑紋字第1126064964號鑑定書各1份附卷可參（見偵\r\n      卷第25至31頁、第35至43頁、第47至49頁），併佐以被告\r\n      於本院審理時自陳其並不認識告訴人，亦未曾在本案健身\r\n      房看過告訴人等情（見本院113年度審易字第2393號卷【\r\n      下稱本院卷】第53至54頁），衡情被告並無不慎碰觸告訴\r\n      人信用卡之可能。是稽之上開各情，前開身分證、信用卡\r\n      既均係一併遭棄置在本案健身房廁所之衛生紙紙盒內，且\r\n      於信用卡上採獲有被告之指紋，足認本案係被告以不詳方\r\n      式破壞告訴人繫於本案健身房置物櫃上之密碼鎖後竊取告\r\n      訴人所有之如附表所示之物得手，並於拿取如附表編號一\r\n      所示卡夾及其內如附表編號二所示現金500元後，將其餘\r\n      物品棄置在本案健身房廁所之衛生紙紙盒內。\r\n（三）綜上，被告前揭所辯，當屬事後卸責之詞，難認可採。本\r\n      案事證明確，被告上開竊盜犯行堪予認定，應依法論科。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n（二）爰以行為人為基礎，審酌被告不循正當途徑獲取所需，企\r\n      圖不勞而獲，恣意竊取他人之財物，顯然欠缺尊重他人財\r\n      產權之觀念，所為殊非可取；併參以被告於本院審理時自\r\n      陳其為國中肄業之智識程度、先前從事殯葬業、須扶養母\r\n      親之家庭生活狀況（見本院卷第55頁），暨被告之犯罪動\r\n      機、目的、手段、情節、所竊取之財物價值等一切情狀，\r\n      量處如主文第1項所示之刑，並諭知易科罰金之折算標準\r\n      。\r\n三、沒收：\r\n（一）按犯罪所得，屬於犯罪行為人者，沒收之；前2項之沒收\r\n      ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n      ，刑法第38條之1第1項前段、第3項分別定有明文。查，\r\n      被告本案所竊得之如附表編號一所示卡夾及其內如附表編\r\n      號二所示現金500元，均屬被告之犯罪所得，業經認定如\r\n      上，既未扣案，復未實際合法發還或賠償告訴人，亦無過\r\n      苛調節條款之適用，應依刑法第38條之1第1項前段、第3\r\n      項之規定宣告沒收，併諭知於全部或一部不能沒收或不宜\r\n      執行沒收時，追徵其價額。\r\n（二）按犯罪所得已實際合法發還被害人者，不予宣告沒收或追\r\n      徵，刑法第38條之1第5項定有明文。查，被告所竊得之如\r\n      附表編號三、四所示身分證、信用卡等物，業已由告訴人\r\n      領回，此據告訴人於本院審理時陳述在卷（見本院卷第56\r\n      頁），是無再就被告此部分犯罪所得予以宣告沒收或追徵\r\n      之必要。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林俊言提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附表：\r\n編號 物品名稱 一 BOTTEGA VENETA品牌黑色卡夾1個 二 現金新臺幣（下同）500元 三 國民身分證1張 四 信用卡4張","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2393%2c20250113%2c1.pdf"}