{"JID":"TPDM,113,易,1234,20250123,1","JYEAR":"113","JCASE":"易","JNO":"1234","JDATE":"20250123","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1234號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  邱宇蒂\r\n\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴(113年度少連偵字第\r\n43號)，本院判決如下：\r\n　　主　文\r\n邱宇蒂成年人故意對未成年人犯傷害罪，處拘役伍拾日。\r\n　　事　實\r\n一、邱宇蒂與錢○儀(民國00年0月生，於本件發生時為少年，真\r\n    實姓名、年籍資料均詳卷；又錢○儀所涉傷害非行部分，現\r\n    由臺灣新北地方法院少年法庭另案調查中)素不相識。邱宇\r\n    蒂於民國112年10月16日下午6時許，在捷運臺北車站淡水信\r\n    義線往象山方向之月臺處，因不滿方才自該線列車車廂步出\r\n    往月臺行進時，遭錢○儀無端推擠。邱宇蒂於當下屬放學時\r\n    段且錢○儀身著高中制服，可預見錢○儀係未滿18歲少年之狀\r\n    況下，竟仍基於傷害犯意，在前揭月臺處徒手抓摑錢○儀之\r\n    右臉，因致錢○儀所配戴之口罩脫落，並受有右顏面部泛紅\r\n    、右下巴處擦挫傷等傷害。\r\n二、案經錢○儀訴由臺北市政府警察局中正第一分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。  \r\n　　理　由\r\n甲、有罪部分：\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    惟按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第\r\n    159條之1至第159條之4之規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159條之5第1項亦\r\n    有明文。本判決後述所引用被告邱宇蒂以外之人於審判外所\r\n    為言詞及書面陳述，檢察官、被告於本院準備程序期日時均\r\n    陳明同意有證據能力(見本院卷第43頁)，本院審酌該等證據\r\n    資料製作時之情況，並無違法、不當或不宜作為證據之情事\r\n    ，亦無證據證明係公務員違背法定程序所取得，是認為以之\r\n    作為證據應屬適當，依前開規定，該等證據資料自均有證據\r\n    能力。\r\n二、至本判決認定事實所引用之其餘文書證據及非供述證物，與\r\n    本案均有關連性，且無證據證明係公務員違背法定程序所取\r\n    得，亦無顯有不可信之情況，且經本院於審理期日合法調查\r\n    ，依刑事訴訟法第158條之4規定反面解釋，該等證據自得作\r\n    為本案裁判之資料。\r\n貳、認定犯罪事實所憑之證據及理由：　　　\r\n一、訊據被告固坦承有於事實欄所載之時、地，與告訴人即少年\r\n    錢○儀(下均稱錢○儀)間因自己下車遭錢○儀推擠一事，向前\r\n    與錢○儀理論並發生爭執，然矢口否認有何傷害犯行，辯以\r\n    ：雙方爭執理論過程中我都沒有碰到錢○儀，口罩是錢○儀自\r\n    己扯下來的，另錢○儀案發後前往輔大醫院驗傷，該處距離\r\n    雙方發生爭執之臺北車站距離甚遠，診斷證明書無法證明傷\r\n    勢係於本件爭執過程中所致云云(見審訴卷第72頁、本院卷\r\n    第42頁至第44頁)。經查：\r\n(一)被告於事實欄所載之時、地，因故向前與錢○儀理論並發生\r\n    爭執等情，業據錢○儀於警詢中與偵訊時先後指述明確(見少\r\n    連偵卷第19頁至第21頁、第23頁至第24頁、第73頁至第76頁\r\n    )，並有報告機關之刑案畫面擷取照片7張(見少連偵卷第39\r\n    頁至第44頁)、事發捷運列車車廂內監視器影像畫面檔案光\r\n    碟1片、事發車站月臺層影像畫面檔案光碟1片、到場處理員\r\n    警之隨身密錄器影音檔案光碟2片(前開等光碟均另置少連偵\r\n    卷之偵查光碟存放袋內)、臺灣臺北地方檢察署檢察官對上\r\n    揭車廂內監視器影像畫面檔案、車站月臺層影像畫面檔案進\r\n    行勘驗之勘驗筆錄(含截圖)1份(見少連偵卷第81頁至第107\r\n    頁)、本院就上揭：1.捷運列車車廂內監視器影像畫面檔案(\r\n    檔名：ch03-01_捷運警察第一分隊.AVI)、2.事發車站月臺\r\n    層影像畫面檔案(檔名：⑴R13 扶梯24、25、26下乘場_3-23_\r\n    10.242.13.13_00000000_180642_0000000.mp4；以及⑵R\r\n　　13 月台2後段_1-4_10.242.13.11_00000000_180642_554271\r\n　　8.mp4)、3.到場處理員警之隨身密錄器影音檔案(⑴密錄器A\r\n    資料夾內檔名：FILE0464.MOV；以及⑵密錄器B資料夾內檔名\r\n    ：FILE0459.MOV)當庭進行播放之勘驗筆錄1份(含截圖，下\r\n    稱本院勘驗筆錄；見本院卷第95頁至第99頁、第113頁至第1\r\n    15頁)等在卷可稽，且復為被告所不爭執(見本院卷第44頁)\r\n    ，是此部分事實，應堪認定。\r\n(二)再查，錢○儀於本院審理中業結證以：列車到臺北車站後我\r\n    跟被告都要走出車廂，被告在我前面，我們距離很近，因為\r\n    當時下車人潮多且急，所以我步出車廂時包包不小心碰到被\r\n    告，被告就在車站月臺處回頭用手抓向我的臉頰，口罩也一\r\n    起被扯斷，當下發現自己臉頰有受傷，後續去看醫生時，醫\r\n    生告訴我下巴下方那裏也有抓傷等語(見本院卷第100頁至第\r\n    106頁)甚詳。而查：1.錢○儀前開結證內容，核與其於警詢\r\n    時所證述以：出車廂時人潮擁擠我跟被告發生碰撞，被告就\r\n    用手攻擊我，抓傷我的臉，並將我的口罩扯下等節(見少連\r\n    偵卷第20頁)，以及於偵訊時所結證以：下車時車廂一群人\r\n    擠出來，我跟著人流走到接近電扶梯口時，被告突然用手抓\r\n    我臉一下，我的口罩直接被抓斷，配戴的耳機也因此飛出去\r\n    ，當時被告很激動，感覺就是想對我動手等節(見少連偵卷\r\n    第75頁)均前後相符；2.且酌以被告於警偵時，亦先後供承\r\n    以：自己遭錢○儀碰撞後，當場有伸手抓錢○儀要理論並找保\r\n    全等情(見少連偵卷地15頁至第16頁、第75頁)不諱；3.復按\r\n    本院勘驗筆錄之記載，亦可發現：錢○儀於雙方在事發月臺\r\n    處甫發生爭執後員警到場處理時，曾當被告與員警之面，先\r\n    後二次提及自己臉部遭被告抓傷，並有檢查自己右臉之舉措\r\n    ，而被告當下並未立即否認，僅回應以係錢○儀先無端碰撞\r\n    自己，方始導致雙方後續爭執等節(見本院卷第98頁至第99\r\n    頁)明確。\r\n(三)準此，本院審諸錢○儀上揭於警偵時與本院審理中之先後三\r\n    次證述內容均甚為明確且彼此相一致，況錢○儀與被告間於\r\n    本件案發前素不相識，亦無任何恩怨糾葛，其等僅因本次搭\r\n    乘大眾運輸工具時雙方身體發生碰撞之偶然事件，而同被告\r\n    有所交集，衡情實無設詞構陷被告於罪之動機或必要。此外\r\n    ，錢○儀前揭於偵訊時(斯已滿16歲但時尚未成年)與本院審\r\n    理中(已成年)之證述，均經具結程序以擔保其證言之可信性\r\n    ，亦無甘冒偽證責任而杜撰上開情節之必要。從而，本院綜\r\n    合前開全部證據以觀，足徵錢○儀所指述以：被告於事實欄\r\n    所載之時、地，有出手抓摑錢○儀臉部之行為等節應與實情\r\n    相符，而足採信。另依卷內事證所示，衡酌被告該等客觀行\r\n    為之前因後果與脈絡關係，亦堪認被告顯係因離開車廂時遭\r\n    錢○儀無端碰撞，深感受自己冒犯，故出於不甘與報復而對\r\n    錢○儀為本件徒手攻擊之行為，是以被告於行為當下其主觀\r\n    上有傷害之犯意，亦屬至為灼然。\r\n(四)復查，錢○儀於本件事發時點(112年10月16日下午6時許)後\r\n    約3小時之同日晚上9時31分許，自行前往天主教輔仁大學附\r\n    設醫院接受急診治療，經醫師診斷受有右顏面部泛紅、右下\r\n    巴處擦挫傷之傷勢等情，有該院所出具之診斷證明書1份(見\r\n    少連偵卷第37頁)、該院113年11月21日以公函檢陳本院關於\r\n    前揭急診就醫之急診離院病歷摘要、急診檢傷資料、急診醫\r\n    囑單、急診投藥與治療紀錄、急診護理紀錄單各1份(見本院\r\n    卷第67頁至第74頁)與急診傷勢照片9張(見本院卷第75頁至\r\n    第83頁)等在卷可稽。本院審酌本件爭執發生與錢○儀上開前\r\n    往急診就醫間，兩者之時空關係相距並非甚遠(時間相距約3\r\n    小時，地點均在雙北地區)，且依前開傷勢照片顯示，錢○儀\r\n    所受右下巴處擦挫傷之傷口外觀呈細長型撕裂狀，患部並有\r\n    表皮脫落致下方組織(呈淡紅色)外露之情形(見本院卷第75\r\n    頁下方、第79頁上方)，核與錢○儀所指述係遭被告抓傷之情\r\n    狀相符，故足認錢○儀所受上揭傷勢係被告前開出手抓摑之\r\n    行為所致，二者間自具相當因果關係甚明。\r\n(五)被告雖以上開等情詞置辯。然查：\r\n　1.被告於本院審理中固供稱以：自己於爭執理論過程中都沒有\r\n    碰到錢○儀，口罩是錢○儀自己扯下來的云云，惟被告於警詢\r\n    中就此部分，則係供述以：我要抓對方(即錢○儀，下同)去\r\n    找捷運保全，對方從我手中掙脫，我我只有扯到口罩云云(\r\n    見少連偵卷15頁至第16頁)；其後於偵訊時復改稱以：我找\r\n    對方理論，對方不理我轉頭就走，我伸手要抓對方，我忘記\r\n    抓哪但沒抓到，我不知道為何對方要把自己的臉弄受傷，口\r\n    罩是對方自己拿下來的云云(見少連偵卷75頁至第76頁)。是\r\n    顯見被告對於事發當下是否有出手抓摑錢○儀、有無抓到錢○\r\n    儀之身體與錢○儀配戴之口罩是否係被告所抓落等節，於警\r\n    詢、偵訊時與本院審理中之供述內容，三者均彼此間出入甚\r\n    大且多有矛盾之處。從而被告此部分所辯是否屬實已有高度\r\n    疑義，自難憑採。\r\n　2.再被告又辯以：錢○儀案發後前往距臺北車站甚遠之輔大醫\r\n    院驗傷，故所診斷之傷勢無法證明係於本件爭執過程中所致\r\n    云云。惟查：錢○儀於112年10月16日下午6時許本件案發後\r\n    ，係先前往捷運警察隊第一分隊接受警詢，直至同日晚上8\r\n    時28分方始結束等情，有該次警詢筆錄1份在卷可考(見少連\r\n    偵卷第19頁至第21頁)，則錢○儀隨後於同日晚上9時31分許\r\n    前往醫院接受急診治療，兩者間隔僅約1小時，其於時序上\r\n    之聯結應尚屬合理。另依卷內所示錢○儀之個人基本資料(見\r\n    少連偵卷第29頁)記載，錢○儀之住所位在新北市新莊區，是\r\n    以錢○儀自警局離去後於返家過程中，前往自己住處附近之\r\n    天主教輔仁大學附設醫院(址設：新北市泰山區貴子路69號)\r\n    接受急診治療，更無足認有何悖離常理之情事。況被告於事\r\n    實欄所載時地，曾有出手抓摑錢○儀成傷之情事，復經本院\r\n    查明認定如上。從而被告此部分空言所辯：錢○儀就診醫院\r\n    距離事發地點太遠，故所驗傷勢與本件無關云云，亦無足採\r\n    。\r\n二、綜上，本案事證明確，被告前開所辯要屬臨訟卸責之詞，不\r\n    足採信，被告犯行洵堪認定，應依法論科。\r\n參、論罪科刑：\r\n一、論罪：\r\n(一)按兒童及少年福利與權益保障法第112條第1項規定，成年人\r\n    故意對兒童及少年犯罪者，加重其刑至二分之一，係對被害\r\n    人為兒童、少年之特殊要件予以加重處罰，乃就犯罪類型變\r\n    更之個別犯罪行為予以加重，係屬刑法分則加重之性質，非\r\n    僅單純之刑度加重，即其構成要件亦與常態犯罪之罪型不同\r\n    ，為一獨立之犯罪構成要件，最高法院72年台上第6785號判\r\n    決、92年第1次刑事庭會議決議、99年度台上字第1128號判\r\n    決意旨參照。是倘成年人係故意對兒童、少年犯罪，自應依\r\n    該條文論以獨立之罪名，而非僅加重其刑而已。\r\n(二)查錢○儀係00年0月生，其於本件發生時係12歲以上未滿18歲\r\n    之少年，且被告行為時錢○儀係身著高中制服等節，亦據被\r\n    告於本院準備程序中供承明確(見本院卷第44頁)，復有本院\r\n    勘驗筆錄附卷可佐(見本院卷第95頁至第99頁、第113頁至第\r\n    115頁)，本院審酌被告為一智識正常之成年人，具相當之學\r\n    歷與工作收入(見本院卷第121頁)，並非係與社會環境、生\r\n    活脫節之人，故足認被告主觀上已顯可預見錢○儀為少年。\r\n    而公訴檢察官於本院行審判程序時，亦已當庭陳明本件有前\r\n    揭刑法分則加重事由之適用(見本院卷第93頁至第94頁)。是\r\n    核被告所為，係犯違反兒童及少年福利與權益保障法第112\r\n    條第1項前段、刑法第277條第1項之成年人故意對少年犯傷\r\n    害罪，並應依上開規定加重其刑。\r\n(三)爰審酌被告遇事不思冷靜、理性溝通，僅因身體碰撞等細故\r\n    ，即率爾以事實欄所載方式出手攻擊錢○儀成傷，助長社會\r\n    以强凌弱(自恃年長欺凌年幼)之暴戾風氣，間接加重人與人\r\n    間之敵意與疏離，所為殊值非難；再參以被告犯後迄今均矢\r\n    口否認犯行，且未與錢○儀達成和解或賠償其損失之犯後態\r\n    度，以及被告於犯行當下所受刺激(自認遭人無端推擠)、被\r\n    告之素行狀況(見本院卷第11頁至第12頁臺灣高等法院被告\r\n    前案紀錄表之記載)、犯罪之動機、目的、手段、錢○儀所受\r\n    傷害之程度；暨斟酌被告當庭手書陳報之智識程度及家庭經\r\n    濟狀況(見本院卷第121頁)、告訴人當庭陳明之意見(見本院\r\n    卷第111頁)。又兒童及少年福利與權益保障法第112條第1項\r\n    前段成年人故意對少年犯罪之加重規定，屬刑法分則加重之\r\n    性質，刑法第277條第1項之傷害罪經加重後之法定刑最重本\r\n    刑為有期徒刑7年6月，已非刑法第41條第1項前段規定得易\r\n    科罰金之罪，是本案被告所犯之罪不得易科罰金，惟本院宣\r\n    告之主刑既為拘役，則依刑法第41條第3項規定，仍得依同\r\n    條第2項折算規定易服社會勞動，附此敘明。　　\r\n乙、不另為無罪部分：　　\r\n一、公訴意旨略以：被告同時基於毀損之犯意，於事實欄所載之\r\n    時、地，出手抓摑錢○儀之右臉時，錢○儀右耳所配戴之Airp\r\n    ods耳機亦因此掉落在地而無法尋回，致令不堪使用，足以\r\n    生損害於錢○儀，因認被告此部分所為，亦涉犯刑法第354條\r\n    毀損等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴\r\n    訟法第154條第2項、第301條第1項分別定有明文。次按告訴\r\n    人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與\r\n    事實相符，仍應調查其他證據以資審認；又告訴人之指訴是\r\n    否與事實相符，仍應調查其他證據，以資審認，必被害人所\r\n    述被害情形，無瑕疵可擊，且就其他方面調查，又與事實相\r\n    符，始足據為有罪判決之基礎(最高法院52年台上字第1300\r\n    號判例、81年台上字第3539號判決意旨參照)。再按，行為\r\n    非出於故意或過失者，不罰；過失行為之處罰，以有特別規\r\n    定者，為限，刑法第12條定有明文。而刑法第354條之毀損\r\n    罪，僅罰故意毀損行為，至於過失之毀損行為，則不在處罰\r\n    之範圍內，此觀刑法第354條之構成要件甚明。　　\r\n三、公訴意旨認被告涉有此部分犯嫌，無非係以錢○儀於警詢及\r\n    偵訊時之指訴、卷內臺灣臺北地方檢察署檢察官之勘驗筆錄\r\n    (含截圖，見少連偵卷第81頁至第107頁)等件為其主要論據\r\n    。而被告堅詞否認有何上開犯行，辯稱：我並未毀損錢○儀\r\n    所配戴之耳機等語。　　\r\n四、經查，審諸錢○儀於警詢中係指陳以：被告用手抓傷我的臉\r\n    ，我的口罩被扯斷，我嚇了一跳，左手手上與右耳上的耳機\r\n    都掉落在地上，其中一個現場的保全有幫我找到，另一個不\r\n    見了等語(見少連偵卷第20頁)；於偵訊中則指陳以：下車時\r\n    車廂一群人擠出來，我跟著人流走到接近電扶梯口時，被告\r\n    突然用手抓我臉一下，我的口罩直接被抓斷，配戴的耳機也\r\n    因此飛出去等語(見少連偵卷第75頁)。是堪認錢○儀所配戴\r\n    之耳機，係於被告出手抓摑其臉部時，因所導致之晃動或震\r\n    動而掉落在地，是以被告於出手抓摑錢○儀之臉部時，其是\r\n    否具有毀損該耳機意欲、該耳機是否亦屬本次攻擊對象，被\r\n    告可否預見該耳機會因此脫落在地，導致進一步無法尋回，\r\n    並容認此等結果之發生，均不無疑義。再依前揭天主教輔仁\r\n    大學附設醫院公函所檢陳之急診傷勢照片9張(見本院卷第75\r\n    頁至第83頁)顯示，錢○儀所受傷勢係在右臉頰與接近右側下\r\n    巴處，其耳部則未見有何明顯外傷，更足認被告本件攻擊行\r\n    為之對象，應僅係在傷害錢○儀之身體，並未同時針對錢○儀\r\n    所配戴之耳機，故更難認被告主觀上有何毀損該耳機之犯意\r\n    。本院復參諸卷內其他事證，亦未發現該耳機掉落在地後，\r\n    被告有何進一步對該耳機為破壞或其他致令不堪用之行為(\r\n    諸如：以腳踩踏該耳機或將該耳機踢向更遠之人潮擁擠處，\r\n    以降低尋回之可能性等)。從而本件依卷內現存事證以觀，\r\n    被告就該耳機脫落在地，以致後續遺失而不堪用之全部因果\r\n    歷程，其致多僅有過失情節，此自核與毀損罪之犯罪構成要\r\n    件容有未合。\r\n五、綜上所述，公訴意旨此部分所指除錢○儀之單一指訴外，卷\r\n    內查無其他積極事證可資補強(前開臺灣臺北地方檢察署檢\r\n    察官之勘驗筆錄內容，僅足證錢○儀有低頭尋找物品與現場\r\n    保全自地上拾起物品並交付予錢○儀等情節)，自難證明被告\r\n    確有毀損犯行，又因此部分如構成犯罪，要與上開傷害有罪\r\n    部分間具想像競合之裁判上一罪關係，故不另為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官朱家蓉提起公訴，檢察官廖彥鈞到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　 刑事第一庭　 法　官　吳家桐\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　鄭涵文\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：　　　　　　　　　　　　　　　\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1234%2c20250123%2c1.pdf"}