{"JID":"TPDM,113,審易,2779,20250109,1","JYEAR":"113","JCASE":"審易","JNO":"2779","JDATE":"20250109","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2779號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝昆儒\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第26625\r\n號、第27618號），本院判決如下：\r\n　　主　文\r\n謝昆儒犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。又犯竊盜罪，處拘役肆拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n未扣案之犯罪所得黑色側背包壹個沒收，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、謝昆儒意圖為自己不法之所有，分別為下列行為：\r\n(一)於民國113年6月11日下午3時39分許，在新北市○○區○○路000\r\n    巷0弄00號前，見游皓麟所有停放於該處之自行車1台未上鎖\r\n    ，竟基於竊盜之犯意，著手竊取該自行車，惟為游皓麟發現\r\n    並上前制止；謝昆儒另竟承前竊盜犯意，向游皓麟謊稱要返\r\n    家如廁，而乘游皓麟放手之際，上前騎乘上開自行車逃逸。\r\n    嗣經游皓麟報警處理，經警調閲附近監視錄影畫面，而循線\r\n    查悉上情，並扣得上開自行車1台（已發還游皓麟）。 \r\n(二)於113年7月17日下午2時23分許，在臺北市○○區○○街000號對\r\n    面路旁，見高致承停放於該處之車牌號碼000-0000號自用小\r\n    貨車車門未上鎖，竟基於竊盜之犯意，徒手開啟該車駕駛座\r\n    車門，竊取高致承放置於車內之黑色側背包1個（內有身分\r\n    證、健保卡、駕駛執照、提款卡各1張）、三星廠牌行動電\r\n    話1支，得手後隨即離去。嗣經高致承發現車內物品遭竊，\r\n    報警處理，經警調閲附近監視錄影畫面，而循線查悉上情，\r\n    並扣得上開三星廠牌行動電話1支（已發還高致承）。\r\n二、案經游皓麟訴由新北市政府警察局新店分局、高致承訴由臺\r\n    北市政府警察局文山第二分局報請臺灣臺北地方檢察署檢察\r\n    官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n　　告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n　　，刑事訴訟法第306條定有明文。本件被告謝昆儒經合法傳\r\n　　喚，於本院113年12月12日審理期日無正當理由不到庭，有\r\n    本院送達證書、被告個人戶籍資料查詢結果、法院在監在押\r\n    簡列表、法院前案紀錄表在卷可查，因本院認本案均係應科\r\n    拘役之案件，揆諸上開規定，爰不待其到庭陳述，逕為一造\r\n    辯論判決。\r\n二、本案據以認定事實之供述證據，公訴人及被告於本院言詞辯\r\n    論終結前均未爭執其證據能力，經審酌該等證據之取得並無\r\n    違法，且與本案待證事實具有關聯性，依刑事訴訟法第159\r\n    條之5之規定，自有證據能力；至所引非供述證據部分，與\r\n    本案事實具自然關聯性，且非公務員違背法定程序所取得，\r\n    依同法第158條之4規定反面解釋，亦具證據能力。\r\n貳、實體部分 \r\n一、認定事實所憑之證據及理由： \r\n　　上揭事實，業據被告於警詢時坦承不諱，核與證人即告訴人\r\n　　游皓麟於警詢及偵查時、高致承於警詢時之指述情節相符，\r\n    且有新北市政府警察局新店分局扣押筆錄、扣押物品目錄表\r\n    、贓物認領保管單、監視錄影畫面截圖照片7張、扣案物照\r\n    片1張、臺北市政府警察局文山第二分局自願受搜索同意書\r\n    、搜索扣押筆錄、扣押物品目錄表、贓物認領保管單、監視\r\n    錄影畫面截圖照片8張在卷可佐，足認被告前揭任意性自白\r\n    與事實相符，是本案事證明確，被告犯行堪以認定，均應予\r\n    依法論科。\r\n二、論罪科刑\r\n(一)核被告所為，均係犯刑法第320條第1項之竊盜罪。被告所犯\r\n    上開2罪，其犯意各別，行為互殊，應予分論併罰。\r\n(二)又法院於審酌被告是否適用累犯規定而加重其刑時，訴訟程\r\n    序上應先由檢察官就被告構成累犯之前階段事實以及應加重\r\n    其刑之後階段事項，主張並具體指出證明之方法後，法院才\r\n    需進行調查與辯論程序，而作為是否加重其刑之裁判基礎。\r\n    倘檢察官未主張或具體指出證明方法時，可認檢察官並不認\r\n    為被告構成累犯或有加重其刑予以延長矯正其惡性此一特別\r\n    預防之必要，審理事實之法院自不能遽行論以累犯、加重其\r\n    刑，否則即有適用法則不當之違法（最高法院110年度台上\r\n    大字第5660號裁定意旨參照）。本案檢察官雖於起訴書之「\r\n    犯罪事實」欄中敘明被告構成累犯事實，並於「證據並所犯\r\n    法條」欄中請法院依刑法第47條第1項規定加重其刑，惟檢\r\n    察官未就被告構成累犯事實具體指出證明方法（依最高法院\r\n    110年度台上大字第5660號裁定意旨，檢察官單純提出被告\r\n    前案紀錄表，尚難認已具體指出證明方法），揆諸上開說明\r\n    ，可認檢察官並不認為被告有加重其刑予以延長矯正其惡性\r\n    此一特別預防之必要，本院自無從遽行論以累犯並加重其刑\r\n    ，惟被告可能構成累犯之前科仍經本院列為科刑審酌事由，\r\n    是被告罪責尚無評價不足之虞。　　　　　\r\n(三)爰以行為人之責任為基礎，審酌被告上開所為實有不該，應\r\n    予責難，兼衡其犯後態度、犯罪手段等一切情狀，分別量處\r\n    如主文所示之刑，並定其應執行刑，並於定刑前、後均諭知\r\n    易科罰金之折算標準。　　　　　　\r\n三、沒收\r\n(一)未扣案之黑色側背包1個，係被告竊得之物，應依刑法第38\r\n    條之1第1項前段、第3項規定宣告沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，均追徵其價額。\r\n(二)又被告所竊得之自行車1台及三星廠牌行動電話1支，業分別\r\n    返還告訴人游皓麟、高致承，有贓物認領保管單附卷可參，\r\n    是依刑法第38條之1第5項規定，不再宣告沒收、追徵。\r\n(三)至竊得之告訴人高致承之身分證、健保卡、駕照、提款卡等\r\n    ，考量此些物品均為身分證、健保卡、駕照及金融卡等物，\r\n    考量上開物品或為證明身分、資格之文件，或為塑膠貨幣，\r\n    其等價值均非存在於物品之形體本身，倘告訴人申請註銷並\r\n    補發新卡片、新證件，原卡片、舊證件、提款卡、信用卡即\r\n    失去功用，是如對上開物品宣告沒收，實欠缺刑法上之重要\r\n    性，依刑法第38條之2第2項規定，亦不宣告沒收。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第306條，判決\r\n如主文。\r\n本案經檢察官楊思恬提起公訴，經檢察官葉惠燕到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　9　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2779%2c20250109%2c1.pdf"}