{"JID":"TPDM,113,審易,2503,20250116,1","JYEAR":"113","JCASE":"審易","JNO":"2503","JDATE":"20250116","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2503號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡明春\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第22984\r\n號），本院判決如下：\r\n　　主　文\r\n蔡明春犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新台\r\n幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣壹萬陸仟元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、蔡明春意圖為自己不法之所有，於民國113年5月18日20時35\r\n    分許，行經臺北市○○區○○○○○0號出口時，趁太保制餅店在該\r\n    處擺攤之店員許皇美未注意之際，徒手竊取放置於該攤位之\r\n    現金袋【內裝有現金新臺幣（下同）1萬6,000元】，得手後\r\n    隨即離去，嗣許皇美察覺有異，報警處理，經警調閱監視器\r\n    畫面，始循線查悉上情。\r\n二、案經郭碧琪及許皇美訴由臺北市政府警察局萬華分局報請臺\r\n    灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意。刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    本案檢察官、被告蔡明春就下述供述證據方法之證據能力，\r\n    於言詞辯論終結前均未聲明異議，而經本院審酌各該證據方\r\n    法之作成時，並無其他不法之情狀，均適宜為本案之證據，\r\n    依刑事訴訟法第159條之5之規定，有證據能力。\r\n二、其餘資以認定本案犯罪事實之非供述證據，亦查無違反法定\r\n    程序取得之情，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力。\r\n貳、實體部分\r\n一、被告蔡明春固坦承有於上開時、地行經臺北市○○區○○○○○0號\r\n    出口，太保制餅店之攤位前，惟矢口否認有何竊盜犯行，辯\r\n    稱：其只是手碰一下產品，但是其沒有拿東西云云。惟查，\r\n    上開事實業據證人即告訴人許皇美於警詢、郭碧琪於本院審\r\n    理時證述明確，且證人郭碧琪於本院審理時之證述，業經具\r\n    結程序擔保其證言之可信性，應無甘冒偽證罪責而杜撰情節\r\n    之必要，是其所為證述堪可採信。此外並有現場監視錄影畫\r\n    面暨臺北地方檢察署檢察官勘驗筆錄、本院勘驗筆錄、臺北\r\n    市政府警察局萬華分局西門町派出所刑案照片、微笑單車股\r\n    份有限公司113年5月29日微法字第1130531007號函在卷可參\r\n    ，堪認屬實，被告所辯不足採信，本案事證明確，被告犯行\r\n    已堪認定，應依法論科。\r\n二、論罪科刑\r\n(一)核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n(二)被告前因竊盜案件，經本院以109年度簡字第2460號判決處\r\n    有期徒刑4月確定，並於110年4月7日執行完畢等情，有臺灣\r\n    高等法院被告前案紀錄表在卷可稽，是被告受有期徒刑執行\r\n    完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯。\r\n    本院審酌被告前因犯竊盜罪，經法院論罪科刑並執行完畢，\r\n    理應產生警惕作用，返回社會後能因此自我控管，不再觸犯\r\n    有期徒刑以上之罪，詎仍不知悛悔，於本案又再犯與前案相\r\n    同罪質之竊盜罪，甚至採用相同犯罪手法，亦徵其就此類犯\r\n    行之刑罰反應力甚為薄弱，須再延長其矯正期間，以助被告\r\n    重返社會，並兼顧社會防衛之效果，認本案被告應依刑法第\r\n    47條第1項加重其刑。\r\n(三)爰審酌被告不思以正途獲取所需，任意竊取他人財物，顯然\r\n    欠缺尊重他人財產權之觀念，所為實非可取，應予責難；兼\r\n    衡其犯後態度、犯罪動機、目的，暨其教育程度及家庭生活\r\n    經濟狀況(見本院卷第65頁)等一切情狀，量處如主文所示之\r\n    刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、未扣案被告竊得之現金1萬6,000元，屬被告之犯罪所得，且\r\n    並未實際合法發還予被害人，應依刑法第38條之第1項前段\r\n    、第3項之規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。　　\r\n四、據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文\r\n    。\r\n五、如不服本判決，應於判決送達之翌日起20日內向本院提出上\r\n    訴狀。　　\r\n本案經檢察官張友寧提起公訴，檢察官葉惠燕到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n\r\n附錄本案論罪科刑法條全文： \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2503%2c20250116%2c1.pdf"}