{"JID":"TPDM,113,審訴,1105,20250123,2","JYEAR":"113","JCASE":"審訴","JNO":"1105","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1105號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張育仁\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第158\r\n74號），因被告於本院準備程序中就被訴事實為有罪之陳述，經\r\n告知簡式審判程序意旨，並聽取公訴人及被告之意見後，經本院\r\n改依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n張育仁犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實、證據應予補充、更正如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）：\r\n一、本案犯罪事實，應予更正如下：\r\n　　張育仁於民國113年2月間，加入陳弘凱(微信通訊軟體暱稱\r\n    「一帆」)、廖明貴、Telegram通訊軟體暱稱「小樂蟻」之\r\n    人及其他真實姓名年籍不詳者所組之詐欺集團（下稱本案詐\r\n    欺集團），依指示擔任提款車手。其與陳弘凱、廖明貴、「\r\n    小樂蟻」及本案詐欺集團其他成員共同意圖為自己或第三人\r\n    不法之所有，基於三人以上共同詐欺取財及共同洗錢犯意聯\r\n    絡，先由本案詐欺集團成員向賴美吟施以詐術，致其陷於錯\r\n    誤，而依指示將受騙款項匯入指定之帳戶（詐欺時日、詐欺\r\n    手法、匯款時日、匯款金額、匯入帳戶，均詳如附表所示）\r\n    ；再由張育仁依指示前往提領上開受騙款項（提領時日、提\r\n    領金額，均詳如附表所示）；復依指示將其提領之上開受騙\r\n    款項連同帳戶提款卡一併交予陳弘凱，藉此製造金流斷點，\r\n    以掩飾及隱匿詐欺所得財物之去向及所在。　　\r\n二、證據部分另應補充增列「被告張育仁於本院準備程序中及審\r\n    理時之自白（見本院卷第113頁、第116至119頁、第223至22\r\n    5頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。有期徒刑之減輕，應就其最高度及最低度同減輕之，然\r\n    後於減輕之最高度與最低度範圍內，審酌一切情狀而為科刑\r\n    輕重之標準，並非一經減輕，即須處以減輕後之最低度刑（\r\n    最高法院112年度台上字第4294號、113年度台上字第2531號\r\n    判決可資參照）。另法律變更之比較，應就罪刑有關之法定\r\n    加減原因與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院113年度台上字第2303號判決意旨可供參照）\r\n    。刑法上之「必減」，以原刑減輕後最高度至減輕後最低度\r\n    為刑量（刑之幅度），「得減」則以原刑最高度至減輕最低\r\n    度為刑量，而比較之。故除法定刑上下限範圍外，因適用法\r\n    定加重減輕事由而形成之處斷刑上下限範圍，亦為有利與否\r\n    之比較範圍，且應以具體個案分別依照新舊法檢驗，以新舊\r\n    法運用於該個案之具體結果，定其比較適用之結果。至於易\r\n    科罰金、易服社會勞動服務等易刑處分，因牽涉個案量刑裁\r\n    量之行使，必須已決定為得以易科罰金或易服社會勞動服務\r\n    之宣告刑後，方就各該易刑處分部分決定其適用標準，故於\r\n    決定罪刑之適用時，不列入比較適用之範圍（最高法院113\r\n    年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告張育仁行為後，洗錢防制法業於民國113年7月31日修正\r\n    公布全文31條，除第6、11條外，其餘修正條文均於同年0月\r\n    0日生效施行。被告行為時，修正前洗錢防制法第14條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑\r\n    ，併科新臺幣500萬元以下罰金。」；被告行為後則移列為\r\n    同法第19條第1項規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈡又關於自白減刑之規定，被告行為時即修正前洗錢防制法第1\r\n    6條第2項規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，減輕其刑。」；被告行為後則移列為同法第23條第3\r\n    項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及\r\n    歷次審判中均自白者，如有所得並自動繳交全部所得財物者\r\n    ，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕\r\n    或免除其刑。」。若無犯罪所得者，當無是否自動繳交全部\r\n    所得財物之問題，祗要在偵查及歷次審判中均自白，即應認\r\n    有洗錢防制法第23條第3項前段規定之適用。\r\n　㈢經查：\r\n　 1、被告本案洗錢之財物未達新臺幣（下同）1億元，其於偵\r\n      查中、本院準備程序中及審理時均自白犯罪（見偵字卷第\r\n      134至135頁，本院卷第113頁、第116至119頁、第223至22\r\n      5頁），且查無犯罪所得（見後述），不論依修正前後之\r\n      規定，均得依上開自白減刑規定減輕其刑。\r\n　 2、另經本院函詢承辦分局即臺北市政府警察局萬華分局之結\r\n      果，上開分局函覆以：本案被告張育仁所指認之詐欺集團\r\n      上游陳弘凱於本分局執行查緝前，已於113年5月17日遭新\r\n      北市政府警察局新莊分局以新北警莊刑字第1133965772號\r\n      刑事案件報告書移送臺灣新北地方檢察署偵辦等節，有上\r\n      開分局113年10月12日北市警萬分刑字第1133057462號函\r\n      暨其檢附之新莊分局刑事案件報告書附卷可憑（見本院卷\r\n      第191至198頁）；又陳弘凱與被告所犯之另案詐欺，業經\r\n      臺灣新北地方檢察署檢察官以113年度偵字第25001號等提\r\n      起公訴，並經臺灣新北地方法院以113年度金訴字第1159\r\n      號判決判刑，此有上開起訴書、判決書附卷為佐（見本院\r\n      卷第199至204頁、第277至287頁），足見在被告供出陳弘\r\n      凱前，陳弘凱業經員警查獲，是被告本案當無洗錢防制法\r\n      第23條第3項後段規定之適用。\r\n　 3、綜其全部罪刑之結果而為比較，行為時法之處斷刑範圍為\r\n      有期徒刑1月以上6年11月以下，裁判時法之處斷刑範圍則\r\n      為有期徒刑3月以上4年11月以下，是依刑法第2條第1項但\r\n      書之規定，應以裁判時法有利於被告。\r\n二、核被告張育仁所為，係犯刑法第339條之4第1項第2款之三人\r\n    以上共同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢\r\n    罪。\r\n三、被告與陳弘凱、廖明貴、「小樂蟻」及其他真實姓名年籍不詳\r\n    之本案詐欺集團其他成員間，具犯意聯絡及行為分擔，應論\r\n    以共同正犯。\r\n四、被告上開所為，係以一行為而觸犯數罪名，為想像競合犯，\r\n    依刑法第55條規定，應從一重論以刑法第339條之4第1項第2\r\n    款之三人以上共同詐欺取財罪處斷。\r\n五、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定\r\n    公布，其中於113年0月0日生效施行之上開條例第2條第1款\r\n    第1目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐\r\n    欺罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審\r\n    判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所\r\n    得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，\r\n    減輕或免除其刑」。經查，被告就上開所犯詐欺犯罪，已於\r\n    偵查中、本院準備程序中及審理時均自白在卷，且查無犯罪\r\n    所得，業經認定如上，爰依詐欺犯罪危害防制條例第47條前\r\n    段規定減輕其刑。另卷內並無證據證明有因其自白，而使司\r\n    法警察機關或檢察官查獲為發起、主持、操縱或指揮詐欺犯\r\n    罪組織之人，被告本案當無上開條例第47條後段規定之適用\r\n    ，附此敘明。\r\n六、爰以行為人之責任為基礎，審酌被告於本案擔任提款車手，\r\n    漠視他人財產權，對社會治安造成相當之影響，應予非難；\r\n    併參以其犯後坦承犯行；就洗錢犯行部分，已於偵查中、本\r\n    院準備程序中及審理時均自白在卷，且查無犯罪所得，已如\r\n    前述，依前揭罪數說明，被告上開犯行從一重論處三人以上\r\n    共同詐欺取財罪，就此部分想像競合輕罪得依洗錢防制法第\r\n    23條第3項前段減輕其刑部分，依刑法第57條併予審酌之；\r\n    另考量其迄未與被害人賴美吟洽談和解或賠償其損失（見本\r\n    院卷第85頁、第89頁）之犯後態度；兼衡其於本案擔任角色\r\n    之涉案程度，犯罪所生損害；再審酌其自述國中畢業之智識\r\n    程度、入監前從事汽車美容，月收入3萬多元，離婚，需扶\r\n    養1名子女、父親、2位伯父，長輩都有中度殘障手冊，靠補\r\n    助過活等家庭生活經濟狀況（見本院卷第226至227頁）暨其\r\n    犯罪之動機、目的及手段等一切情狀，爰量處如主文所示之\r\n    刑，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」；詐欺犯罪危害防制條例第48條第1項規定：「犯詐\r\n    欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均\r\n    沒收之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍\r\n    不排除刑法第38條之2第2項規定之適用，而可不宣告沒收或\r\n    予以酌減之（最高法院109年度台上字第191號判決意旨可資\r\n    參照）。茲分述如下：\r\n一、被告並未因本案犯行獲有報酬一節，業據被告於警詢及偵查\r\n    中供承在卷（見偵字卷第22頁、第134頁），卷內復無證據\r\n    證明其確有因本案犯行而獲取犯罪所得，爰不予宣告沒收。\r\n二、被告所提領被害人如附表所示受騙款項，固係洗錢之財物，惟已由被告依指示交與陳弘凱一節，業據被告於警詢及偵查中供承在卷（見偵字卷第18至19頁、第134頁），卷內復無證據證明其對上開款項有何事實上處分權限，如對其宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n三、如附表「匯入帳戶」欄所示帳戶及提款卡，係本案詐騙集團提供與被告、供渠等為詐欺犯罪所用之物，惟係屬帳戶申設人所有，並非被告所有，且已由被告交予陳弘凱一節，業據被告於警詢中供承在卷（見偵字卷第19頁），已非被告所持有，爰不予宣告沒收。\r\n四、至扣案之三星廠牌、Note 20U1tra型號之行動電話1支（IME\r\n    I1；000000000000000、IMEI2：000000000000000，見偵字\r\n    卷第37頁扣押物品目錄表），卷內並無證據證明與本案有關\r\n    ，爰不予宣告沒收。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官陳昭蓉提起公訴，檢察官吳春麗、王巧玲到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　 刑事第二十二庭法　官　 葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官 吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附表：\r\n被害人  詐欺時日/詐欺手法 匯款時日/匯款金額（新臺幣） 匯入帳戶 提領時日/提領金額（新臺幣） （/地點） 賴美吟 本案詐欺集團成員於113年2月20日22時30分許，致電賴美吟佯稱：須依指示操作匯款，方能順利販賣電商商場商品云云，致賴美吟陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 ①113年2月20日23時44分18秒 　/4萬9,985元 ②113年2月21日00時30分36秒 　/5,123元 吳和融申設之兆豐國際商業銀行帳號00000000000號帳戶 ⑴113年2月21日 ①00時09分24秒/2萬元 ②00時10分18秒/2萬元 ③00時11分08秒/1萬元 ④00時32分52秒/2萬元 ⑤00時33分46秒/2萬0,005元 ⑥00時34分43秒/1萬0,005元 ⑦00時43分18秒/5,005元  ⑧00時46分29秒 /5,005元  （/①②③：臺北市○○區○○○路00號統一超商開寧門市；④⑤⑥⑧：臺北市○○區○○街0段00○0號1樓全家超商萬明門市；⑦：臺北市○○區○○街0段00號統一超商六福門市） \r\n得上訴\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n刑法第339條之4\r\n\r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第15874號\r\n　　被　　　告　張育仁　男　36歲（民國00年0月0日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○路0段0號2樓\r\n　　　　　　　　　　　　　　(新北○○○○○○○○)\r\n　　　　　　　　　　　　現居新北市○○區○○街000號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張育仁於民國113年2月某日起，加入真實姓名年籍不詳「陳\r\n    弘凱」(微信通訊軟體暱稱「一帆」)、「廖明貴」及Telegr\r\n    am通訊軟體暱稱「小樂蟻」等3人以上所組成之詐欺集團，\r\n    由張育仁擔任持人頭帳戶提款卡提領贓款之車手工作。張育\r\n    仁加入上開詐欺集團後，為賺取報酬，即與「陳弘凱」等及\r\n    其他真實姓名年籍不詳之詐騙集團成員，共同基於3人以上共\r\n    同詐欺取財及洗錢之犯意聯絡，先由該詐欺集團不詳成員以附\r\n    表所示方式詐騙附表所示之人，致使附表所示之人誤信為真\r\n    ，而依指示將附表所示款項匯至附表所示人頭帳戶後，再由\r\n    張育仁依「陳弘凱」之指示，先至指定地點領取上開人頭帳\r\n    戶提款卡，復於附表所示時間，持上開人頭帳戶提款卡至附\r\n    表所示地點之自動櫃員機提領上開詐騙所得，最後再將所提\r\n    領之款項交予「陳弘凱」，以此方式共同詐騙如附表所示之\r\n    人，並藉此方式製造金流斷點，以掩飾、隱匿詐欺款項之去\r\n    向。嗣附表所示之人察覺受騙後報警處理，經警調閱相關自\r\n    動櫃員機監視器錄影畫面比對追查後，始循線查悉上情。\r\n二、案經賴美吟訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張育仁於警詢及偵查中之供述 坦承全部犯行。 2 告訴人賴美吟於警詢時之指訴 證明告訴人遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方之指示，將附表所示款項匯至指定附表所示帳戶等事實。  告訴人提出之通訊軟體LINE對話截圖、匯款交易明細   嘉義市政府警察局第一分局竹圍派出所受理各類案件紀錄表、嘉義市政府警察局第一分局竹圍派出所受理案件證明單、內政部警政署反詐騙諮詢專線紀錄表、嘉義市政府警察局第一分局竹圍派出所受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單  3 自動櫃員機監視器錄影畫面擷圖、熱點資料案件詳細列表 證明被告於附表所示時、地，領取附表所示帳戶內款項之事實。 4 附表所示帳戶之交易明細 證明告訴人陷於錯誤，於附表所示之時間，分別匯款如附表所示之金額，至如附表所示帳戶內，且其所匯款項隨即遭被告提領之事實。 \r\n二、核被告張育仁所為，係犯刑法第339條之4第1項第2款三人以\r\n    上共同犯詐欺取財及違反洗錢防制法第2條第1款、第2款規\r\n    定，而應依同法第14條第1項處罰之一般洗錢等罪嫌。被告\r\n    與「陳弘凱」等及所屬詐欺集團其他不詳成員間，有犯意聯\r\n    絡及行為分擔，請論以共同正犯。被告係以一行為同時觸犯三\r\n    人以上共同犯詐欺取財及一般洗錢2罪名，乃想像競合犯，\r\n    請依刑法第55條規定從一重之三人以上共同犯詐欺取財罪嫌\r\n    處斷。另關於被告本案犯罪所得，倘於裁判前未能實際合法\r\n    發還被害人，併請依刑法第38條之1第1項前段規定宣告沒收\r\n    ，或依同條第3項規定於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。至扣案手機1支（IMEI1:0000000000000\r\n    00、IMEI2:000000000000000)，非被告所有，且無積極證據\r\n    足認與本案犯罪具關連性，爰不聲請宣告沒收，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　 14　 日\r\n　　　　　　　　　　　　　　　檢　察　官　陳昭蓉\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　5　　 月　　 23　 日\r\n　　　　　　　　　　　　　　　書　記　官　葉書妤\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表:\r\n告訴人 詐騙方式 匯款時間 詐騙帳戶 遭詐騙金額(新臺幣)元 提款時間 提款地點 提款金額 賴美吟 不詳詐欺集團成員於113年2月20日22時30分許，致電賴美吟並佯稱：須依指示操作匯款以順利販賣電商商場商品云云，致使賴美吟誤信為真，爰依指示匯款右列款項至右列帳戶。 ①113年2月20日23時44分18秒 ②113年2月21日00時30分36秒許 兆豐國際商業銀行帳號000-00000000000號帳戶（戶名：吳和融） ①49,985元 ②5,123元 ①113年2月21日00時09分24秒 ②113年2月21日00時10分18秒 ③113年2月21日00時11分08秒 臺北市○○區○○○路00號(統一超商開寧門市) ①20,000元 ②20,000元 ③10,000元      ④113年2月21日00時32分52秒 ⑤113年2月21日00時33分46秒 ⑥113年2月21日00時34分43秒 臺北市○○區○○街0段00○0號1樓(全家超商萬明門市) ④20,000元 ⑤20,005元 ⑥10,005元      ⑦113年2月21日00時43分18秒 臺北市○○區○○街0段00號(統一超商六福門市) ⑦5,005元      ⑧113年2月21日00時46分29秒 臺北市○○區○○街0段00○0號1樓(全家超商萬明門市) ⑧5,005元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1105%2c20250123%2c2.pdf"}