{"JID":"TPDM,113,簡,4286,20250115,1","JYEAR":"113","JCASE":"簡","JNO":"4286","JDATE":"20250115","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4286號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃秋融\r\n\r\n\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度毒偵字第2959號），本院判決如下：\r\n　　主　文\r\n黃秋融犯施用第二級毒品罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書記\r\n    載（如附件）。\r\n二、核被告黃秋融所為，係犯毒品危害防制條例第10條第2項之\r\n    施用第二級毒品罪。被告施用第二級毒品前持有第二級毒品\r\n    之低度行為，為施用第二級毒品之高度行為所吸收，不另論\r\n    罪。\r\n三、爰以行為人之責任為基礎，審酌被告坦承犯行之犯後態度，\r\n    及其自述高中肄業之智識程度、職業為工、家庭經濟狀況小\r\n    康（見毒偵卷第4頁），暨被告之素行、犯罪之動機、目的\r\n    、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n    之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n五、本案經檢察官馬中人聲請以簡易判決處刑。\r\n六、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　　　刑事第十五庭　法　官　許峻彬\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第10條第2項\r\n施用第二級毒品者，處3年以下有期徒刑。 　　　　　　　　　\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第2959號\r\n　　被　　　告　黃秋融　男　26歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○街000巷000號\r\n　　　　　　　　　　　　居臺北市○○區○○○路0段000巷0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認為宜\r\n聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下\r\n：　　\r\n　　　　犯罪事實\r\n一、黃秋融前因施用毒品案件，經依臺灣基隆地方法院裁定送觀\r\n    察、勒戒後，認無繼續施用毒品之傾向，於民國112年9月4\r\n    日執行完畢釋放出所，詎猶未戒除毒癮，竟基於施用第二級\r\n    毒品之犯意，於113年8月24日23時59分許，為警採尿回溯96\r\n    小時內之某時許，在不詳地點，施用第二級毒品甲基安非他\r\n    命1次。嗣因黃秋融為列管毒品調驗採尿人口，經其同意後\r\n    於113年8月24日23時59分許，在臺北市政府警察局中山分局\r\n    中山一派出所，為警採集尿液送驗後，結果確呈甲基安非他\r\n    命陽性反應，始悉上情。\r\n二、案經臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：(一)被告黃秋融於警詢中之供述及偵查中之自白，(\r\n    二)濫用藥物尿液檢驗檢體真實姓名對照表、應受尿液採驗\r\n    人尿液檢體採檢送驗紀錄、台灣尖端先進生技醫藥股份有限\r\n    公司濫用藥物檢驗報告各1份附卷可稽，被告犯嫌堪予認定\r\n    。\r\n二、核被告所為，係犯毒品危害防制條例第10條第2項之施用第\r\n    二級毒品罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　7 　　日\r\n　　　　　　　　　　　　 　　 檢　察　官　馬 中 人\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　21　　日\r\n　　　　　　　　　　　　　　　書　記　官　林 雪 琪　　　　　　　　　　　　\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4286%2c20250115%2c1.pdf"}