{"JID":"TPDM,113,審簡,2210,20250108,1","JYEAR":"113","JCASE":"審簡","JNO":"2210","JDATE":"20250108","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2210號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳育群\r\n\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（112年度調院偵字第5\r\n067號），被告自白犯罪，本院認宜以簡易判決處刑，裁定不經\r\n通常審判程序（113年度審易字第904號），逕以簡易判決處刑如\r\n下：\r\n　　主　文\r\n陳育群犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    就證據名稱部分補充：被告於本院訊問程序之自白。　　　\r\n二、論罪科刑：\r\n（一）核被告陳育群所為，係犯刑法第277條第1項之傷害罪。\r\n（二）爰以行為人責任為基礎，審酌被告擔任主管，就工作處理\r\n      事宜，未以理性、和平方式商議、解決，動輒徒手拉扯告\r\n      訴人方式致告訴人受傷，徒增暴戾之氣，法治觀念偏差，\r\n      所為致告訴人受傷，所為顯不足取，犯後於偵查中陳述顯\r\n      然避重就輕，迄至本院經通緝到案使坦承犯行，且迄未與\r\n      告訴人和解，亦未賠償告訴人所受損失等犯後態度，兼衡\r\n      被告本件犯行之犯罪動機、目的、手段，被告所陳智識程\r\n      度、家庭經濟、生活狀況等一切情狀，量處如主文所示之\r\n      刑，並諭知易科罰金之折算標準。\r\n三、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決\r\n    處刑如主文。\r\n四、如不服本判決，得於收受送達後之翌日起20日內向本院提出\r\n    上訴書狀，上訴於本院第二審合議庭。\r\n本案經檢察官林黛利提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭法　官  程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官  林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附本判決論罪科刑法條\r\n刑法第277條：\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書　\r\n　　　　　　　　　　　　　　　　 112年度調院偵字第5067號\r\n　　被　　　告　陳育群　男　27歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，已經偵查終結，已經偵查終結，認應該提\r\n起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳育群、林軒潁均為匯展精品物業股份有限公司派駐在址設\r\n    臺北市○○區○○○路0段000號1樓東騰千里社區之夜班保全，陳\r\n    育群並擔任夜班保全組長，為林軒潁之直屬主管，詎陳育群\r\n    基於傷害他人身體之犯意，於民國112年9月26日下午7時3分\r\n    許，在上址社區1樓大廳，徒手毆打林軒潁，致其受有胸壁\r\n    挫傷擦傷、頭部挫傷、臉部耳部挫傷擦傷、頸部擦傷、前臂\r\n    挫傷擦傷、下背挫傷等傷害。\r\n二、案經林軒潁訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單與待證事實\r\n編號 證據名稱 待證事實 1 被告陳育群於警詢及偵查中供述 坦承於上開時、地，就工作內容指導告訴人時，受被告激怒而失控與告訴人肢體推擠之事實。 2 告訴人林軒潁於警詢及偵查中之指訴 全部犯罪事實。 3 證人即日班保全組長林育德之證述 證明被告於上開時、地發生言語衝突，被告當場出手打告訴人，被告抓住告訴人衣領時，被證人林育德架開；且告訴人與被告在大廳拉扯時，告訴人之眼鏡因此掉地上之事實。 4 證人即櫃台秘書王靜茹之證述 證明被告與告訴人於上開時、地發生言語衝突時，證人王靜茹在社區1樓大廳櫃台聽聞兩人口角爭執之事實。 5 現場監視錄影光碟1片、本署勘驗報告1份 被告與告訴人於上開時、地發生言語衝突，被告突然徒手朝告訴人後頸部出拳追打告訴人，惟旋遭在場證人林育德趨前攔阻之事實。 6 臺北市中山分局民權一派出所110報案紀錄單 證明110勤務臺於112年9月26日晚間7時34分6秒接獲110報案，指派臺北市政府警察局中山分局民權一派出所警員於同日晚間7時37分到達東騰千里社區管委會，經了解係被告認為告訴人態度不佳，對告訴人動手造成告訴人手臂挫傷，告訴人由救護人員送往馬偕紀念醫院救護之事實。 7 馬偕紀念醫院112年9月27日出具之乙種診斷證明書1紙 告訴人於112年9月26日、27日至醫院急診，經診斷受有胸壁挫傷擦傷、頭部挫傷、臉部耳部挫傷擦傷、頸部擦傷、前臂挫傷擦傷、下背挫傷等傷害之事實。 \r\n二、被告所為，係犯刑法第277條第1項之普通傷害罪。\r\n三、至告訴意旨認被告係先於社區外之車道口毆打告訴人，使告\r\n    訴人跌倒在地，致告訴人受有傷害，亦涉有刑法第277條第1\r\n    項之傷害罪嫌。惟按犯罪事實應依證據認定之，無證據不得\r\n    認定犯罪事實，刑事訴訟法第154條第2項定有明文。經查，\r\n    上揭事實，業據被告於警詢及偵查中均堅決否認，經指揮檢\r\n    察事務官勘驗該社區車道口之監視錄影檔案光碟，該影像並\r\n    未錄到被告在社區外車道口毆打告訴人之情，且細繹雙方對\r\n    話係工作上之交談，被告固以不悅之語氣斥責告訴人，然影\r\n    片並無錄到被告有何毆打告訴人之影像或聲音，有本署勘驗\r\n    報告在卷足憑。是此部分除告訴人之單一指訴外，並無其他\r\n    具體事證足認被告確有傷害之犯行。退步言，縱認被告確有\r\n    此傷害犯行，然與前揭起訴之傷害犯罪事實，係屬實質上同\r\n    一案件，為起訴效力所及，爰不另為不起訴處分，附此敘明\r\n    。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　3 　　月　　12　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林黛利\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2210%2c20250108%2c1.pdf"}