{"JID":"TPDM,113,易,1246,20250121,1","JYEAR":"113","JCASE":"易","JNO":"1246","JDATE":"20250121","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1246號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  NARUSE TAKANORI\r\n\r\n\r\n\r\n\r\n選任辯護人  黃品欽律師\r\n上列被告因傷害等案件，經檢察官聲請以簡易判決處刑（113年\r\n度偵字第14092號），本院認不宜逕以簡易判決處刑（113年度簡\r\n字第3463號），改依通常程序審理，並判決如下：\r\n　　主　文\r\nNARUSE TAKANORI無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告NARUSE TAKANORI(中文名：成瀨隆典，\r\n    以下以此稱之)於民國113年3月8日上午6時許，在臺北市○○\r\n    區○○○路000巷00號之2「光頭BAR鶴」酒吧店內，因與告訴人\r\n    嚴汝柃發生肢體衝突後欲報警處理，竟基於傷害及強制之犯\r\n    意，違反告訴人之意願，以身體將告訴人壓制於地上，過程\r\n    中因告訴人不斷掙扎，被告乃持續壓制不讓告訴人起身，以\r\n    此強暴方式限制告訴人行動自由長達20分鐘，並造成告訴人\r\n    受有胸前、左臉頰、右膝蓋、右手肘、左鼠蹊處瘀傷及左上\r\n    臂、左下臂挫傷等傷害，因認被告涉犯刑法第304條第1項之\r\n    強制、同法第277條第1項之傷害罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又犯罪事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎；且認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在時，即應為有利於被告之認定，更不必有何有\r\n    利之證據，最高法院40年台上字第86號判決、76年台上字第\r\n    4986號判決亦同此旨。另檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。刑事訴訟法第161條第1項定有明\r\n    文；是檢察官對於起訴之犯罪事實，仍應負提出證據及說服\r\n    之實質舉證責任，倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，此亦有最高法院92年台上字第128號判決意旨足可參照\r\n    。\r\n三、次按對於現在不法之侵害，而出於防衛自己或他人權利之行\r\n    為，不罰，刑法第23條前段定有明文；又刑法第304條強制\r\n    罪所保護之法益，係人之意思決定自由與意思實現自由，其\r\n    所謂之妨害人行使權利，乃妨害被害人在法律上所得為之一\r\n    定作為或不作為，不論其為公法上或私法上之權利，均包括\r\n    在內。而是否妨害人行使權利，必須檢驗是否有手段目的之\r\n    可非難性，倘行為人之行為，已該當正當防衛、緊急避難，\r\n    或為依法令之行為，即已阻卻違法，自係法之所許，難認係\r\n    妨害他人行使權利，最高法院110年度台上字第2340號判決\r\n    亦同此旨；又按現行犯，不問何人得逕行逮捕之、犯罪在實\r\n    施中或實施後即時發覺者，為現行犯、被告抗拒拘提、逮捕\r\n    或脫逃者，得用強制力拘提或逮捕之，但不得逾必要之程度\r\n    、無偵查犯罪權限之人逮捕現行犯者，應即送交檢察官、司\r\n    法警察官或司法警察，刑事訴訟法第88條第1項、第2項、第\r\n    90條、第92條第1項分別定有明文。是任何人若在犯罪實施\r\n    中或實施後即時發覺現行犯，揆諸前開規定，即可對現行犯\r\n    逕行逮捕，並得於必要之程度內實施強制力而阻卻違法。\r\n四、公訴意旨認被告成瀨隆典涉犯上開罪嫌，無非以被告之供述\r\n    、證人即告訴人嚴汝柃之證述、證人即「光頭BAR鶴」酒吧\r\n    老闆TSURUOKA SHIGEKI(中文名：鶴岡成己，以下以此稱之)\r\n    之證述及馬偕紀念醫院103年3月9日乙種診斷證明書等證據\r\n    ，為其依據。訊據被告固坦承其於上揭時間、地點與告訴人\r\n    發生肢體衝突，並有將告訴人壓制在地，不讓告訴人起身等\r\n    情，惟堅詞否認有何傷害或強制犯行，辯稱：我當時是因為\r\n    告訴人一直攻擊我，我只好用柔道方式將告訴人弄倒，並壓\r\n    制住告訴人。當時已有人報警，因告訴人掙扎想要離開，我\r\n    就壓制告訴人等待警察到來等語，經查：\r\n（一）證人即告訴人嚴汝柃固於警詢、檢查事務官詢問及本院審\r\n      理時證稱：我於113年3月8日早上約6點有到「光頭BAR鶴\r\n      」酒吧，那時是因之前喝開了，所以到這間酒吧續攤，剛\r\n      好就遇到被告走進來找他朋友，我那時已經要結帳了，和\r\n      被告擦身而過時，好像不小心揮到被告的肚子，結果我去\r\n      上完廁所出來，被告就把我推倒在地，從後面掐住我脖子\r\n      ，不讓我起來，讓我快沒辦法呼吸，我就說抱歉，請他放\r\n      開我，但被告完全不願放開我，我掙扎他也不理會，那時\r\n      酒吧老闆也沒來把我們兩個拉開，直到有店裡的人看不下\r\n      去了才報警，這過程至少20分鐘，直到後來警察到了才起\r\n      身等語（見偵字卷第13-15頁、第85-86頁、本院易字卷第\r\n      54-58頁）。證人鶴岡成己則於警詢及檢查事務官詢問時\r\n      陳稱：我當時本來在店内吧檯處理事務，聽到座位區有人\r\n      在爭吵，就看到一位女性客人（即嚴汝柃）先對成瀨隆典\r\n      攻擊，成瀨隆典就以手將嚴汝柃壓制在地，在這過程中成\r\n      瀨隆典都是一直將嚴汝柃壓在地上，並沒有其他動手或攻\r\n      擊的情形，我見狀就先報警，並在現場等候約20分鐘，警\r\n      方才到場處理，那時嚴汝柃在地上一直要掙脫抵抗，成瀨\r\n      隆典就一直壓制她，堅持要等警察到場等語（見偵字卷第\r\n      17-20頁、第79-80頁）。\r\n（二）觀諸證人嚴汝柃及鶴岡成己上開陳述，說法可謂南轅北轍\r\n      ，考量鶴岡成己與被告及告訴人均僅係酒吧老闆與客人之\r\n      關係，與雙方並無何等恩怨嫌隙或故舊親誼關係，並無何\r\n      等為虛偽陳述袒護被告之必要；反觀嚴汝柃為本案直接利\r\n      害關係之人，其反有誇大其詞或避重就輕之動機，是以，\r\n      從證人鶴岡成己所陳述之事發過程與被告所辯互核大致相\r\n      符，且告訴人雖證稱遭被告掐住脖子導致快要無法呼吸，\r\n      但其至馬偕紀念醫院就診時，經有醫療專業之醫師診斷後\r\n      ，僅判定其受有胸前、左臉頰、右膝蓋、右手肘、左鼠蹊\r\n      處瘀傷及左上臂、左下臂挫傷等傷害，但未診斷其受有頸\r\n      部之傷勢等節以觀（見偵字卷第21頁），本案實已無從排\r\n      除係告訴人先無端出手攻擊被告，被告為防免自身遭告訴\r\n      人出手攻擊導致身體完整法益遭侵害，因而出手將告訴人\r\n      壓制在地之可能性。\r\n（三）另本案既無從排除告訴人確有無故出手攻擊被告身體之行\r\n      為，被告在將告訴人壓制在地後，以告訴人為現行犯為由\r\n      ，當場逮捕告訴人，並在警察到場前持續將其壓制在地，\r\n      待警察到場後交由警察處理，亦難認被告無從主張其壓制\r\n      告訴人在地之行為，係依刑事訴訟法第88條逮捕現行犯之\r\n      依法令之行為，況觀以上開診斷證明書所載，告訴人與被\r\n      告發生肢體衝突後，前往馬偕紀念醫院就診，經醫師診斷\r\n      判定其受有之傷勢為胸前、左臉頰、右膝蓋、右手肘、左\r\n      鼠蹊處瘀傷及左上臂、左下臂挫傷等傷勢，均係單純遭人\r\n      壓制在地可能導致之傷勢，並無其他可資判定被告另有抓\r\n      掐告訴人頸部或動手毆打告訴人之傷勢，且告訴人遭被告\r\n      壓制在地因而受有之傷勢，從上開診斷證明書觀之均屬皮\r\n      肉表層之傷害，可見不論是防衛行為或是對告訴人之逮捕\r\n      行為，被告所使用之手段均未逾必要之程度，是被告主張\r\n      其傷害或強制行為得以正當防衛及依法令之行為阻卻違法\r\n      ，自非無據。\r\n（四）綜上，被告雖於公訴意旨所載時間、地點，為將告訴人壓\r\n      制在地長達20分鐘之強制行為及傷害行為，但其以所為係\r\n      正當防衛及依法令之行為而主張阻卻違法，尚非無據，本\r\n      院自無從對被告論以傷害及強制犯行。\r\n五、綜上所述，本案依卷內相關證據，固可認告訴人於公訴意旨\r\n    所載時間、地點，因遭被告壓制在地而受有上揭傷勢，然被\r\n    告前揭行為，既無從排除係出於正當防衛及逮捕現行犯即告\r\n    訴人之目的，其手段又未逾越防衛自身身體權或逮捕告訴人\r\n    所必要之程度，則被告所為應得依刑法第21條第1項之依法\r\n    令之行為及第23條前段之正當防衛規定阻卻違法；故依據上\r\n    開規定及說明，被告之行為不罰，依法自應為其無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項後段，判決如主文。\r\n本案經檢察官郭郁聲請簡易判決處刑，檢察官黃怡華到庭執行職\r\n務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十四庭　法　官　蕭淳尹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　嚴蕙亭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1246%2c20250121%2c1.pdf"}