{"JID":"TPDM,113,審訴,2194,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2194","JDATE":"20250122","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2194號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  丘以諾 （香港居民）\r\n\r\n\r\n\r\n\r\n            蔡耀賢 （香港居民）  \r\n\r\n\r\n\r\n\r\n\r\n上列被告等因偽造文書等案件，經檢察官提起公訴（113年度偵\r\n字第14680號、第16630號、第18788號），因被告等於本院準備\r\n程序中，就被訴事實均為有罪之陳述，經告知簡式審判程序意旨\r\n，並聽取公訴人及被告等之意見後，經本院合議庭裁定由受命法\r\n官獨任依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n一、丘以諾犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。\r\n    如附表編號1「偽造之印文」欄所示印文共參枚均沒收。\r\n二、蔡耀賢犯三人以上共同詐欺取財罪，處有期徒刑壹年捌月。\r\n    如附表編號2「偽造之印文」欄所示印文共參枚均沒收。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除應予補充、更正如下外，其餘犯罪事實、證據均引用檢察\r\n    官起訴書之記載（如附件）：\r\n一、起訴書犯罪事實欄一、第1至2行所載「劉元杰、丘以諾、趙敬欣、蔡耀賢與真實姓名年籍不詳之詐欺集團成員共同意圖為自己不法之所有」，應予補充更正為「丘以諾、蔡耀賢與\r\n　　劉元杰、趙敬欣（前2人由本院審理中）及其他真實姓名年籍\r\n    不詳者所屬之詐欺集團（下稱本案詐欺集團）成員共同意圖\r\n    為自己或第三人不法之所有」。\r\n二、證據部分另應補充增列「被告丘以諾、蔡耀賢分別於本院準備程序中及審理時之自白（見本院卷第104至105頁、第140至141頁、第146至150頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。有期徒刑之減輕，應就其最高度及最低度同減輕之，然\r\n    後於減輕之最高度與最低度範圍內，審酌一切情狀而為科刑\r\n    輕重之標準，並非一經減輕，即須處以減輕後之最低度刑（\r\n    最高法院112年度台上字第4294號、113年度台上字第2531號\r\n    判決可資參照）。另法律變更之比較，應就罪刑有關之法定\r\n    加減原因與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院113年度台上字第2303號判決可供參照）。刑\r\n    法上之「必減」，以原刑減輕後最高度至減輕後最低度為刑\r\n    量（刑之幅度），「得減」則以原刑最高度至減輕最低度為\r\n    刑量，而比較之。故除法定刑上下限範圍外，因適用法定加\r\n    重減輕事由而形成之處斷刑上下限範圍，亦為有利與否之比\r\n    較範圍，且應以具體個案分別依照新舊法檢驗，以新舊法運\r\n    用於該個案之具體結果，定其比較適用之結果。至於易科罰\r\n    金、易服社會勞動服務等易刑處分，因牽涉個案量刑裁量之\r\n    行使，必須已決定為得以易科罰金或易服社會勞動服務之宣\r\n    告刑後，方就各該易刑處分部分決定其適用標準，故於決定\r\n    罪刑之適用時，不列入比較適用之範圍（最高法院113年度\r\n    台上字第2720號判決意旨可供參照）。\r\n　㈠被告丘以諾、蔡耀賢行為後，洗錢防制法業於民國113年7月3\r\n    1日修正公布全文31條，除第6、11條外，其餘修正條文均於\r\n    同年0月0日生效施行。被告二人行為時，修正前洗錢防制法\r\n    第14條第1項規定：「有第2條各款所列洗錢行為者，處7年\r\n    以下有期徒刑，併科新臺幣500萬元以下罰金。」；渠等行\r\n    為後則移列為同法第19條第1項規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣5,000萬元以下\r\n    罰金。」。\r\n　㈡又關於自白減刑之規定，被告二人行為時即修正前洗錢防制\r\n    法第16條第2項則規定：「犯前4條之罪，在偵查及歷次審判\r\n    中均自白者，減輕其刑。」；渠等行為後則修正移列為同法\r\n    第23條第3項前段並增訂同條項後段規定：「犯前4條之罪，\r\n    在偵查及歷次審判中均自白者，如有所得並自動繳交全部所\r\n    得財物者，減輕其刑；並因而使司法警察機關或檢察官得以\r\n    扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯\r\n    者，減輕或免除其刑。」。若無犯罪所得者，當無是否自動\r\n    繳交全部所得財物之問題，祗要在偵查及歷次審判中均自白\r\n    ，即應認有修正後同法第23條第3項前段規定之適用。　\r\n　㈢經查，被告二人本案洗錢之財物未達新臺幣（下同）1億元，被告丘以諾於警詢中對於依指示將其向告訴人王萬盛收取之款項攜至指定處所，由他人拿取等事實供認在卷（見偵字第16630號卷第12頁）；被告蔡耀賢於偵查中自白犯罪（見偵字第14680號卷第157頁）；渠等復於本院準備程序中及審理時均分別自白犯罪（見本院卷第104至105頁、第140至141頁、第146至150頁），且均查無犯罪所得（見後述），而均無是否自動繳交全部所得財物之問題，當均有洗錢防制法第23條第3項前段減刑規定之適用。另渠等均供稱：不認識其他正犯、共犯等語（見本院卷第105頁），本案並未有因渠等自白而使司法警察機關或檢察官查獲其他正犯或共犯之情形，是上開所為當均無洗錢防制法第23條第3項後段規定之適用。綜其全部罪刑之結果而為比較，渠等行為時法之處斷刑範圍均為有期徒刑1月以上6年11月以下，裁判時法之處斷刑範圍則均為有期徒刑3月以上4年11月以下，是依刑法第2條第1項但書之規定，應以裁判時法有利於被告二人。\r\n二、核被告丘以諾就附表編號1所為；被告蔡耀賢就附表編號2所\r\n    為，均係犯刑法第339條之4第1項第2款之三人以上共同詐欺\r\n    取財罪、同法第216條、第210條之行使偽造私文書罪、同法\r\n    第216條、第212條之行使偽造特種文書罪及洗錢防制法第19\r\n    條第1項後段之洗錢罪。渠等偽造私文書之低度行為（【被\r\n    告丘以諾部分】：見偵字第16630號卷第11頁；【被告蔡耀\r\n    賢部分】：見偵字第14680號卷第156頁），均應為行使之高\r\n    度行為所吸收，均不另論罪。\r\n三、被告二人與同案被告劉元杰、趙敬欣及本案詐欺集團其他真實姓名年籍不詳成員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告二人上開所為，均係以一行為而觸犯數罪名，為想像競\r\n    合犯，均應從一重論以刑法第339條之4第1項第2款之三人以\r\n    上共同詐欺取財罪處斷。\r\n五、被告二人行為後，詐欺犯罪危害防制條例業於113年7月31日制定公布，其中於113年0月0日生效施行之上開條例第2條第1款第1目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐欺罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕或免除其刑」。經查，被告二人就上開所犯詐欺犯罪，已分別於警詢中、偵查中、本院準備程序中及審理時均自白在卷，且均無犯罪所得，業經認定如上，爰依詐欺犯罪危害防制條例第47條前段規定分別減輕其刑。另本案並未有因渠等之供述而查獲發起、主持、操縱或指揮詐欺犯罪組織之人，已如前述，當無同條例第47條後段規定之適用，附此敘明。\r\n六、爰以行為人之責任為基礎，審酌被告二人於本案擔任向被害人面交取款之車手工作，漠視他人財產權，危害公司文書信用，對社會治安造成相當之影響，均應予非難；併參以被告二人犯後均坦承犯行；就洗錢犯行部分，渠等已分別於警詢及偵查中、本院準備程序中及審理時均自白在卷，且均無犯罪所得，已如前述，依上開說明，被告二人上開犯行均從一重論處三人以上共同詐欺取財罪，就此部分想像競合輕罪得依洗錢防制法第23條第3項前段規定減輕其刑部分，均依刑法第57條併予審酌之；另考量渠等均表示：服刑後分期給付等語（見本院卷第97頁），致與告訴人調解未成之犯後態度（見本院卷第103頁）；兼衡渠等於本案擔任角色之涉案程度，犯罪所生損害；再審酌被告丘以諾自述大學畢業之智識程度，入監前從事水果運輸業，月收入港幣6萬元，未婚，需扶養父親之家庭生活經濟狀況（見本院卷第151頁）；被告蔡耀賢自述國中肄業之智識程度，入監前從事網路買賣，月收入約2萬元，離婚，育有2名幼子，需扶養母親之家庭生活經濟狀況（見本院卷第151頁）暨渠等犯罪之動機、目的及手段等一切情狀，爰分別量處如主文所示之刑，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有刑罰、保安處分或沒收之規定者，亦適用之。但其他法律\r\n    有特別規定者，不在此限，刑法第2條第2項、第11條分別定\r\n    有明文。是有關沒收應逕行適用裁判時之法律，無庸為新舊\r\n    法之比較適用。又洗錢防制法第25條第1項規定：「犯第19\r\n    條、第20條之罪，洗錢之財物或財產上利益，不問屬於犯罪\r\n    行為人與否，沒收之。」；詐欺犯罪危害防制條例第48條第\r\n    1項規定：「犯詐欺犯罪，其供犯罪所用之物，不問屬於犯\r\n    罪行為人與否，均沒收之。」固為刑法沒收之特別規定，惟\r\n    縱屬義務沒收，仍不排除刑法第38條之2第2項規定之適用，\r\n    而可不宣告沒收或予以酌減之（最高法院109年度台上字第1\r\n    91號判決意旨可資參照）。茲分述如下：\r\n一、如附表編號1、2「偽造之印文」欄所示偽造之印文共6枚，均應依刑法第219條規定宣告沒收。至偽造之收據及工作證，固係被告二人本案詐欺犯罪所用之物，惟收據部分已由渠等各自交與告訴人收執等節，業據被告二人於警詢及偵查中供承在卷（【被告丘以諾部分】：見偵字第16630號卷第10至11頁；【被告蔡耀賢部分】：見偵字第14680號卷第14至15頁、第156頁），已非渠等所有；工作證部分則均未扣案，卷內復無證據證明現仍存在而由渠等各自持有中，為免將來執行之困難，爰均不予宣告沒收。\r\n二、被告二人均未因本案犯行而獲報酬等節，業據被告二人於警\r\n    詢中、本院準備程序中供承在卷（【被告蔡耀賢部分】：見\r\n    偵字第14680號卷第16至17頁；【被告丘以諾部分】：見本\r\n    院卷第104至150頁），卷內復無證據證明渠等確有因本案犯\r\n    行獲有犯罪所得，此部分爰均不予宣告沒收，併此敘明。\r\n三、另被告二人依指示分別向告訴人收取之受騙款項，固均係洗錢之財物，惟已由渠等依指示置於指定處所，由本案詐欺集團收水成員前來收取等節，業據被告二人於警詢及偵查中供承在卷（【被告蔡耀賢部分】：見偵字第14680號卷第16頁、第156頁；【被告丘以諾部分】：見偵字第16630號卷第12頁），卷內復無證據證明渠等就上開款項有何事實上管領處分權限，如對渠等宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官陳昭蓉提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官 吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附表：\r\n編號 犯罪事實  交款時日/受騙金額（新臺幣） 面交車手 偽造文件名稱 偽造之欄位 偽造之印文 備註 1 起訴書犯罪事實欄一、附表編號1  112年12月12日 13時許 /50萬元 丘以諾  ⑴心達國際投資有限公司之工作證1張（未扣案）： 　  ⑵心達國際投資有限公司之收據1張（已扣案） 　 ⑴------- ⑵ ①單位欄 ②理事長欄 ③經手人欄 ⑴------- ⑵ ①「心達國際投資有限公司」印文1枚： 　 　 ②「黃淑芬」印文1枚： 　  ③「沈奕」印文1枚：   　   ⑴臺北市政府警察局文山第二分局扣押物品目錄表（見偵字第16630號卷第89頁） ⑵左列文件翻拍照片（見偵字第16630號卷第92頁現場照片編號004，同卷第100頁蒐證照片編號4） 2 起訴書犯罪事實欄一、附表編號2 112年12月14日 17時許 /132萬元 蔡耀賢  ⑴心達國際投資有限公司之工作證1張（未扣案）： 　 ⑵心達國際投資有限公司之收據1張（已扣案） 　 ⑴------ ⑵ ①單位欄 ②理事長欄 ③經手人欄 ⑴------- ⑵ ①「心達國際投資有限公司」印文1枚： 　 ②「黃淑芬」印文1枚： 　  ③「杜凱喬」印文1枚：　   ⑴臺北市政府警察局文山第二分局扣押物品目錄表（見偵字第14680號卷第71頁） ⑵左列文件翻拍照片（見偵字第14680號卷第75頁現場照片編號005，同卷第82頁蒐證照片編號5） \r\n得上訴　　　　　　　　　\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n刑法第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n一年以下有期徒刑、拘役或九千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n113年度偵字第14680號\r\n113年度偵字第16630號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18788號\r\n　　被　　　告　劉元杰　男　26歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷00號\r\n　　　　　　　　　　　　居○○市○○區○○○路000巷00號0　樓之0\r\n　　　　　　　　　　　　（另案羈押於法務部○○○○○○○○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　丘以諾（香港籍）\r\n　　　　　　　　　　　　男　30歲（民國00年【西元0000年】　　　　 00月00日生）\r\n　　　　　　　　　　　　住香港○○區○○○○○○○○ 室\r\n　　　　　　　　　　　　護照號碼：M00000000號\r\n　　　　　　　　趙敬欣（香港籍）\r\n　　　　　　　　　　　　女　39歲（民國00年【西元0000年】　　　　 00月00日生）\r\n　　　　　　　　　　　　住香港○○○○○○○○ 室\r\n　　　　　　　　　　　　護照號碼：M00000000號\r\n　　　　　　　　蔡耀賢（香港籍）\r\n　　　　　　　　　　　　女　25歲（民國00年【西元0000年】　　　　 00月00日生）\r\n　　　　　　　　　　　　住香港○○○○○○○○室\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○○○執行中）\r\n　　　　　　　　　　　　護照號碼：M00000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉元杰、丘以諾、趙敬欣、蔡耀賢與真實姓名年籍不詳之詐\r\n    欺集團成員共同意圖為自己不法之所有，基於三人以上共同\r\n    犯詐欺取財、洗錢及行使偽造特種文書、行使偽造私文書之\r\n    犯意聯絡，由劉元杰、丘以諾、趙敬欣、蔡耀賢擔任車手，\r\n    負責向被害人面交取款。先由該集團成員於民國112年11月\r\n    某日起，以通訊軟體LINE聯繫王萬盛，向其佯稱：可參與股\r\n    票投資平台以獲利，並可將投資款項交予到場協助收款之投\r\n    資公司專員云云，致王萬盛陷於錯誤，爰依指示於附表所示\r\n    時間，將附表所示現金交予自稱投資公司外派人員之劉元杰\r\n    、丘以諾、趙敬欣、蔡耀賢，劉元杰、丘以諾、趙敬欣、蔡\r\n    耀賢並分別出示附表所示偽造之工作證及交付附表所示偽造\r\n    之文件，用以取信王萬盛。嗣劉元杰、丘以諾、趙敬欣、蔡\r\n    耀賢再將所收取之款項交予該詐欺集團另名不詳成員，以此\r\n    方式隱匿詐欺犯罪所得之去向。經王萬盛察覺有異，報警處\r\n    理，始查悉前情。\r\n二、案經王萬盛訴由臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告劉元杰於警詢及偵查中之供述 坦承其有於附表所示時間、地點，出示附表所示之工作證、收據予告訴人，並向告訴人收取附表所示款項之犯行。 2 被告丘以諾於警詢時之供述 坦承其有於附表所示時間、地點，出示附表所示之工作證、收據予告訴人，並向告訴人收取附表所示款項之犯行。 3 被告趙敬欣於警詢時之供述 坦承其有於附表所示時間、地點，出示附表所示之工作證、收據予告訴人，並向告訴人收取附表所示款項之犯行。 4 被告蔡耀賢於警詢及偵查中之供述 坦承其有於附表所示時間、地點，出示附表所示之工作證、收據予告訴人，並向告訴人收取附表所示款項之犯行。 5 告訴人王萬盛於警詢之指訴 證明告訴人遭不詳詐欺集團成員以上開手法詐騙後，而依指示於附表所示時、地，將附表所示款項交付予到場之被告劉元杰、丘以諾、趙敬欣、蔡耀賢之事實。  6 告訴人提出與詐欺集團之對話紀錄1份、臺北市政府警察局文山第二分局扣押筆錄暨扣押物品目錄表（收據共13張）  7 告訴人所提供附表所示工作證及收據之翻拍照片  8 112年12月12日之路口監視器影像照片 被告丘以諾有於附表所示時、地向告訴人面交取款之事實。 9 112年12月14日之路口監視器影像照片 被告蔡耀賢有於附表所示時、地向告訴人面交取款之事實。 10 112年12月18日之路口監視器影像照片 被告趙敬欣有於附表所示時、地向告訴人面交取款之事實。 11 112年12月31日、113年1月3日之路口監視器影像照片 被告劉元杰有於附表所示時、地向告訴人面交取款之事實。 12 內政部警政署刑事警察局鑑定書（113年5月1日刑紋字第1136049994號） 附表所示文件採集指紋，經比對與被告丘以諾、劉元杰之指紋相符之事實。 \r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法於113年7月31日修正公布，同年0月\r\n    0日生效。修正前洗錢防制法第2條規定「本法所稱洗錢，指\r\n    下列行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他\r\n    人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或\r\n    隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處\r\n    分權或其他權益者。三、收受、持有或使用他人之特定犯罪\r\n    所得。」，修正後規定「本法所稱洗錢，指下列行為：一、\r\n    隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於\r\n    特定犯罪所得之調查、發現、保全、沒收或追徵。三、收受\r\n    、持有或使用他人之特定犯罪所得。四、使用自己之特定犯\r\n    罪所得與他人進行交易。」。是比較新舊法之結果，修正後\r\n    洗錢防制法就掩飾型洗錢犯罪定性為抽象危險犯，不論行為\r\n    人主觀上是否具特定意圖，僅需客觀上有隱匿或掩飾行為，\r\n    且其主觀上知悉或可得知悉財物或財產上利益是特定犯罪所\r\n    得，即符合該款之要件，是修正後洗錢防制法第2條，並無\r\n    較有利。惟查，本案被告客觀上有隱匿或掩飾行為，且其主\r\n    觀上知悉或可得知悉財物或財產上利益是特定犯罪所得，是\r\n    不論依新法或舊法，均符合洗錢之要件，是前揭修正規定，\r\n    對被告而言，並無有利或不利之情形。\r\n　㈡再修正前洗錢防制法第14條第1項規定「有第2條各款所列洗\r\n    錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以下罰\r\n    金。」；修正後同法第19條第1項後段規定「有第2條各款所\r\n    列洗錢行為者，其洗錢之財物或財產上利益未達新臺幣1億\r\n    元者，處6月以上5年以下有期徒刑，併科新臺幣5,000萬元\r\n    以下罰金。」。是比較新舊法之結果，修正後將一般洗錢罪\r\n    之最高法定本刑由「7年有期徒刑」修正為「5年有期徒刑」\r\n    ，並增訂最低法定本刑為「6月有期徒刑」，則依刑法第35\r\n    條第3項規定「刑之重輕，以最重主刑為準，依前二項標準\r\n    定之。」、第2項規定「同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。」\r\n    ，可知修正後洗錢防制法第19條第1項後段規定較有利於被\r\n    告。\r\n三、是核被告劉元杰、丘以諾、趙敬欣、蔡耀賢所為，均係犯刑\r\n    法第339條之4第1項第2款之三人以上共同犯詐欺取財、同法\r\n    第216條、第212條之行使偽造特種文書、同法第216條、第2\r\n    10條之行使偽造私文書及違反修正後洗錢防制法第19條第1\r\n    項後段之洗錢等罪嫌。被告劉元杰、丘以諾、趙敬欣、蔡耀\r\n    賢與本案詐欺集團成員共同偽造特種文書及私文書之低度行\r\n    為，為被告劉元杰、丘以諾、趙敬欣、蔡耀賢行使之高度行\r\n    為所吸收，請不另論罪。被告劉元杰、丘以諾、趙敬欣、蔡\r\n    耀賢與該詐欺集團其他成員間就上開犯行，均具有犯意聯絡\r\n    及行為分擔，請論以共同正犯。被告劉元杰、丘以諾、趙敬\r\n    欣、蔡耀賢以一行為同時觸犯上開數罪名，為想像競合犯，\r\n    請依刑法第55條規定，從一重之三人以上共同犯詐欺取財罪\r\n    處斷。又扣案如附表所示之偽造文件，其上之偽造「心達國\r\n    際投資有限公司」、「黃淑芬」、「沈奕」、「杜凱喬」、\r\n    「林雅雯」、「周志宇」，均請依刑法第219條之規定宣告\r\n    没收。至被告劉元杰於警詢時坦承其報酬為面交金額之0.5%\r\n    、被告蔡耀賢坦承其報酬為一日2000元、被告丘以諾坦承其\r\n    報酬共9萬元，均請依刑法第38條之1第1項、第3項規定，宣\r\n    告沒收之，於全部或一部不能沒收或不宜執行沒收時，宣告\r\n    追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　6　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳昭蓉\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　9　　 月　　13　 日\r\n　　　　　　　　　　　　　　　書　記　官　葉書妤\r\n附錄本案所犯法條全文\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n附表\r\n編號 時間 地點 金額 (新臺幣) 面交車手 偽造文件名稱 1 112年12月12日 13時許 臺北市○○區○○路00號 50萬元 丘以諾 （以假名沈奕） 工作證1張（「心達國際投資有限公司」、「沈奕」特派專員）、現金繳款收據1張（「心達國際投資有限公司」、「黃淑芬」、「沈奕」） 2 112年12月14日 17時許 臺北市○○區○○路00號 132萬元 蔡耀賢 （以假名杜凱喬） 工作證1張（「心達國際投資有限公司」、「杜凱喬」特派專員）、現金繳款收據1張（「心達國際投資有限公司」、「黃淑芬」、「杜凱喬」） 3 112年12月18日 16時30分許 臺北市○○區○○路00號 52萬元 趙敬欣 （以假名林雅雯） 工作證1張（「心達國際投資有限公司」、「林雅雯」特派專員）、現金繳款收據1張（「心達國際投資有限公司」、「黃淑芬」、「林雅雯」） 4 112年12月31日 10時8分許 臺北市○○區○○路00號 30萬元 劉元杰 （以假名周志宇） 工作證1張（「心達國際投資有限公司」、「周志宇」特派專員）、現金繳款收據1張（「心達國際投資有限公司」、「黃淑芬」、「周志宇」） 5 113年1月3日 18時50分許 臺北市○○區○○路00號 86萬2000元 劉元杰 （以假名周志宇） 工作證1張（「心達國際投資有限公司」、「周志宇」特派專員）、現金繳款收據1張（「心達國際投資有限公司」、「黃淑芬」、「周志宇」）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2194%2c20250122%2c1.pdf"}