{"JID":"TPDM,113,審簡,2229,20250109,1","JYEAR":"113","JCASE":"審簡","JNO":"2229","JDATE":"20250109","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2229號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳昭榮\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第181\r\n76號），被告自白犯罪，本院認宜以簡易判決處刑，裁定不經通\r\n常審判程序（113年度審訴字第1963號），逕以簡易判決處刑如\r\n下：\r\n　　主　文\r\n陳昭榮幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑肆月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。緩刑貳年。\r\n未扣案之洗錢之財物新臺幣柒萬玖仟陸佰肆拾元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    就證據名稱部分補充如下：\r\n（一）被告於本院準備程序中之自白。\r\n（二）告訴人柯淑瓊、曾珮瑄提出詐欺集團設立不實投資網站列\r\n      印資料。\r\n（三）告訴人董事權提出網路銀行臺幣轉帳交易翻拍照片、其公\r\n      司申辦之第一銀行桃園分行活期存款存摺封面影本、詐欺\r\n      集團設立不實投資網站列印資料。\r\n（四）告訴人蘇寶清提出永豐銀行新台幣匯出匯款申請單。\r\n（五）告訴人洪國璋提出合作金庫銀行匯款申請書帶收入傳票客\r\n      戶收執聯。\r\n（六）告訴人孫國雙提出數位資產買賣契約、詐欺集團設立不實\r\n      投資網站列印資料。\r\n（七）內政部警政署反詐騙諮詢專線記錄表（告訴人柯淑瓊、董\r\n      事權、曾珮瑄、蘇寶清、洪國璋、孫國雙）、高雄市政府\r\n      警察局前鎮分局復興路派出所（告訴人馬湧源）、彰化縣\r\n      警察局彰化分局花壇分駐所（告訴人柯淑瓊）、苗栗縣警\r\n      察局頭份分局頭份派出所（告訴人曾珮瑄）、桃園市政府\r\n      警察局桃園分局埔子派出所（告訴人董事權）、新竹市政\r\n      府警察局第二分局埔頂派出所（告訴人余修琼）、彰化縣\r\n      警察局員林分局永靖分駐所（告訴人洪國璋）、基隆市警\r\n      察局第三分局碇內派出所受理詐騙帳戶通報警示簡便格式\r\n      表（告訴人孫國雙）、金融機構聯防機制通報單（告訴人\r\n      馬湧源）。\r\n二、論罪：\r\n（一）法律修正：\r\n　 1、按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。\r\n　 2、按有關洗錢行為之處罰規定，113年7月31日修正前洗錢防\r\n      制法第14條規定「（第1項）有第2條各款所列洗錢行為者\r\n      ，處7年以下有期徒刑，併科新臺幣（下同）500萬元以下\r\n      罰金。（第2項）前項之未遂犯罰之。（第3項）前2項情\r\n      形，不得科以超過其特定犯罪所定最重本刑之刑」；因修\r\n      正前規定未就犯行情節重大與否，區分不同刑度，及為使\r\n      洗錢罪之刑度與前置犯罪脫鉤，是於113年7月31日修正並\r\n      變更條次為第19條規定「（第1項）有第2條各款所列洗錢\r\n      行為者，處3年以上10年以下有期徒刑，併科1億元以下罰\r\n      金。其洗錢之財物或財產上利益未達1億元者，處6月以上\r\n      5年以下有期徒刑，併科5,000萬元以下罰金。（第2項）\r\n      前項之未遂犯罰之」。依新法規定，洗錢之財物或財產上\r\n      利益未達1億元者，法定刑為「6月以上5年以下有期徒刑\r\n      ，併科5,000萬元以下罰金」，與舊法所定法定刑「7年以\r\n      下有期徒刑，併科500萬元以下罰金」相較，依刑法第35\r\n      條第2項規定而為比較，舊法之有期徒刑上限（7年）較新\r\n      法（5年）為重。然行為人所犯洗錢之特定犯罪，如為詐\r\n      欺取財罪，依修正前洗錢防制法第14條第3項規定之旨，\r\n      其宣告刑上限受不得逾普通詐欺取財罪最重本刑5年以下\r\n      有期徒刑之拘束，此規範形式上固與典型變動原法定本刑\r\n      界限之「處斷刑」概念暨其形成過程未盡相同，然此等對\r\n      於法院刑罰裁量權所為之限制，已實質影響舊一般洗錢罪\r\n      之量刑框架，自應納為新舊法比較事項之列（最高法院11\r\n      3年度台上字第4161號判決參照）。\r\n　 3、查本件詐欺集團所犯洗錢罪洗錢之財物或財產上之利益合\r\n      計未達1億元，依113年7月31日修正後洗錢防制法第19條\r\n      第1項後段對於行為人洗錢之財物或財產上利益未達1億元\r\n      者，法定刑之有期徒刑範圍為有期徒刑6月以上5年以下，\r\n      雖較修正前規定有期徒刑7年為輕，但本件被告所犯幫助\r\n      洗錢之特定犯罪為刑法第339條第1項之詐欺取財罪，依11\r\n      3年7月31日修正前洗錢防制法第14條第3項規定，其宣告\r\n      刑範圍為有期徒刑2月以上5年以下，是113年7月31日修正\r\n      後洗錢防制法規定顯未較有利於被告，依刑法第2條第1項\r\n      前段規定，適用113年7月31日修正前洗錢防制法第14條之\r\n      規定。\r\n　 4、綜上，經整體比較結果，應適用113年7月31日修正前洗錢\r\n      防制法之規定。　　　\r\n（二）按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而\r\n      以幫助之意思，對於正犯資以助力，而未參與實施犯罪之\r\n      行為者而言。又行為人提供金融帳戶資料予不認識之人，\r\n      尚非屬洗錢防制法第2條所稱之洗錢行為，不成立同法第1\r\n      4條第1項一般洗錢罪之正犯；如行為人主觀上認識該帳戶\r\n      可能作為收受及提領特定犯罪所得使用，他人提領後即產\r\n      生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，仍基\r\n      於幫助之犯意而提供，應論以幫助犯同法第14條第1項之\r\n      一般洗錢罪（最高法院108年度台上字第3101號刑事判決\r\n      意旨參照）。查被告任意將個人申辦金融帳戶帳號、提款\r\n      卡、密碼資料交予不明之人，由取得被告申辦金融帳戶資\r\n      料之詐欺集團作為本件詐欺取財、洗錢等犯行之人頭帳戶\r\n      ，但無積極證據可認被告有參與本件詐欺取財及洗錢等犯\r\n      行行為，或有與本件詐欺集團成員有詐欺取財、洗錢等犯\r\n      意聯絡，是被告基於幫助之意思，參與詐欺取財、洗錢罪\r\n      之構成要件以外之行為，為幫助犯。核被告所為，係犯刑\r\n      法第30條第1項前段、第339條第1項之幫助詐欺取財罪，\r\n      及刑法第30條第1項前段、113年7月31日修正前之洗錢防\r\n      制法第14條第1項之幫助洗錢罪。\r\n（三）想像競合犯：\r\n　　　被告以一個提供本件2金融帳戶資料之幫助行為，同時幫\r\n      助詐欺集團犯上開幫助詐欺取財、幫助洗錢罪等犯行，係\r\n      一行為觸犯數罪名之想像競合犯，依刑法第55條前段規定\r\n      ，應從一重論以刑法第30條第1項前段、修正前洗錢防制\r\n      法第14條第1項之幫助洗錢罪。又詐欺集團詐騙如起訴書\r\n      附表編號1至8所示之數人之財物，應從一重論以一個情節\r\n      較重的幫助一般洗錢罪。\r\n（四）幫助犯減輕：\r\n　　　被告基於幫助之犯意，為一般洗錢犯行構成要件以外之行\r\n      為，為幫助犯，衡諸其犯罪情節，依刑法第30條第2項規\r\n      定，按正犯之刑減輕之。\r\n三、科刑：\r\n（一）爰以行為人之責任為基礎，審酌被告任意提供其個人申辦\r\n      2金融帳戶資料予不明之人，所為助長詐欺集團遂行詐欺\r\n      取財、洗錢等犯行，紊亂正常金融交易秩序，致告訴人等\r\n      人受有財產損失，且製造金流斷點，隱匿詐欺取財犯行所\r\n      得去向所在，司法機關無法順利追查相關犯行者，所為非\r\n      是，犯後於本院審理中坦承犯行，並與到庭之告訴人余修\r\n      琼、蘇寶清、洪國璋等人達成調解，且已依調解協議履行\r\n      完畢等犯後態度，有本院調解筆錄附卷可佐，兼衡被告本\r\n      件犯行之犯罪動機、目的、手段，及被告所陳之智識程度\r\n      、家庭經濟、生活狀況等一切情狀，量處如主文所示之刑\r\n      ，並就罰金部分諭知易服勞役之折算標準。\r\n（二）緩刑：\r\n　　　查被告前未曾因故意犯罪，受有期徒刑以上刑之宣告，有\r\n      臺灣高等法院被告前案紀錄表在卷可按，其因一時失慮而\r\n      為本件犯行，犯後坦承犯行，並與到庭告訴人達成調解，\r\n      並履行完畢，如前所述，可徵被告確有悔意，經此偵、審\r\n      程序及刑之宣告，當知警惕，而無再犯之虞，本院認被告\r\n      所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項\r\n      第1款規定，宣告緩刑2年，以啟自新。\r\n四、沒收：\r\n（一）按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑法第2條第2項定有明文。被告行為後，113年7月31日修正公布之洗錢防制法第25條為沒收之相關規定，依上開規定第25條之規定，按犯第19條、第20條之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收之。修正後洗錢防制法第25條第1項固有明文；又沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生活條件之必要者，得不宣告或酌減之。刑法第38條之2第2項定有明文。\r\n（二）經查：\r\n　 1、本件詐欺集團利用被告提供其申辦臺灣銀行帳戶作為詐欺\r\n      、洗錢犯行之人頭帳戶，該帳戶內尚有遭詐騙不明之人匯\r\n      入之款項79640元尚未提領、轉出等節，業據被告供述在\r\n      卷（偵查卷第420頁，本院審訴卷第26頁），復有被告申\r\n      辦臺灣銀行帳戶交易明細在卷可按（偵查卷第29頁），可\r\n      徵被告提供詐欺取財、洗錢犯行使用之臺灣銀行帳號0000\r\n      00000000號帳戶，尚有前述金額為洗錢之財物，因該帳戶\r\n      遭警示圈存而未及提領、轉出，足認該款即屬洗錢之財物\r\n      ，依上開規定諭知沒收，於全部或一部不能沒收或不宜執\r\n      行沒收時，追徵其價額。\r\n　 2、另被告本件犯行係基於幫助犯意而為，且未查被告獲有報\r\n      酬，詐欺集團利用被告交付金融帳戶進行詐欺取財、洗錢\r\n      等犯行，匯入被告帳戶內款項亦均由詐欺集團成員提領取\r\n      得，顯非被告取得，且被告已與告訴人余修琼、蘇寶清、\r\n      洪國璋達成調解，並履行完畢，如前所述，是就本件洗錢\r\n      財物如對被告諭知沒收及追徵，顯有過苛之虞，故依上開\r\n      規定及說明，不另為沒收及追徵之諭知。\r\n（三）此外，被告否認獲有報酬，且卷內亦無事證可認被告有犯\r\n      罪所得，故不另為沒收及追徵之諭知。　　　　　　\r\n五、依刑事訴訟法第449條第2項、第454條第2項、第450條第1項\r\n    ，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自判決送達之日起20日內，向本庭提出上\r\n    訴狀，上訴於本院第二審合議庭。\r\n本案經檢察官林鋐鎰提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附本判決論罪科刑法條\r\n刑法第30條：\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修正前洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18176號\r\n　　被　　　告　陳昭榮　男　59歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00弄\r\n　　　　　　　　　　　　　0號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳昭榮能預見一般人取得他人金融帳戶之行為，常與財產犯罪\r\n    之需要密切相關，且取得他人存摺之目的在於取得贓款及掩\r\n    飾犯行不易遭人追查，仍基於幫助詐欺集團向不特定人詐欺取財\r\n    及幫助洗錢之不確定故意，於民國112年11月25日晚間20時\r\n    許，在臺北市大安區信義路4段265巷之某統一超商，以店到\r\n    店之方式，將其所申辦臺灣銀行帳號00000000000000號帳戶\r\n    （下稱臺銀帳戶）、臺灣中小企業銀行帳號00000000000號\r\n    帳戶（下稱臺企銀帳戶）之提款卡、密碼，交與真實姓名、\r\n    年籍均不詳之詐欺集團成員，供其所屬之詐欺集團成員用以從\r\n    事詐欺取財之財產犯罪，以此方式幫助該詐欺集團成員為詐\r\n    欺取財犯行取得贓款時，掩飾、隱匿詐欺取財犯罪所得去向\r\n    、所在，而不易遭人查緝。嗣該詐欺集團成員取得陳昭榮之\r\n    前開臺銀、臺企銀帳戶後，即共同意圖為自己不法之所有，\r\n    基於詐欺取財及洗錢之犯意聯絡，於如附表所示之時間，分\r\n    別以如附表所示之詐術，使如附表所示之馬湧源等8人陷於\r\n    錯誤，而將如附表所示款項匯入陳昭榮上開臺銀帳戶、臺企\r\n    銀帳戶內，款項旋遭詐欺集團成員持陳昭榮提供之提款卡提\r\n    領一空，以製造金流斷點，而隱匿上開詐欺特定犯罪之不法\r\n    所得去向。嗣陳昭榮等8人發覺受騙，始報警循線查獲上情\r\n    。\r\n二、案經馬湧源、柯淑瓊、曾珮瑄、董事權、余修琼、蘇寶清、\r\n    洪國璋、孫國雙訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳昭榮於警詢及偵查中之供述 被告坦承於上開時地，將其所申辦臺銀帳戶及臺企銀帳戶提款卡、密碼，提供他人使用之事實。 2 告訴人馬湧源、柯淑瓊、曾珮瑄、董事權、余修琼、蘇寶清、洪國璋、孫國雙8人於警詢時之指訴 告訴人馬湧源等8人於如附表所列時間遭詐騙，將如附表所列金額匯款至被告臺銀帳戶、臺企銀帳戶內之事實。 3 被告前述臺銀帳戶及臺企銀帳戶之開戶資料、交易明細 1.告訴人馬湧源等8人於附表所列時間遭詐騙，將如附表所列金額匯款至被告所申辦臺銀帳戶、臺企銀帳戶內，款項旋遭提領一空之事實。 2.被告於112年11月25日交付上述臺銀帳戶時，帳戶餘額僅新臺幣（下同）25元之事實。 4 告訴人柯淑瓊所提供之兆豐國際商業銀行帳戶交易明細、LINE對話紀錄截圖 告訴人柯淑瓊於附表編號2所列時間遭詐騙，將如附表編號2所列金額匯款至被告臺銀帳戶之事實。 5 告訴人董事權所提供之LINE對話紀錄截圖 告訴人董事權於附表編號3所列時間遭詐騙，將如附表編號3所列金額匯款至被告臺銀帳戶之事實。 6 告訴人曾珮瑄所提供之臺灣土地銀行匯款申請書、LINE對話紀錄截圖 告訴人曾珮瑄於附表編號4所列時間遭詐騙，將如附表編號4所列金額匯款至被告臺銀帳戶之事實。 7 告訴人余修琼所提供之網路銀行轉帳畫面截圖、LINE對話紀錄截圖 告訴人余修琼於附表編號5所列時間遭詐騙，將如附表編號5所列金額匯款至被告臺銀帳戶之事實。 8 告訴人蘇寶清所提供之永豐銀行存摺封面及內頁影本 告訴人蘇寶清於附表編號6所列時間遭詐騙，將如附表編號6所列金額匯款至被告臺銀帳戶之事實。 9 告訴人洪國璋所提供之LINE對話紀錄截圖 告訴人洪國璋於附表編號7所列時間遭詐騙，將如附表編號7所列金額匯款至被告臺銀帳戶之事實。 10 告訴人孫國雙所提供之台新商業銀行自動櫃員機匯款交易明細表 告訴人孫國雙於附表編號8所列時間遭詐騙，將如附表編號8所列金額匯款至被告臺銀帳戶之事實。 \r\n二、核被告陳昭榮所為，係犯刑法第30條第1項前段、第339條第\r\n    1項之幫助詐欺取財及刑法第30條第1項前段、洗錢防制法第\r\n    14條第1項之幫助洗錢等罪嫌。被告係以一行為觸犯前述2罪\r\n    名，屬想像競合犯，請依刑法第55條前段，從一重之幫助洗\r\n    錢罪處斷。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　9 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鋐鎰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8　　 月　　21　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉眉君 \r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n113年7月31日公布修正前之洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表\r\n編號 告訴人 施用詐術 受騙匯款時間 受騙金額 匯入帳戶 1 馬湧源 佯以假交友結識告訴人，轉介MINING等網站投資虛擬貨幣，再要求依指示匯款云云。 112年12月4日下午3時35分許 7萬8,000元 被告臺企銀帳戶 2  柯淑瓊 先透過廣告結識告訴人，佯稱為普誠投資客服，保證投資臺股獲利，再要求依指示匯款儲值云云。 112年11月30日中午12時36分許 10萬元  被告臺銀帳戶    同日中午12時37分許 10萬元  3 董事權 先透過臉書廣告結識告訴人，佯稱為普誠投資客服，再要求依指示匯款投資云云。 112年12月1日上午10時9分許 4萬元  4 曾珮瑄 先透過臉書投資社團結識告訴人，佯為杜金龍之助理，再要求依指示匯款云云。 112年12月1日上午11時10分許 5萬元  5 余修琼 佯以假交友結識告訴人，轉介怡勝投資、永正投資網站，投資虛擬貨幣，再要求依指示匯款云云。 112年12月3日下午1時5分許 10萬元     112年12月3日下午1時6分許 5萬元  6 蘇寶清 佯以假交友結識告訴人，邀約加入普誠投資群組，再依指示匯款云云。 112年12月4日中午12時5分許 5萬元  7 洪國璋 先透過臉書投資廣告結識告訴人，佯稱投資股票有高獲利，再要求依指示匯款云云。 112年12月5日下午1時18分許 11萬元  8 孫國雙 佯以假交友結識告訴人，邀約投資黃金現貨，再依指示匯款投資云云。 112年12月6日晚間6時15分許 1萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2229%2c20250109%2c1.pdf"}