{"JID":"TPDM,113,智易,25,20250121,1","JYEAR":"113","JCASE":"智易","JNO":"25","JDATE":"20250121","JTITLE":"違反商標法","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度智易字第25號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  修靚耘\r\n\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  陳淂保律師\r\n            李劭瑩律師\r\n            陳建瑜律師\r\n上列被告因違反商標法案件，經檢察官提起公訴（112年度偵字\r\n第43730號），本院判決如下：\r\n　　主　文\r\n修靓耘犯商標法第九十五條第三款之侵害商標權罪，處拘役貳拾\r\n日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\n一、乙○○為址設臺北市○○區○○○路0段000巷0弄0號「鍋癮」麵食\r\n    館之負責人，明知鍋隱之商標圖樣，係甲○○向我國經濟部智\r\n    慧財產局申請註冊商標在案(商標註冊/審定號：00000000)\r\n    ，指定用於小吃店、餐廳等，且現仍於商標專用期間內，非\r\n    經商標權人之同意或授權，不得於同一或類似商品使用相同\r\n    或近似之註冊商標，詎被告竟基於違反商標法之犯意，於11\r\n    0年12月起，在臺北市○○區○○○路0段000巷0弄0號，架設「鍋\r\n    癮」之店名招牌，並於GOOGLE網頁及臉書帳號發表「鍋癮」\r\n    之商店名稱，並販賣火鍋等產品，致消費者有混淆誤認之虞\r\n    。嗣經甲○○發現後，於112年7月17日寄發律師函請求修靓耘\r\n    停止使用上開商標，並支付商標使用權利金及出面協商，修\r\n    靓耘始停止使用上開商標。\r\n二、案經甲○○訴由花蓮縣警察局花蓮分局報告臺灣花蓮地方檢察\r\n    署陳請臺灣高等檢察署檢察長令轉臺灣臺北地方檢察署檢察\r\n    官偵查起訴。\r\n　　理　由\r\n壹、證據能力：\r\n一、卷附商標註冊、審定、檢索資料、經濟部智慧財產局(下稱\r\n    智財局)商標資料檢索服務核駁審定書查詢結果明細、商業\r\n    登記基本資料等，均係公務員職務上製作之紀錄文書、證明\r\n    文書，並無顯有不可信之情況，依刑事訴訟法第159條之4第\r\n    1款之規定，均具有證據能力。　　\r\n二、卷附之被告修靓耘開設之麵食館之照片、網頁、臉書帳號發\r\n    表內容，均屬以機械之方式所存之影像再予忠實列印，並非\r\n    依憑人之記憶再加以轉述而得，並非供述證據，並無傳聞證\r\n    據排除法則之適用（最高法院98年度台上字第6574號判決意\r\n    旨參照），且並無證據證明該等照片有偽變造之嫌，是該等\r\n    照片均有證據能力。至於卷內所存經本院引用為證據之非供\r\n    述證據部分，與本件待證事實間均具有關連性，且無證據證\r\n    明係公務員違背法定程序所取得，是依刑事訴訟法第158條\r\n    之4之反面解釋，自有證據能力。　　\r\n貳、實體部分：\r\n一、訊據被告修靓耘雖坦承有事實欄之客觀事實，然矢口否認侵\r\n    害告訴人甲○○之系爭商標專用權，辯稱：伊麵食館店名「鍋\r\n    癮」與告訴人之「鍋隱」，癮、隱字的寫法不同，英文部分\r\n    完全不同，其由攤車剛設立店面，不久後就接到告訴人律師\r\n    致函說侵害告訴人之商標，就依約前往協商，確認其使用之\r\n    店名與告訴人商標有混淆誤認之虞後，就把招牌塗銷並該以\r\n    其他名字聲請商標登記，其主觀上並無侵害告訴人商標權之\r\n    犯意等語。惟查：\r\n　㈠系爭「鍋隱」商標之註冊日期為109年9月14日，註冊號數：0\r\n    0000000號，商標期間為110年5月16日至120年5月15日止，\r\n    指定使用於冷熱飲料店、飲食店、小吃店、冰果店、茶室、\r\n    餐廳、咖啡廳、啤酒屋、酒吧、飯店等服務，有系爭商標之\r\n    智財局商標註冊簿及註冊證在卷可佐(見丙○偵字卷第33頁、\r\n    花檢他字卷第27頁)，而依卷附被告商店名稱之照片與系爭\r\n    商標之註冊證(見他字卷第31、45頁、第27頁)，被告使用於\r\n    其麵食館之店招係以與系爭商標相同中英文讀音之「鍋隱」\r\n    GOIn上下排列組成，且外觀上僅隱與癮二字有無　字部首之\r\n    些微差異，以具有普通知識經驗之消費者，於購買時施以普\r\n    通所用之注意，可能會有所誤認二服務來自同一來源或雖不\r\n    相同，但有關聯之來源，應屬構成高度近似之商標。\r\n　㈡次按商標法係採「註冊保護主義」，與著作權法之「創作保\r\n    護主義」迥然有別，是若使用相同或近似於已註冊之商標於\r\n    同一或類似之商品或服務，並致相關消費者有混淆誤認之虞\r\n    ，自已滿足商標法第95條第3款之犯罪構成要件。復查，被\r\n    告係於111年11月15日始以「鍋癮」鍋燒鍋、鍋燒匠、麵食\r\n    館、餐飲店及「鍋過隱鍋燒鍋」等商業名稱，指定於其他餐\r\n    飲業、餐館業等所營業務，向臺北市商業處進行商業名稱及\r\n    所營業務登記申請預查，並經該處核准使用「鍋癮」麵食館\r\n    ，所營項目為其他餐飲業、餐館業，有該處111年11月15日\r\n    商業名稱及所營業務登記欲查申請表在卷可佐，惟與告訴人\r\n    申請設立系爭商標之時間(按即109年9月14日)相較已晚了2\r\n    年以上，況且被告向臺北市商業登記處申請使用之商業名稱\r\n    確實與系爭商標，具有如上足以使消費者產生混淆誤認之虞\r\n    之高度相似性，已如上開㈠所述，被告亦無從證明其以近似\r\n    於系爭商標作為店招之麵食館在市場上占有如何之優勢、以\r\n    如何之特別方式經營，因而使一般消費者不會產生來源之混\r\n    淆誤認，其徒稱係基於與告訴人完全不同之發想而創造「鍋\r\n    癮」名稱云云，尚無從阻卻犯罪。\r\n　㈢再者，被告以「鍋癮GOIN」為商業名稱，係指定於其他餐飲\r\n    業、餐館業等所營業務，亦核與系爭商標使用於冷熱飲料店\r\n    、飲食店、小吃店、冰果店、茶室、餐廳、咖啡廳、啤酒屋\r\n    、酒吧、飯店等服務，在服務之性質、內容、提供者或滿足\r\n    消費者需求等因素上具有共同或關聯之處，如果標上相同或\r\n    近似的商標，依一般社會通念及市場交易情形，易使消費者\r\n    誤認其為來自相同或雖不相同但有關聯之來源，應屬構成同\r\n    一或類似，依行政審查觀點，有可能使相關消費者產生混淆\r\n    誤認之虞，亦有智財局113年2月5日(113)智商40047字第113\r\n    80088080號函存卷足憑(見偵字卷第31至32頁)在卷足憑，是\r\n    被告於麵食館使用「鍋癮GOIN」名稱確已侵害告訴人之系爭\r\n    商標應堪認定。\r\n　㈣綜上，被告及辯護人前開所辯並無可採，自應依法論科。\r\n二、查被告自111年11月15日起至告訴人於112年7月間以律師函\r\n    通知被告時起，即基於侵害告訴人之「鍋隱」商標權之同一\r\n    犯意，為侵害商標權之營業行為，其顯係在密集期間內，於\r\n    同地以同一方式持續進行，是被告於本案之犯行，客觀上即\r\n    具有反覆、延續實行之特徵，依社會一般通念，尚無從切割\r\n    為複數犯罪行為分別評價，且被告主觀上乃係出於一次決意\r\n    ，而先後實行同種類行為為目的之社會活動，其縱有多次擅\r\n    自於同一服務使用相同註冊商標之舉措，此毋寧屬行為本質\r\n    所使然，仍應包括於一行為之概念中，而屬犯罪行為之繼續\r\n    ，應僅論以一罪。是核被告所為，係違反商標法第95條第3\r\n    款之未經商標權人同意，於同一或類似之服務，使用近似於\r\n    註冊商標之商標，有致相關消費者混淆誤認之虞罪。爰以行\r\n    為人責任為基礎，審酌被告之行為手段、行為態樣、其矢口\r\n    否認之犯後態度，迄未能與告訴人達成和解，賠償告訴人所\r\n    受損害，暨被告於審理中自承高中畢業之智識程度，曾從事\r\n    百貨服飾、珠寶、餐飲等行業，離婚，需扶養1名4歲之未成\r\n    年子女，家庭經濟狀況勉持，告訴人請求本院依法判決(見\r\n    本院卷二第109至110頁)等一切情狀，量處如主文所示之刑\r\n    ，並諭知如易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n案經檢察官陳國安提起公訴，經檢察官陳立儒到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第五庭　　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n商標法第95條\r\n未得商標權人或團體商標權人同意，為行銷目的而有下列情形之\r\n一，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下\r\n罰金：\r\n一、於同一商品或服務，使用相同於註冊商標或團體商標之商標\r\n    者。\r\n二、於類似之商品或服務，使用相同於註冊商標或團體商標之商\r\n    標，有致相關消費者混淆誤認之虞者。\r\n三、於同一或類似之商品或服務，使用近似於註冊商標或團體商\r\n    標之商標，有致相關消費者混淆誤認之虞者。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e6%98%93%2c25%2c20250121%2c1.pdf"}