{"JID":"TPDM,113,簡上,294,20250123,1","JYEAR":"113","JCASE":"簡上","JNO":"294","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第294號\r\n上  訴  人\r\n即  被  告  黎易桓\r\n\r\n\r\n上列上訴人即被告因竊盜案件，不服本院於民國113年9月30日所\r\n為之113年度簡字第3476號第一審刑事簡易判決(下稱原審判決；\r\n本件聲請簡易判決處刑案號：113年度偵字第25434號)，提起上\r\n訴，本院管轄之第二審合議庭判決如下：\r\n　　主　　　文\r\n上訴駁回。\r\n　　事實及理由\r\n一、本院審理範圍：\r\n　㈠按上訴得對於判決之一部為之；上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1項、第3\r\n    項分別定有明文。又上開規定，依刑事訴訟法第455條之1第\r\n    3項規定，於簡易判決之上訴亦準用之。是於上訴人明示僅\r\n    就量刑上訴時，第二審法院即以原審所認定之犯罪事實及論\r\n    罪，作為原審量刑妥適與否之判斷基礎，僅就原審判決關於\r\n    量刑部分進行審理，至於其他部分，則非第二審法院審判範\r\n    圍。\r\n　㈡查本件上訴人即被告黎易桓(下均稱被告)不服原審判決提起\r\n    上訴，被告於本院準備程序陳明以：坦承本件竊盜犯行，僅\r\n    針對原審判決科刑部分上訴，請求從輕量刑等語(見本院卷\r\n    第76頁)。則依前開說明，本案審判範圍僅限於原審判決所\r\n    處之刑，不及於原審判決所認定犯罪事實及所犯法條(罪名)\r\n    等其他部分。是本案關於犯罪事實及所犯法條(罪名)等部分\r\n    之認定，均引用原審判決所記載之事實、證據及理由(詳本\r\n    判決附件)。\r\n二、本件上訴意旨略以：被告犯後均坦承犯行，且已將所竊得之\r\n    行動電話歸還予告訴人呂行，被告雖因一時貪念竊取告訴人\r\n    之財物，然此乃因被告行動不便、謀生不易等故致使犯錯，\r\n    是以懇請請鈞院給予被告機會，從輕量刑等語(見本院卷第1\r\n    1頁)。\r\n三、經查：\r\n　㈠按刑之量定及緩刑之宣告，係實體法上賦予法院得為自由裁\r\n    量之事項，若未逾越法律所規定之範圍，或濫用其權限，即\r\n    不得任意指摘為違法(最高法院75年台上字第7033號判決意\r\n    旨參照)。在同一犯罪事實與情節，如別無其他加重或減輕\r\n    之原因，下級審法院量定之刑，亦無過重或失輕之不當情形\r\n    ，則上級審法院對下級審法院之職權行使，原則上應予尊重\r\n    (最高法院85年度台上字第2446號判決意旨參照)。\r\n　㈡原審判決就科刑部分審酌以：被告為成年人，不思以理性方\r\n    式取得財物，竟任意竊取告訴人價值約新臺幣(下同)2萬元\r\n    之行動電話，應予非難；被告又自述係因亟需用錢方為本件\r\n    犯刑，其行竊動機顯僅係出於自利考量，尚難認有何影響罪\r\n    責之因素，而得最為有利之犯罪情狀；暨被告坦認犯行之犯\r\n    後態度，且被告曾有多次因竊盜遭科刑之紀錄，並非初犯，\r\n    不宜如初犯者量處較輕之刑；併考量被告之智識程度、目前\r\n    無業之家庭經濟狀況，並領有卷附之中度身心障礙證明等一\r\n    切情況，因此量處被告有期徒刑3月，如易科罰金，以1,000\r\n    元折算1日，核其顯係以行為人之責任為基礎，斟酌刑法第5\r\n    7條所列一切情狀而為刑之量定，所定刑度亦未逾越法定刑\r\n    度，復無裁量濫用之情形。此外，原審判決量刑時所應考量\r\n    之情事，與迄至本案上訴審言詞辯論終結時之情狀，二者間\r\n    並無明顯差別。故參諸前揭裁判意旨，本院對原審之職權行\r\n    使，自當予以尊重，上訴意旨指摘原審判決量刑過重，其核\r\n    屬無據，應予駁回。\r\n四、至檢察官於本院行準備程序時，雖當庭陳明以：被告於本件\r\n    構成累犯，原審判決未依累犯規定加重刑度，為適用法條不\r\n    當，無不利益變更禁止適用，應判處更重之刑度等語(見本\r\n    院卷第78頁)。然按，被告構成累犯之事實及應加重其刑之\r\n    事項，均應由檢察官主張並具體指出證明之方法後，經法院\r\n    踐行調查、辯論程序，方得作為論以累犯及是否加重其刑之\r\n    裁判基礎(最高法院110年度台上大字第5660號大法庭裁定意\r\n    旨參照)。查檢察官於提起本件聲請簡易判決處刑時，並未\r\n    主張被告構成累犯(見原審卷第7頁至第8頁本件聲請簡易判\r\n    決處刑書正本之記載)。嗣檢察官於本院準備程序中，雖為\r\n    上開累犯加重之主張，惟檢察官於本件言詞辯論終結時，其\r\n    對於所主張構成累犯之事實及應加重其刑之事項，雖指出卷\r\n    內臺灣高等法院被告前案紀錄表(見本院卷第105頁至第126\r\n    頁)之記載，以供本院合議庭踐行調查、辯論程序，然於辯\r\n    論時則認：原審判決判處被告有期徒刑3月，並無量刑不當\r\n    ，請求駁回上訴等語(見本院卷第135頁)。況原審判決於量\r\n    刑時，已審酌「被告曾有多次因竊盜遭科刑之紀錄，並非初\r\n    犯，不宜如初犯者量處較輕之刑」此一科刑要素，並載明於\r\n    量刑理由欄內(詳上述)，檢察官復未於法定期間內，以本件\r\n    應適用累犯加重其刑卻未予適用，而對原審判決聲明上訴。\r\n    是以原審判決亦難謂有何適用法條或量刑不當之情事，從而\r\n    檢察官此部分主張，本院尚無由予以審究，附此敘明。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第373條，判決如主文。\r\n本案經檢察官陳弘杰聲請以簡易判決處刑，檢察官陳品妤到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　 刑事第一庭　 審判長法　官　 黃怡菁\r\n　　　　　　　　　　　　　　　　　　法　官　 胡原碩\r\n　　　　　　　　　　　　　　　　　　法　官 　吳家桐\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　 鄭涵文\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n本判決附件：　　\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3476號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告  黎易桓\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第25434號），本院判決如下：\r\n　　主　　文\r\n黎易桓犯竊盜罪，處有期徒刑叁月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　犯罪事實\r\n黎易桓於民國113年6月29日6時31分許，於臺北市○○區○○路00號\r\n騎樓前，見呂行倒在該處睡覺，乘無人注意之際，意圖為自己不\r\n法之所有，基於竊盜之犯意，徒手竊取呂行放在身旁之行動電話\r\n1支（廠牌：iPhone 11 Pro，價值約新臺幣【下同】2萬元）。\r\n　　理　　由\r\n一、前開犯罪事實已經被告黎易桓於警詢、偵訊中坦白承認（臺\r\n    灣臺北地方檢察署113年度偵字第25434號【下稱偵字卷】第\r\n    11頁、第117頁），核與告訴人呂行之指訴（同卷第53頁、\r\n    第55頁）大致相符，並有監視錄影畫面擷圖（同卷第65、66\r\n    頁）等件在卷可憑，是被告之任意性自白與事實相符，可以\r\n    採信。本案事證已經明確，應依法論科。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡量刑：\r\n　　本院以行為人之責任為基礎，審酌被告為成年人，不思以理\r\n    性方式取得財物，竟任意竊取告訴人價值約2萬元之行動電\r\n    話，應予非難。被告自述係因亟需用錢方行竊，核其供述內\r\n    容，僅係出於自利考量，尚難認有何影響罪責之因素，而得\r\n    最為有利之犯罪情狀。除前開犯罪情狀外，被告坦認犯行之\r\n    犯後態度尚可，被告前有多次竊盜案件之前案科刑紀錄，有\r\n    前開被告前案紀錄表可參，非初犯，不宜如初犯者量處較輕\r\n    之刑。併考量其高中肄業之智識程度、無業、家庭經濟狀況\r\n    勉持等一般情狀等（偵字卷第9頁）一般情狀，並領有卷附\r\n    之中度身心障礙證明（同卷第17頁），綜合卷內一切情況，\r\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收部分之說明：\r\n　　犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵，\r\n    刑法第38條之1第5項定有明文。本案被告所竊取之財物，已\r\n    發還告訴人，有贓物認領保管單在卷可憑（偵字卷第63頁）\r\n    ，是不另宣告沒收之。　 \r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決如主文。\r\n五、如不服本判決，得自收受送達翌日起20日內，向本院提出上\r\n    訴書狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官陳弘杰聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　9 　　月　　30　　日\r\n　　　　　　　　　刑事第十庭　法　官　黃瑞成\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　李佩樺\r\n中　　華　　民　　國　　113 　年　　9 　　月　　30　　日\r\n附錄本案論罪科刑法條：\r\n刑法第320條第1項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c294%2c20250123%2c1.pdf"}