{"JID":"TPDM,114,簡,168,20250116,1","JYEAR":"114","JCASE":"簡","JNO":"168","JDATE":"20250116","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第168號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  王建輝\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第1467號），本院判決如下：\r\n　　主　文\r\n王建輝犯竊盜罪，處罰金新臺幣壹萬元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、核被告王建輝所為，係犯刑法第320條第1項之竊盜罪。爰以\r\n    行為人之責任為基礎，審酌被告竊取他人財物，顯乏尊重他\r\n    人財產權之觀念，行為實有不該；惟念其犯後坦承犯行，並\r\n    與告訴人達成和解（偵卷第75頁），犯後態度良好，兼衡其\r\n    犯罪動機、目的及手段、所生損害、前案紀錄之素行、自述\r\n    國中畢業之智識程度、職業為木工師傅、家庭經濟狀況小康\r\n    之生活狀況等一切情狀，量處如主文所示之刑，並諭知易服\r\n    勞役之折算標準，以示懲儆。\r\n三、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表附卷可佐，其因一時失慮，致罹\r\n    刑典，固非可取，惟本院審酌被告犯後已坦承犯行，與告訴\r\n    人達成和解，經此偵審程序，被告當知所警惕，信無再犯之\r\n    虞，因認對其所宣告之刑，以暫不執行為適當，爰併予宣告\r\n    緩刑2年，以啟自新。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\r\n    條第2項，刑法第320條第1項、第42條第3項、第74條第1項\r\n    第1款，刑法施行法第1條之1第1項，逕以簡易判決處刑如主\r\n    文。\r\n五、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n　　狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官郭宣佑聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第十五庭　法　官　宋雲淳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　曹尚卿\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第320條（普通竊盜罪、竊佔罪）：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度速偵字第1467號\r\n　　被　　　告　王建輝　\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、王建輝於民國113年12月19日8時5分許，在小北百貨康定店（\r\n    址設臺北市○○區○○○000號）內，趁該店主任鄭文慧疏未注意\r\n    之際，意圖為自己不法之所有，基於竊盜之犯意，徒手竊取\r\n    鄭文慧所管領放置在貨架上待售之艾維雅萬向軟管長1根（價\r\n    值新臺幣【下同】499元）、優質加長一字外牙1個（價值12\r\n    9元，下與艾維雅萬向軟管長1根合稱本案商品），得手後將\r\n    本案商品藏放在外套內，未結帳即行離去。嗣經鄭文慧發現王\r\n    建輝上開行為後報警處理，始循線查悉上情。\r\n二、案經文泫生活館有限公司訴由臺北市政府警察局萬華分局報告\r\n    偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告王建輝於警詢及偵查中均坦承不諱\r\n    ，核與告訴代理人鄭文慧於警詢中指訴情節大致相符，並有\r\n    店內監視器影像畫面檔案及截圖、臺北市政府警察局萬華分\r\n    局搜索扣押筆錄、扣押物品目錄表、扣押物品照片、本案商品\r\n    照片、扣押物領據、銷貨明細表各1份在卷可稽，足認被告之\r\n    自白與事實相符，是其犯嫌應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。而被告前\r\n    後竊得本案商品之行為，係基於單一之決意，並於密切接近之\r\n    時地實施，侵害同一法益，各行為之獨立性極為薄弱，依一般\r\n    社會健全觀念，在時間差距上，難以強行分開，在刑法評價上\r\n    ，應視為數個舉動之接續行為，合為包括之一行為予以評價，\r\n    屬接續犯，而為包括之一罪，僅論以竊盜一罪，即為已足。\r\n    至被告所竊得之本案商品，雖屬其為本案犯行之犯罪所得，\r\n    然本案商品業已合法發還被害人乙節，有扣押物領據1份附卷\r\n    可佐，爰依刑法第38條之1第5項規定，不予聲請宣告沒收或\r\n    追徵，併此敘明。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　24　　日\r\n　　　　　　　　　　　　　檢　察　官　郭宣佑\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　31　　日\r\n　　　　　　　　　　　　　書　記　官　黃靖雯","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c168%2c20250116%2c1.pdf"}