{"JID":"TPDM,113,易,1352,20250122,1","JYEAR":"113","JCASE":"易","JNO":"1352","JDATE":"20250122","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1352號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳鈺晴\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵緝字第1486號），本院認不宜以簡易判決處刑（113年度簡字\r\n第3065號），改依通常程序審理，並判決如下：\r\n　　主　文\r\n陳鈺晴幫助犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n陳鈺晴應知申辦行動電話門號使用係輕而易舉之事，一般人無故\r\n向無親誼關係之第三人價購行動電話門號使用之行徑常與詐欺財\r\n產犯罪之需要密切相關，因門號申辦人與使用人不同，該蒐集門\r\n號者之目的，顯意在避免從事詐欺財產犯罪事後以調閱申辦人資\r\n料之方式循線查得犯罪者真實身分，竟基於縱不詳人士利用其所\r\n提供之行動電話門號卡做為詐欺犯罪工具亦不違背其本意之幫助\r\n詐欺取財犯意，於民國112年12月1日某時許，在台灣大哥大股份\r\n有限公司（下簡台灣大哥大）門市外，將其於當日向台灣大哥大\r\n所申請之0000000000、0000000000號行動電話門號（下統稱本案\r\n門號）SIM卡，提供予真實姓名年籍不詳之成年人士所屬犯罪集\r\n團作為詐欺工具使用。另該犯罪集團所屬成員共同基於意圖為自\r\n己不法之所有之詐欺之犯意聯絡，由某成員於113年1月4日9時43分\r\n許，在不詳地點，先以行動電話門號0000000000，打電話給王厚\r\n雄佯稱：係桃園戶政事務所櫃員，因其個資遭他人利用，要去報\r\n案云云，再於同（4）日11時19分許，以行動電話門號000000000\r\n0，打電話給王厚雄佯稱：係165的刑警偵查員，告知其有涉及洗\r\n錢案，不能公開、報案云云，嗣加王厚雄所使用之通訊軟體LINE\r\n後，即於同月25日10時許，傳送不實之請求暫緩執行凍結書令申\r\n請書予王厚雄，約定王厚雄拿現金新臺幣（下同）98萬元至屏東\r\n縣萬巒鄉萬金村萬金教堂停車場，會有人取款，致王厚雄陷於錯\r\n誤，先於同（25）日10時39分許，先至第一商業銀行潮州分行臨\r\n櫃提領現金50萬元匯款48萬元至所申請內埔地區農會帳戶內後，\r\n再於同日11時許，在屏東縣內埔鄉內埔地區農會臨櫃提領現金48\r\n萬元後，即於同日12時42分到該指定地點，交付現金98萬元該自\r\n稱係專員之人。嗣王厚雄發現被騙後報警，始循線查悉上情。\r\n　　理　由\r\n壹、證據能力部分\r\n　　本案據以認定事實之供述證據，公訴人及被告陳鈺晴於本院\r\n    言詞辯論終結前均未爭執其證據能力，經審酌該等證據之取\r\n    得並無違法，且與本案待證事實具有關聯性，依刑事訴訟法\r\n    第159條之5之規定，自有證據能力；至所引非供述證據部分\r\n    ，與本案事實具自然關聯性，且非公務員違背法定程序所取\r\n    得，依同法第158條之4規定反面解釋，亦具證據能力。\r\n貳、認定事實所憑之證據及理由\r\n　　訊據被告於偵訊時固坦承有將本案門號SIM卡售予網路上不\r\n    認識的人，惟矢口否認有何幫助詐欺取財犯行，並辯稱：對\r\n    方說要創設遊戲帳號、取得寶物，所以要買門號，我沒有想\r\n    到本案門號會被拿去詐騙他人云云。經查：\r\n一、被告申設取得本案門號SIM卡後，即以3,000元出售交付不詳\r\n    人士使用，不詳人士即以本案門號聯繫告訴人王厚雄並施以\r\n    詐術，使告訴人陷於錯誤，而詐得告訴人交付如事實欄所示\r\n    之金額等情，業據被告坦認無誤，核與告訴人於警詢指述情\r\n    節（見偵卷第15至19頁）相符，且有告訴人所使用手機與本\r\n    案門號之聯絡紀錄暨告訴人與詐欺集團成員間LINE對話紀錄\r\n    之擷圖、告訴人本案第一商業銀行潮州分行及內埔地區農會\r\n    帳戶之存摺交易明細照片，及本案門號申請資料查詢單在卷\r\n    （見偵卷第23、29至45頁）可佐，堪以認定。\r\n二、按刑法第13條所稱之故意本有直接故意（確定故意）與間接\r\n    故意（不確定故意）之別，條文中「行為人對於構成犯罪之\r\n    事實，明知並有意使其發生者」為直接故意，至於「行為人\r\n    對於構成犯罪之事實，預見其發生而其發生並不違背其本意\r\n    者」則屬間接故意。在現代社會中，民眾使用行動電話作為\r\n    重要聯絡工具甚為普遍，且申辦行動電話門號並無任何特殊\r\n    之限制，一般民眾皆可以購買或申辦最低額度之預付卡或月\r\n    租型門號，並得同時在不同電信公司申請多數門號使用，此\r\n    乃眾所周知之事實，如他人無正當理由不以自己名義申請行\r\n    動電話門號，反向不特定人蒐集、收購或租用他人之行動電\r\n    話門號使用，當可預見該蒐集、收購或租用門號之人目的顯\r\n    可能在供不法集團成員用以犯罪並逃避警方之追捕，此情常\r\n    見諸於報端媒體，當為一般生活認知所應有之認識。被告於\r\n    案發時已成年，於案發前已有相關工作經驗，則依其年齡、\r\n    生活經驗，其對於不以自己名義申辦行動電話門號，反以各\r\n    種名目向他人取得者，當有該人可能藉以從事不法犯行暨隱\r\n    藏真實身分之合理懷疑及認識。\r\n三、且被告自承其知雙證件不能交付他人，前因將帳戶資料交予\r\n    他人使用，致該帳戶為詐欺集團成員用來受詐騙贓款等語（\r\n    見本院易卷第39頁），可見其自知若他人任意索取或收購與\r\n    個人身分具高度關聯性之文件或工具，恐係為從事不法犯行\r\n    暨藉以隱藏真實身分。而被告本案既持雙證件申請本案門號\r\n    SIM卡，有台灣大哥大2024年11月12日書函及所附附件在卷\r\n    （見本院易卷第25至31頁）可查，當知如無雙證件即無法申\r\n    辦門號，及本案門號亦屬與個人身分具高度關聯性之聯絡工\r\n    具，則其就為免他人取得行動電話門號將作為財產犯罪工具\r\n    使用，不得隨意將之交付予無關他人一節，自無諉為不知之\r\n    理。然被告卻將其所申辦之本案門號SIM卡隨意出售予無信\r\n    賴關係且素未謀面之不詳人士，被告就該人將持以或輾轉交\r\n    予他人作為犯罪之用，顯然能有所認識、預見，對於他人任\r\n    意使用本案門號作為詐欺犯罪工具之結果漠不關心，自有容\r\n    任他人使用本案門號從事詐騙而任其發生之心態，足認被告\r\n    主觀上確有幫助不詳人士為詐欺取財犯行之不確定故意甚明\r\n    。\r\n四、至被告於本院審理時辯稱：該不詳人士先後以臉書訊息、LI\r\n    NE訊息向我表示購買本案門號SIM卡是要拿去玩遊戲，要創\r\n    設新帳號，取得寶物云云，與其於偵訊時所稱：對方於臉書\r\n    說賣他給錢，或拿去給通訊行或其他公司使用云云（見偵緝\r\n    卷第40頁），已非無齟齬之處。且被告又稱因換手機，所以\r\n    上開對話紀錄皆不見了云云（見本院易卷第39頁），無法證\r\n    明其所述為真，難認所辯可信。且縱為創設遊戲帳號而要電\r\n    話號碼，被告單純告以電話號碼供該人創設亦無不可，難認\r\n    有交出SIM卡之必要，然被告卻出售並交付SIM卡，顯見被告\r\n    前開說詞亦不合理。基前，被告所持辯詞不足以動搖本院所\r\n    為認定。\r\n五、聲請簡易判決處刑書應更正之說明\r\n　　聲請簡易判決處刑意旨略以：被告另能預見交付門號足供他\r\n    人作為恐嚇取財或其他犯罪之工具，而具有幫助他人恐嚇取\r\n    財與其他犯罪之不確定故意等，然其後又稱被告幫助之詐欺\r\n    集團成員僅具詐欺犯意，亦僅論以被告有幫助詐欺取財罪嫌\r\n    ；加以蒞庭檢察官論告時，表示被告本案行為具幫助詐欺之\r\n    不確定故意等語。基前，可認聲請簡易判決處刑書所載上開\r\n    部分係贅載，應予刪除。\r\n六、綜上，本案事證已臻明確，被告犯行洵堪認定，應依法論科\r\n    。\r\n參、論罪科刑\r\n一、核被告所為，係犯刑法第30條、第339條第1項之幫助詐欺取\r\n    財罪。\r\n二、被告以幫助他人犯罪之意思而參與犯罪構成要件以外之行為\r\n    ，為詐欺取財罪之幫助犯，爰依刑法第30條第2項之規定，\r\n    減輕其刑。\r\n三、爰以行為人之責任為基礎，審酌被告提供本案門號幫助他人\r\n    遂行詐欺取財之不法行為，使告訴人受有財產損害，實屬不\r\n    該，兼衡其犯後坦承客觀事實及未賠償告訴人所受損害之態\r\n    度，並斟酌告訴人所受損害金額高低，兼衡被告年紀、自述\r\n    之智識程度及家庭經濟生活狀況，暨其所得利益高低、犯罪\r\n    動機、目的、手段及素行等一切情狀，量處如主文所示之刑\r\n    ，並諭知易科罰金之折算標準。\r\n肆、沒收\r\n　　查被告自陳獲有出售本案門號報酬3,000元，核屬犯罪所得\r\n    ，雖未扣案，然既未實際賠償，自應依同法第38條之1第1項\r\n    前段及同條第3項之規定，宣告沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第452條、第299條第1項前段，判決\r\n如主文。\r\n本案經檢察官陳弘杰聲請以簡易判決處刑意旨，檢察官許佩霖到\r\n庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第三庭　　法　官　黃文昭\r\n以上正本證明與原本無異。\r\n達後20日內向本院提出上訴書狀，並應敘述具體理由；其未敘述\r\n上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人\r\n或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其\r\n上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　周豫杰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1352%2c20250122%2c1.pdf"}