{"JID":"TPDM,112,易,758,20250117,2","JYEAR":"112","JCASE":"易","JNO":"758","JDATE":"20250117","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度易字第758號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  龔偉綸\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  胡書瑜律師\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵字第19147\r\n號），本院判決如下：\r\n　　主　文\r\n龔偉綸犯詐欺取財罪，處有期徒刑肆年。\r\n未扣案之犯罪所得新臺幣貳仟伍佰捌拾玖萬元沒收之，如全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、龔偉綸意圖為自己不法之所有，基於詐欺之犯意，於民國11\r\n    1年1月間，向劉元佯稱欲共同投資土石方公司，邀約劉元以\r\n    其名下之不動產向台新國際商業銀行股份有限公司（下稱台\r\n    新銀）辦理貸款所得現金新臺幣（下同）3,000萬元為投資\r\n    款項，然該筆貸款核發後，劉元經思量與龔偉綸投資土石方\r\n    公司之風險太大，婉拒龔偉綸之投資邀約。龔偉綸見狀即改\r\n    佯稱欲向劉元商借該筆款項作為設立公司驗資之資金證明，\r\n    辦理完畢後立刻返還，劉元允諾並於111年1月10日將該筆3,\r\n    000萬元款項先自台新銀忠孝分行帳號00000000000000號帳\r\n    戶（下稱台新銀帳戶）匯出至其所申辦之合作金庫商業銀行\r\n    股份有限公司（下稱合庫）復旦分行帳號0000000000000號\r\n    帳戶（下稱合庫復旦帳戶），劉元及龔偉綸再一同前往址設\r\n    臺北市大安區市○○道0段000號之合庫復旦分行，由劉元臨櫃\r\n    於同日14時8分許臨櫃提領3,000萬元後，匯款至龔偉綸之合\r\n    庫西門分行帳號0000000000000號帳戶（下稱合庫西門帳戶\r\n    ）。該3,000萬元款項於同日14時16分許入帳，龔偉綸立即\r\n    於同日14時18分許，臨櫃自該合庫西門帳戶匯回3,000萬元\r\n    至劉元前揭合庫復旦帳戶，藉此取得劉元對其融通短期資金\r\n    之信任。復龔偉綸再於111年3月初，向劉元佯稱因111年1月\r\n    10日之款項係匯入其個人帳戶，無法做為資金證明，要求劉\r\n    元再度協助轉帳3,000萬元作為驗資使用，並向劉元佯稱如\r\n    果直接匯入公司籌備處帳戶，劉元會有驗資不實的違法風險\r\n    ，乃請劉元先匯款到自己名下帳戶，再由其轉匯至「為綸開\r\n    發投資股份有限公司籌備處」（下稱為綸開發籌備處）之合\r\n    庫西門分行帳號0000000000000號帳戶（下稱籌備處帳戶）\r\n    等語，且為取信於劉元，龔偉綸將其所有之合庫西門帳戶存\r\n    摺、為綸開發籌備處合庫西門帳戶存摺、該2帳戶已署押簽\r\n    名、用印及日期為111年3月8日、金額為3,000萬元之取款憑\r\n    條、為綸開發籌備處之大小章等物，均交予劉元保管，用以\r\n    擔保劉元所匯3,000萬元驗資款均在劉元之掌控下，於辦理\r\n    完驗資證明後，劉元即可自行匯回款項。劉元因誤信龔偉綸\r\n    先前即如期交還款項，且將上開領款憑證、印鑑等物供作擔\r\n    保，誤信龔偉綸所述辦理驗資完畢即歸還之詐術為真，而同\r\n    意配合辦理。劉元與龔偉綸即共同於111年3月8日中午，前\r\n    往址設臺北市○○區○○○路0段000號之台新銀忠孝分行，由劉\r\n    元於同日12時許7分，自上揭台新銀帳戶匯款3,000萬元至龔\r\n    偉綸之合庫西門帳戶。又因跨行大額匯款金流交換作業時間\r\n    需1至2小時，其2人即先返回劉元位在臺北市大安區忠孝東\r\n    路4段181巷之住所，欲待款項入帳後，再前往辦理轉匯至籌\r\n    備處帳戶。嗣龔偉綸與劉元一同返家後，劉元之友人俞海倫\r\n    於同日13時20分至30分許間來訪，龔偉綸則趁劉元離開客廳\r\n    講電話時，向俞海倫佯稱要外出購買甜點，即刻前往址設臺\r\n    北市○○區○○○路0段000號之合庫營業部，於同日14時1分許掛\r\n    失並辦理補發上開合庫西門分行帳戶存摺後，於同日14時35\r\n    分先將劉元所匯3,000萬元款項中之2,500萬元，轉匯至其名\r\n    下之元大商業銀行新莊分行（下稱元大銀）帳號0000000000\r\n    0000號帳戶（下稱元大銀新莊帳戶）內，再於同日14時40分\r\n    許在該行提領剩餘之現金500萬元。復旋於同日15時21分許\r\n    至址設臺北市○○區○○○路0段000號之元大銀南京東路分行提\r\n    領現金500萬元、於同日15時48分許至址設臺北市○○區○○○路\r\n    00號之元大銀大同分行提領800萬元、於翌（9）日9時22分\r\n    許至址設臺北市○○區○○路0段00號之元大銀南門分行提領1,2\r\n    00萬元，將該詐得之3,000萬元提領一空得逞。\r\n二、案經劉元告訴及臺北市政府警察局萬華分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序事項：\r\n　　本案認定事實所引用之傳聞供述資料，被告龔偉綸及其辯護\r\n    人於本院準備程序對該等證據表示同意有證據能力（見本院\r\n    卷一第51頁），本院審酌前開證據資料作成時之情況，尚無\r\n    違法不當及證明力明顯過低之瑕疵，而認為以之作為證據應\r\n    屬適當，依刑事訴訟法第159條之5第1項規定，均認有證據\r\n    能力。至於認定本案犯罪事實之其餘證據，並無證據證明係\r\n    違背法定程序所取得，亦無顯有不可信之情況，且經本院於\r\n    審理期日合法調查，該等證據自得作為本案裁判之資料。\r\n貳、實體事項：\r\n一、認定事實所憑證據及理由：\r\n　  訊據被告固坦承有收受告訴人劉元之匯款3,000萬元，惟矢\r\n    口否認有何詐欺取財犯行，並辯稱：告訴人主動找我說他已\r\n    經退休想要放款賺利息，111年1月10日匯款後告訴人後悔，\r\n    我當天就把錢還給他。111年3月8日也是告訴人主動要借錢\r\n    給我賺利息，不是我強迫他借的等語。辯護人則以：被告與\r\n    告訴人間為借貸關係，被告多次於雙方之對話訊息中提及「\r\n    利息會每個月給您」、「以存入您合庫帳戶」，雙方僅為借\r\n    貸關係之民事紛爭等語為被告辯護。經查：\r\n（一）告訴人於111年1月間以其名下之不動產向台新銀辦理貸款\r\n      3,000萬元後，於111年1月10日將該筆3,000萬元款項自其\r\n      所有之台新銀帳戶先匯至其所有之合庫復旦帳戶，劉元再\r\n      於同日14時8分許匯至被告之合庫西門帳戶。該款項於同\r\n      日14時16分許入帳後，被告立即於同日14時18分許，臨櫃\r\n      自合庫西門帳戶匯回3,000萬元至告訴人合庫復旦帳戶。\r\n      復被告與告訴人再於111年3月8日共同至台新銀忠孝分行\r\n      ，由告訴人於同日12時7分許，自台新銀帳戶匯款3,000萬\r\n      元至被告之合庫西門帳戶後，二人隨即共同返回告訴人之\r\n      住處。嗣被告於同日14時1分許至址設臺北市○○區○○○路0\r\n      段000號之合庫營業部辦理補發上開合庫西門分行帳戶存\r\n      摺，且於同日14時35分先將劉元所匯3,000萬元款項中之2\r\n      ,500萬元，轉匯至其名下之元大銀新莊帳戶內，再於同日\r\n      14時40分許在該行提領剩餘之現金500萬元。復旋於同日1\r\n      5時21分許至址設臺北市○○區○○○路0段000號之元大銀南京\r\n      東路分行提領現金500萬元、於同日15時48分許至址設臺\r\n      北市○○區○○○路00號之元大銀大同分行提領800萬元、於翌\r\n      （9）日9時22分許至址設臺北市○○區○○路0段00號之元大\r\n      銀南門分行提領1,200萬元等節，為被告所不爭執，核與\r\n      證人即告訴人之證述（見他卷第71至72、73至76、173至1\r\n      77、471至473頁)、證人俞海倫之證述（見他卷第433至43\r\n      5頁）、證人及台新銀行員許家銘之證述（見本院卷一第2\r\n      67至285頁）相符，並有合庫西門分行新開戶建檔登錄單\r\n      、歷史交易明細表【帳號：000-0000000000000、戶名：\r\n      龔偉綸】(見他卷第115至117頁)、台新銀111年11月18日\r\n      台新總作文字第1110033312號函暨交易明細表【帳號：00\r\n      0-00000000000000、戶名：劉元】(見他卷第281至283頁)\r\n      、台新銀忠孝分行存摺封面、匯款申請書【帳號：000-00\r\n      000000000000、戶名：劉元】（見他卷第9頁）、合庫存\r\n      戶單摺掛失暨新單摺補領/印鑑掛失暨更換印鑑/更換印鑑\r\n      、戶名、代表人申請書（見他卷第123頁）、合庫銀行取\r\n      款憑條、匯款申請書代收入傳票【被告111年3月8日自合\r\n      庫帳戶提領2500萬存入元大帳戶】（見他卷第121頁)、合\r\n      庫銀行營業部、復興北路道路監視器錄影畫面截圖(見他\r\n      卷第135至137頁)、合庫復旦分行112年1月3日合金復旦字\r\n      第1110004178號函暨存款憑條(見他卷第409至415頁)、元\r\n      大銀新莊分行開戶資料暨客戶往來交易明細表【帳號：00\r\n      0-0000000000000000、戶名：龔偉綸】(見他卷第125至12\r\n      7頁)、元大銀111年11月28日元銀字第1110101176號函暨\r\n      存款憑條、共用認證單、交易申報資料、查復資料表(見\r\n      他卷第307至315頁)、元大銀南京東路分行、大同分行、\r\n      南門分行監視器錄影畫面截圖(見他卷第137至138頁)、台\r\n      新銀111年10月25日台新總作文字第1110029734號函暨房\r\n      屋貸款申請書及徵信照會表【申請人：劉元】(見他卷第2\r\n      13至217頁)、合庫復旦分行111年11月23日合金復旦字第1\r\n      110003685號函暨開戶明細及交易明細表【帳號：000-000\r\n      0000000000、戶名：劉元】(見他卷第285至295頁)、台新\r\n      銀112年11月14日台新作文字第11222307號函暨交易明細\r\n      表、信貸申請書等文件【帳號：000-00000000000000、戶\r\n      名：劉元】(見本院卷一第65至137頁)等件在卷可憑，事\r\n      此部分之事實，首堪為認定。\r\n（二）被告對告訴人施以土石方投資及公司驗資等不實詐術，致\r\n      其陷於錯誤而匯款。\r\n　 1、證人即告訴人於警詢時證述：我經朋友介紹認識被告約2\r\n      年。111年1月中旬被告稱要設立公司，需要3,000萬元資\r\n      本額，請我幫他存入他的合庫西門帳戶做為資金證明，當\r\n      天轉帳完成後影印他的存摺證明餘額有3,000萬元後，被\r\n      告馬上就轉回我的合庫復旦帳戶。後來111年3月初被告跟\r\n      我說個人帳戶無法做公司資本額的證明，請我轉帳3,000\r\n      萬元到他的帳戶，他再轉匯到為綸開發籌備處的帳戶辦理\r\n      資金證明。被告為了取信於我，先寫好他個人及籌備處帳\r\n      戶的取款條給我，讓我可以在轉帳後取回我自己的錢，我\r\n      還看著被告從2個帳戶內領出100元，確定帳戶沒問題。因\r\n      為不同銀行間，大額匯款轉帳需等待1至2小時才入帳，當\r\n      日14時許我們就先去我的住處等待，被告趁我在講電話時\r\n      藉故離開，從此就聯絡不上了，後來才知道被告去辦存摺\r\n      遺失，把錢都領光了等語（見他卷第71至76頁）。於偵查\r\n      中證述：我原先將房地產設定抵押貸款3,000萬元，是因\r\n      為被告找我投資他的土方生意，並且提供土方的估價單給\r\n      我看，但我覺得被告不實在，所以後來不願意投資，被告\r\n      就改稱他需要3,000萬元成立公司，請我幫忙。被告跟我\r\n      說如果我把錢直接匯進籌備處帳戶又馬上將錢領走，我會\r\n      有涉犯驗資不實的刑責，所以要我先匯到被告的個人帳戶\r\n      再轉匯至籌備處帳戶。我跟被告在台新銀忠孝分行臨櫃轉\r\n      帳3,000萬至被告個人帳戶時，銀行告訴我們匯款要1、2\r\n      個小時才會入帳，所以我們先回我忠孝東路住處，等待款\r\n      項入帳後，再到合庫復旦分行辦理匯款至籌備處帳戶，然\r\n      而被告趁我用手機講電話時溜出門把錢領走，當時在場的\r\n      還有我的連襟俞海倫在場，俞海倫告訴我被告說去買東西\r\n      ，我馬上發現不對，就跑去合庫復旦分行刷存摺的機器，\r\n      發現錢沒進來，之後就再也聯絡不上被告。我當時是好心\r\n      幫忙，也請被告將存摺印章都交給我保管，我認為已經把\r\n      風險降到很低了等語（見他卷第173至177頁）。於本院審\r\n      理時證述：我當初會貸這筆錢初始原因是被告要找我投資\r\n      ，被告並出具土石方的工程估價單取信於我，貸款撥付後\r\n      ，我發現被告處事有問題，我問朋友也要我不要跟被告合\r\n      作，所以後來我不想投資，但他還是要求我幫他成立為綸\r\n      開發投資股份有限公司的驗資證明。3月8日那天為了幫被\r\n      告驗資，我請被告把所有該寫的取款條、兩個本子，一個\r\n      是私人戶，一個是為綸開發投資股份有限公司籌備處的本\r\n      子、和為綸開發投資股份有限公司籌備處的之大小章、私\r\n      人戶的取款條，都簽好名字給我，取款憑條的日期跟金額\r\n      都是被告寫的，用以確保我當天或隔天可以把錢轉匯回來\r\n      ，我還請他試領100元，確認帳戶沒有被凍結，以免錢進\r\n      去出不來。我們先去台新銀行轉帳3,000萬到他的西門分\r\n      行，大金額轉帳時間要花一兩小時才會匯過去，這時剛好\r\n      中午時分就到我家等，結果俞海倫到我家來聊天，聊一聊\r\n      ，當時我又接到朋友打我手機聊了二十分鐘，此時我就疏\r\n      忽，被告就和俞海倫說他要下去超市買甜點，馬上回來。\r\n      大約十多分鐘我講完電話後，我就問俞海倫說被告呢？他\r\n      說他去買甜點馬上回來，我就知道事情不妙，從此就聯絡\r\n      不上被告，從那時開始被告不接不回，當天晚上被告就把\r\n      我LINE封鎖了等語（見本院卷第267至285頁）。是告訴人\r\n      就被告以投資土石方公司為由邀其投資，後再以公司成立\r\n      需驗資款，驗畢即還之詞，請告訴人協助辦理匯款等節，\r\n      均證述一致。\r\n　 2、復參酌被告與告訴人之LINE對話紀錄，其中被告於111年1\r\n      月12日於對話中向告訴人稱「我拿到合約」「要做的項目\r\n      」「你看就知道」「不只土方」「可做很多」「我們剛剛\r\n      還沒算到賣土的錢」「一切還要看評估才知道」「沙是不\r\n      錯的 是好價錢」等語，而告訴人於111年1月15日則回覆\r\n      「偉綸老弟 土方這工程我實在外行 資本也不小 我是賠\r\n      不起的 目前還沒有簽約 經考慮決定不參加了 主要原因\r\n      是風險 感恩你找我做此生意 我們其他的生意或外出遊玩\r\n       還是可以的 請見諒」等語，被告則回覆「我的人也不吃\r\n      喝嫖賭亂來的！也是很省過日子的！ 劉大哥怎麼說就怎\r\n      麼做！」「順其自然 我好好的把這工程做好就好 賺自己\r\n      該賺的！」等語。被告再於111年1月17日向告訴人稱「劉\r\n      大哥你算錯了，我這土是好土，利潤是上千萬!」「本來\r\n      我還以為只有可以賺土的錢而已」「現在算起來利潤是上\r\n      千萬！」等語，被告並提出大樓新建工程之工程估價單及\r\n      建案基地照片予告訴人，此有被告提出之LINE對話紀錄文\r\n      字檔案及工程估價單暨建案照片在卷可憑（見他卷第227\r\n      至228、109至113頁），由前揭二人之對話可知，可知被\r\n      告確實有向告訴人鼓吹投資土方事業之情事，然為告訴人\r\n      所拒絕。\r\n　 3、再者，被告於111年3月8日將其所有之合庫西門帳戶存摺\r\n      、為綸開發公司籌備處合庫西門帳戶存摺、該2帳戶已署\r\n      押簽名、用印及日期為111年3月8日、金額為3,000萬元之\r\n      取款憑條、為綸開發公司籌備處之大小章等物，均交予被\r\n      告保管等情，有證人即告訴人之上揭證述及其提出之實物\r\n      照片可憑，嗣同日被告領走告訴人所匯3,000萬元款項後\r\n      ，告訴人立即以簡訊傳送「我當初三千萬是好意助你先作\r\n      為申請公司證明用」等語（見他卷第139頁），足見告訴\r\n      人所述被告以辦理為綸開發籌備處驗資之由，請其提供匯\r\n      款以辦理資金證明，並提出取款傳票、存摺、大小章供告\r\n      訴人取回款項所用等節，應屬真實。\r\n　 4、又被告於111年1月17日向合庫西門分行申辦為綸開發籌備\r\n      處之帳戶後，除開戶時存入之1,000元外，僅有告訴人前\r\n      述於111年3月8日提領100元確認帳戶可使用之交易紀錄，\r\n      此有合庫西門分行113年4月22日合金西門字第1130001266\r\n      號函暨客戶資料、往來明細【帳號：000-0000000000000\r\n      、戶名：為綸開發投資股份有限公司籌備處】可稽(見本\r\n      院卷一第219至231頁)，然被告僅係製作為綸開發公司籌\r\n      備處之大小章及申辦籌備處帳戶存摺，藉以取信告訴人而\r\n      詐得款項，根本未設立為綸開發公司，此有臺北市政府11\r\n      3年4月15日府產業商字第11348198100號函文回覆「經濟\r\n      部公司登記與管理系統未有『為綸開發投資股份有限公司\r\n      登記資料』可稽」在卷可考（見本院卷一第207頁)，是被\r\n      告確係以土石方投資及設立公司驗資之不實詐術詐欺告訴\r\n      人，致其陷於錯誤而辦理匯款，足堪認定。\r\n（三）被告辯詞不可採之理由：\r\n　 1、被告辯稱其與告訴人間為民事借貸關係，並稱告訴人係為\r\n      賺取利息，主動要借被告款項云云，惟查，證人即台新銀\r\n      行員許家銘於本院審理時證述：我當時的職位是台新銀行\r\n      房貸專員，第一次是我和告訴人單獨見面，他只有簡單告\r\n      訴我要辦理投資，第二次要簽約時，被告有到場，為深入\r\n      了解客戶使用金錢的目的，我有稍微去瞭解告訴人好像要\r\n      將這筆錢跟被告做投資，不管是簽約還是補資料時，被告\r\n      都有跟告訴人一起出現。貸款結束後，告訴人就只有告訴\r\n      我說他去做投資到公司還是跟誰要開公司。我記得是告訴\r\n      人用來貸款的那間房子，目前租出去的租金來繳納等語（\r\n      見本院卷第267至285頁），則證人許家銘所述告訴人於辦\r\n      理房貸之目的係要與被告共同投資公司等節，核與告訴人\r\n      上揭證述原本應被告邀約投資土石方公司等語相符。再者\r\n      證人亦證述告訴人所有之不動產已有租金之收益，被告所\r\n      辯告訴人為賺取利息主動要借錢給他云云，核與事實不符\r\n      。甚者，被告亦供述與告訴人間並未簽立借款契約，更無\r\n      約定利息之計算方式，則告訴人如為賺取利息而借款，豈\r\n      會無任何收取利息之明文約定，顯見被告抗辯之荒誕不實\r\n      。\r\n　 2、又被告抗辯告訴人主動找我說他已經退休想要放款賺利息\r\n      ，111年1月10日匯款後告訴人後悔，我當天就把錢還給他\r\n      云云，惟查，告訴人於111年1月10日14時16分許匯款3,00\r\n      0萬元至被告合庫西門帳戶後，被告旋於同日14時18分許\r\n      ，自該合庫西門帳戶匯回3,000萬元至劉元前揭合庫復旦\r\n      帳戶，有被告之合庫西門帳戶交易明細在卷可考（見他卷\r\n      第301頁），則該筆款項轉入及轉出之時間僅差2分鐘，是\r\n      被告應係於款項匯入後即直接辦理匯出，2分鐘之時間差\r\n      僅係銀行匯款之作業時間。且如告訴人匯款後方後悔，理\r\n      應會向被告說明後悔之意旨，並另外要求被告匯回款項，\r\n      自無法於2分鐘內即完成匯入及匯出之銀行作業程序，是\r\n      告訴人指述被告為取信其係辦理資金證明，於111年1月10\r\n      日匯入款項後立即匯回，藉此取信告訴人，使其誤信被告\r\n      公司籌備需資金證明之詐術，應屬為真實。\r\n　 3、再者，被告雖辯稱其未交付存摺及大小章等物件，僅係3\r\n      月8日當天放在告訴人住處桌上，並沒有交給告訴人之意\r\n      思，因急著要用錢，去銀行補發比較方便云云（見他卷第\r\n      175至176頁），然依證人俞海倫於檢察事務官詢問時之證\r\n      述：我記得告訴人接到一通電話，可能是比較私人的電話\r\n      ，他就到裡面去講，當時我跟被告在客廳，被告馬上就跟\r\n      我說他要去買個甜點，我跟他說就等一下告訴人馬上出來\r\n      ，被告跟我說他馬上就回來，然後他就離開了等語（見他\r\n      卷第434頁），顯見被告當日確實係急於利用匯款時間差\r\n      至銀行領錢，而利用告訴人離開客廳講電話之空檔，以要\r\n      買甜點之藉口，急促離開告訴人之住處。且如被告將存摺\r\n      遺忘在告訴人家中，僅需返回拿取即可，根本無須採行銀\r\n      行補發存摺之程序，亦足徵被告已將存摺印鑑等物交給告\r\n      訴人，藉以擔保告訴人可自行匯回款項等節為真實。\r\n　 4、再者，如告訴人與被告間為民事借貸關係，則告訴人將款\r\n      項匯至被告帳戶後，被告即可自行運用，無須冒鉅額現金\r\n      提領之風險，然依被告元大銀帳戶明細及監視器畫面截圖\r\n      可知，被告於告訴人匯款後，急速至銀行辦理遺失補發存\r\n      摺，在臺北市各區之元大銀分行間，將3,000萬元以提領\r\n      現金之方式全數提領一空，以此阻斷金流並隱匿款項之去\r\n      處，是該筆款項自非借貸款無誤。\r\n　 5、甚者，被告收受告訴人傳送要求出面還款之訊息時，被告\r\n      完全無視告訴人之指謫，故意回應相同之「劉大哥平安 \r\n      利息會每個月給你」「祝劉大哥一切順心」之文句，惟如\r\n      該筆款項為二人約定之借貸款，被告收受告訴人質疑被詐\r\n      欺之訊息時，理應會向告訴人詢問為何要傳送否認借貸或\r\n      詐欺之回應，然被告均未為之，逕自傳送上開全然不對應\r\n      告訴人訊息內容，而刻意提及利息之文句，顯與一般人之\r\n      對話回應不同，足證被告故意設局詐欺告訴人3,000萬鉅\r\n      款，昭然若揭。\r\n（四）綜上所述，被告藉以投資土石方及成立公司需驗資證明之\r\n      詐術，使告訴人陷於錯誤而匯予現金3,000萬元之犯行，\r\n      堪以認定。本案犯罪事證明確，被告辯解均無足採，應依\r\n      法論科。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯刑法第339條第1項詐欺取財罪。\r\n（二）累犯不予加重之說明：\r\n　　　被告前因偽造文書案件，經本院以108年度審簡字第454號\r\n      判決判處有期徒刑3月確定；又因偽造文書案件，經臺灣\r\n      新北地方法院（下稱新北地院）以108年度簡字第2847號\r\n      判決判處有期徒刑2月確定，上開2案件經新北地院以108\r\n      年度聲字第3503號裁定定應執行有期徒刑4月確定，於108\r\n      年11月13日易科罰金執行完畢等情，有臺灣高等法院被告\r\n      前案紀錄表附卷可稽，其於前開有期徒刑執行完畢後，5\r\n      年內故意再犯本案有期徒刑以上之罪，成立累犯。惟參酌\r\n      司法院釋字第775號解釋意旨，被告本案與前案所犯罪質\r\n      不同，犯罪方式亦異，且前案執行完畢之時間距本案犯行\r\n      亦有數年之差距，是尚難認被告對於刑罰之反應力已有薄\r\n      弱之情，爰裁量不加重其最低本刑。\r\n（三）爰以行為人之責任為基礎，審酌被告不思以正當方法獲取\r\n      金錢，利用告訴人對其之信任，策畫佈局使告訴人鬆懈心\r\n      防陷於錯誤，進而詐取高達3,000萬之鉅額款項，犯行應\r\n      予嚴懲。復參以被告於事後猶矯飾其詞，否認犯行，又被\r\n      告雖與告訴人成立調解，然參酌被告於本院準備程序期日\r\n      自承僅使用500萬元，其餘2,500萬元仍在其管領中等語（\r\n      見本院卷一第50頁），而被告竟仍拒不返還剩餘款項，而\r\n      挾其已詐得款項之地位，與高齡70歲之告訴人成立長達16\r\n      年共194期分期償還之調解內容（見本院卷二第51頁），\r\n      以此方式繼續保有犯罪所得，犯後態度實屬惡劣。另斟酌\r\n      被告自述之四海工專肄業智識程度、目前從事建設公司負\r\n      責人，月收入30萬元，未婚、無子女、無須扶養家人之家\r\n      庭生活狀況（見本院卷二第31至32頁），暨其犯罪目的、\r\n      動機、手段及告訴人所受之損害及其意見等一切情狀，量\r\n      處如主文所示之刑，以資懲儆。\r\n　三、沒收部分：\r\n　　　按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不\r\n      能沒收或不宜執行沒收時，追徵其價額，犯罪所得已實際\r\n      合法發還被害人者，不予宣告沒收或追徵，刑法第38條之\r\n      1第1項前段、第3項、第5項均有明文。經查，被告詐得告\r\n      訴人3,000萬元，屬其犯罪所得，其中被告已實際返還告\r\n      訴人如附表所示合計411萬元部分，不予宣告沒收。其餘2\r\n      ,589萬元部分，應依刑法第38條之1第1項規定沒收，並於\r\n      全部或一部不能沒收或不宜執行沒收時，追徵其價額。至\r\n      被告如於本院宣判後有全部或一部賠償之行為，僅涉及檢\r\n      察官執行時是否扣抵犯罪所得，無礙於本院所為犯罪所得\r\n      沒收或追徵之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官李頲翰提起公訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十一庭　法　官　趙德韻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案所犯法條全文 　\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：被告已返還之犯罪所得數額\r\n編號 時間 金額 (新台幣) 卷證出處 1 111年3月11日上午11時58分 2萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第160筆 2 111年3月14日上午11時20分 1萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第161筆 3 111年4月29日上午10時37分 38萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第195筆 4 111年5月6日上午11時47分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第202筆 5 111年6月8日上午11時46分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第220筆 6 111年6月30日中午2時18分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第232筆 7 111年7月8日中午12時43分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第247筆 8 111年7月29日中午2時53分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第255筆 9 111年8月8日中午3時15分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第265筆 10 111年8月31日中午12時42分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第270筆 11 111年9月8日上午10時34分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第284筆 12 111年9月30日中午2時7分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第290筆 13 111年10月7日上午10時4分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第301筆 14 111年10月31日中午1時2分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第309筆 15 111年11月8日中午1時56分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第315筆 16 111年11月30日上午10時56分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第327筆 17 111年12月8日中午2時40分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第334筆 18 111年12月30日中午3時38分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第349筆 19 112年1月7日上午10時42分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第356筆 20 112年1月31日中午1時56分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第361筆 21 112年2月8日上午11時47分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第367筆 22 112年10月20日中午3時21分 30萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第468筆 23 112年11月6日 30萬元 收據(本院卷第321頁) 24 112年12月25日上午9時6分 10萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第498筆 25 113年1月8日中午3時6分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第511筆 26 113年2月7日中午3時16分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第530筆 27 113年3月11日中午2時51分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第537筆 28 113年4月8日中午1時5分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第548筆 29 113年5月8日上午9時2分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第559筆 30 113年6月11日上午10時59分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第584筆 31 113年7月9日上午11時0分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第591筆 32 113年8月8日中午1時54分 5萬元 合作金庫銀行113年9月9日合金復旦字第1130002715號函暨交易明細表第600筆 33 113年9月6日上午11時45分 5萬元 合作金庫銀行存款憑條(本院卷二第43頁) 34 113年10月8日中午3時22分 5萬元 合作金庫銀行存款憑條(本院卷二第45頁) 35 113年11月8日中午3時18分 5萬元 合作金庫銀行存款憑條(本院卷二第47頁) 36 113年12月10日 5萬元 合作金庫銀行存款憑條(本院卷二第49頁) 37 113年12月19日 150萬元 臺北市中山區調解委員會調解筆錄（本院卷二第51頁） 合計  411萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e6%98%93%2c758%2c20250117%2c2.pdf"}