{"JID":"TPDM,113,審易,2237,20250108,1","JYEAR":"113","JCASE":"審易","JNO":"2237","JDATE":"20250108","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2237號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王姿茜\r\n\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲  \r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵緝字第147\r\n6號），本院判決如下：\r\n　　主　文\r\n王姿茜犯竊盜罪，處罰金新臺幣玖仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日；又犯竊盜罪，處罰金新臺幣貳萬元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。應執行罰金新臺幣貳萬陸仟元，\r\n如易服勞役，以新臺幣壹仟元折算壹日。\r\n未扣案如附表一、二所示之犯罪所得沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n王姿茜意圖為自己不法之所有，基於竊盜之犯意，分別為下列犯\r\n行：\r\n一、於民國112年12月17日凌晨0時23分許至同日凌晨1時25分許\r\n    期間，在位於新北市○○區○○街0號之全家便利商店新店安民\r\n    店內，接續竊取陳列於貨架上如附表一所示之商品（價值共\r\n    計新臺幣【下同】715元），得手後未經結帳而逕行離去。\r\n二、另於同日上午6時22分許至同日上午7時29分許，再度進入上\r\n    址店家，接續竊取陳列於貨架上如附表二所示之商品（價值\r\n    共計1,925元），得手後藏放於隨身攜帶之紅色購物袋內，\r\n    未經結帳而逕行離去。\r\n　　理　由\r\n壹、程序部分：\r\n一、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n    告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n    ，刑事訴訟法第306條定有明文。被告王姿茜經合法傳喚，\r\n    於本院113年11月18日審理程序無正當理由不到庭，亦未在\r\n    監在押，有本院送達證書、刑事報到單、被告個人戶籍資料\r\n    （完整姓名）查詢結果及臺灣高等法院被告前案紀錄表在卷\r\n    可查，而本院斟酌本案情節，認本案係應處罰金之案件，揆\r\n    諸前揭規定，爰不待被告到庭陳述，逕行一造辯論判決，先\r\n    予敘明。\r\n二、本案據以認定事實之供述證據，公訴人、被告及辯護人於本\r\n    院言詞辯論終結前均未爭執其證據能力，經審酌該等證據之\r\n    取得並無違法，且與本案待證事實具有關聯性，依刑事訴訟\r\n    法第159條之5之規定，自有證據能力；至所引非供述證據部\r\n    分，與本案事實具自然關聯性，且非公務員違背法定程序所\r\n    取得，依同法第158條之4規定反面解釋，亦具證據能力。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由： \r\n　　上揭事實，業據被告於警詢時坦承不諱，核與證人即告訴人\r\n    即店員黃陳秀英於警詢及偵查中之指證情節相符，且有被告\r\n    持用手機門號0000000000號之雙向通信紀錄暨通訊數據上網\r\n    歷程紀錄、GOOGLE MAP網路查詢資料、案發時店內監視器錄\r\n    影影像截圖及附表一、二商品售價交易明細可佐，而被告行\r\n    為時為年滿41歲之成年人，警詢時自述大學肄業，堪認智識\r\n    正常，自應深知無故拿取他人財物為不法竊盜行為，且本案\r\n    犯行係在被告有正常意識狀態及明確目的之情況下所為，自\r\n    有竊盜故意。綜上，本案事證明確，被告犯行堪以認定，應\r\n    依法論科。\r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　　核被告各次所為，均係犯刑法第320條第1項之竊盜罪。\r\n　㈡罪數關係：\r\n　　被告各就事實欄一、二所為，均陸續竊取複數財物，係基於\r\n    竊盜之單一犯意，時間密接，手法相同，侵害同一財產法益\r\n    ，各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉\r\n    動之接續施行，合為包括之一行為予以評價，均屬接續犯，\r\n    各論以一罪。被告所犯上開2罪，犯意各別，行為互殊，時\r\n    間明顯可分，應予分論併罰。\r\n　㈢量刑審酌：\r\n　　爰以行為人之責任為基礎，審酌被告恣意竊取他人財物，實\r\n    有不該，兼衡其犯後坦承犯行但未賠償損害之態度，兼衡被\r\n    告於警詢時自述大學肄業之智識程度、無業、領有中度身障\r\n    手冊（第一類）等生活狀況，暨其犯罪動機、目的、手段、\r\n    本案竊取財物價值高低及於本案行為前無前科之素行等一切\r\n    情狀，各量處如主文之刑（事實欄犯行之宣告刑為罰金9,0\r\n    00元、事實欄犯行之宣告刑為罰金2萬元），並諭知易服勞\r\n    役折算標準。復綜酌各次犯行之不法及罪責程度、各罪關聯\r\n    性、整體非難性等節，定應執行刑如主文第1項所示，復諭\r\n    知易服勞役折算標準。\r\n三、沒收之說明：\r\n　  被告竊得如附表一、二所示之物為其犯罪所得，未經扣案亦\r\n    未實際發還，又無刑法第38條之2第2項之情形，爰依刑法第\r\n    38條之1第1項前段宣告沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，依同條第3項規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段（依法院辦理刑事\r\n訴訟案件應行注意事項第159點，判決書據上論結部分，得僅引\r\n用應適用之程序法條），判決如主文。\r\n本案經檢察官陳品妤提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十庭　法　官  賴鵬年\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本案論罪科刑法條： \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。　　　\r\n附表一：\r\n編號 商品名稱 數量 價值 （新臺幣） 1 好立善維他命C發泡錠 1個 138元 2 正官庄高麗蔘葉黃素飲 2瓶 178元 3 青箭口香糖（17片） 1包 29元 4 養氣人蔘無糖滋補液 1瓶 69元 5 德芙榛果葡萄巧克力 1包 49元 6 健達倍多 1條 13元 7 白蘭氏雙認證雞精 1瓶 79元 8 熱狗麵包 1個 15元 9 茶葉蛋 2顆 26元 10 雞肉飯飯糰 1個 35元 11 枇杷潤喉糖袋裝原味 1袋 39元 12 AW極酷嗆辣口香糖 1包 45元 共計   715元 \r\n附表二：\r\n編號 商品名稱 數量 價值 （新臺幣） 1 娃娃巧克力 2個 98元 2 葡萄王益菌王粉末顆粒 1包 99元 3 乖乖粵式胡椒豬肚雞鍋 1包 35元 4 藍超細鋼珠筆 2支 96元 5 果汁筆0.3 2支 76元 6 白禮封 2包 8元 7 正官庄活蔘28D 1瓶 79元 8 植物纖維紙碗 1包 79元 9 日本全家星星造型可可 1包 59元 10 威德好呵護一日補給錠 1包 59元 11 HAC綜合B群鐵錠 1罐 335元 12 威德馬卡勁能 2瓶 178元 13 威德蔬果酵素 2瓶 178元 14 單一麥芽威士忌 2瓶 358元 15 葡萄王解之益元氣飲 1瓶 99元 16 好想兔真心話大冒險撲克牌 1個 89元 共計   1,925元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2237%2c20250108%2c1.pdf"}