{"JID":"TPDM,114,簡,216,20250124,1","JYEAR":"114","JCASE":"簡","JNO":"216","JDATE":"20250124","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第216號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  施敏欽\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官聲請以簡易判決處刑（113年\r\n度偵字第32715號），本院判決如下：\r\n　　主　　　文\r\n施敏欽犯侵占遺失物罪，處罰金新臺幣壹萬元，如易服勞役，以\r\n新臺幣壹仟元折算壹日；又犯詐欺取財罪，處有期徒刑參月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案犯罪所得新臺幣陸萬陸仟柒佰伍拾玖元沒收之，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。 \r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n　㈠查被告施敏欽於民國113年5月6日前某日不詳時間，在臺北市\r\n    中山區林森北路某處拾獲告訴人李姿靜遺失之台新信用卡1\r\n    張後，竟未將之交付警方失物招領，逕據為己有；嗣又另行\r\n    起意，於113年5月6日至同年7月2日共約2個月的期間，持該\r\n    卡片接續盜刷而詐得財物。故核其所為，分別係犯刑法第33\r\n    7條之侵占遺失物罪、同法第339條第1項之詐欺取財罪。\r\n　㈡被告於113年5月6日至同年7月2日共約2個月的期間，持告訴\r\n    人所有之台新銀行信用卡至如聲請簡易判決處刑書附表所示\r\n    地點盜刷消費，時間尚屬密接，主觀上應係基於單一犯罪決\r\n    意，且犯罪方法相同之情況下侵害同一法益，在刑法評價上\r\n    ，應視為數個舉動之接續行為，合為包括之一行為予以評價\r\n    ，較為合理，應評價為接續犯，僅論以一罪。\r\n　㈢被告所犯上開兩罪（侵占遺失物罪、詐欺取財罪），犯意各\r\n    別，行為互殊，應予分論併罰。\r\n　㈣爰審酌被告拾獲告訴人遺失之信用卡，竟未將該遺失物送交\r\n    警察機關招領，即予以侵占入己，又另持該信用卡小額消費\r\n    得逞，且盜刷筆數達95筆、累計金額新臺幣（下同）66,759\r\n    元，實屬不該；而觀被告犯後於偵查中即坦承犯行，兼衡其\r\n    生活狀況及智識程度（國中畢業）、犯罪之動機、目的、手\r\n    段、所竊物品價值、犯罪所生損害等一切情狀，分別量處如\r\n    主文所示之刑，均諭知易科罰金及易服勞役之折算標準。\r\n三、沒收：\r\n　　按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項分別定有明文。經查：\r\n　㈠被告拾得告訴人之台新信用卡後，除曾簽署自己姓名成功盜\r\n    刷消費外，亦透過該信用卡之小額刷卡免簽名功能，接續使\r\n    用小額刷卡免簽名消費，而於如聲請簡易判決處刑書附表編\r\n    號1至95所示時、地，購得價值共計66,759元之商品得手，\r\n    自屬其犯罪所得，雖未據扣案，仍應依刑法第38條之1第1項\r\n    前段、第3項規定宣告沒收，並於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n　㈡至告訴人李姿靜於本案裁判確定後，仍得就上開執行沒收之\r\n    範圍內，依刑事訴訟法第473條相關規定向檢察官聲請發還\r\n    。\r\n　㈢另就被告本案拾得並盜刷之告訴人名下台新信用卡1張，未據\r\n    扣案，且據被告自承：我7月份就丟掉了等語（見偵卷第50\r\n    頁），該卡又隨時可掛失補辦，難認具刑法上之重要性，依\r\n    刑法第38條之2第2項規定，不併予宣告沒收或追徵。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項（\r\n    依裁判書精簡原則，僅記載程序性條文），逕以簡易判決處\r\n    刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第十四庭法　官　歐陽儀　　\r\n上正本證明與原本無異。 \r\n　　　　　　　　　　　　　　　書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第337條：\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處一萬五千元以下罰金。\r\n中華民國刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c216%2c20250124%2c1.pdf"}