{"JID":"TPDM,113,簡,4652,20250107,1","JYEAR":"113","JCASE":"簡","JNO":"4652","JDATE":"20250107","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4652號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  林孟勳\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第1415號），本院判決如下：\r\n　　主　文\r\n林孟勳犯竊盜罪，累犯，處拘役肆拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載（如附件）。\r\n二、論罪科刑：\r\n(一)核被告林孟勳所為，係犯刑法第320條第1項之竊盜罪。被告\r\n    數個竊取行為，係於密接時地所為，且侵害同一人之財產法\r\n    益，各行為之獨立性極為薄弱，依一般社會通念，難以強行\r\n    分開，應論以接續犯一罪。\r\n(二)被告有如本案聲請簡易判決處刑書之犯罪事實欄所載之前案\r\n    科刑及執行情形等節，檢察官已於上開犯罪事實欄記載被告\r\n    構成累犯之前科事實，並具體釋明執行完畢日期，復於證據\r\n    並所犯法條欄說明應依刑法第47條第1項及司法院大法官釋\r\n    字第775號解釋裁量是否加重其刑等旨，又提出刑案資料查\r\n    註紀錄表附於偵查卷為證，堪認檢察官已就累犯加重其刑之\r\n    事項具體指出證明方法；又檢察官上開證明方法，核與被告\r\n    之法院前案紀錄表相符，足認被告係於有期徒刑執行完畢後\r\n    5年內，故意再犯本案有期徒刑以上之罪，復參酌司法院大\r\n    法官釋字第775號解釋及最高法院110年度台上字第5660號刑\r\n    事判決意旨，被告前所犯竊盜罪，罪名與罪質與本案相同，\r\n    其前受有期徒刑執行完畢，5年內竟再犯本案之罪，足見其\r\n    刑罰反應力薄弱且有慣於實行竊盜行為之惡性，依累犯規定\r\n    加重其刑並不致有罪刑不相當之疑慮，故應依刑法第47條第\r\n    1項規定，加重其刑。\r\n(三)爰以行為人之責任為基礎，審酌被告不思以正途謀取財物，\r\n    恣意竊取他人物品，法治觀念薄弱，漠視他人財產法益且危\r\n    害社會治安，惟其犯後坦承犯行，態度尚佳，兼衡其犯罪動\r\n    機、目的、手段、竊得物品之價值、大學畢業之智識程度、\r\n    自述小康之家庭經濟狀況及其平日素行等一切情狀，量處如\r\n    主文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收部分：\r\n　　被告竊得如聲請簡易判決處刑書所示之物品，業已實際合法\r\n    發還被害人，此有贓物認領保管單在卷可稽（見偵卷第41頁\r\n    ），依刑法第38條之1第5項規定，不予宣告沒收或追徵，併\r\n    此敘明。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官李明哲聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度速偵字第1415號\r\n　　被　　　告　林孟勳　男　32歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住新北市淡水區新市○路0段000巷00\r\n　　　　　　　　　　　　　號8樓\r\n　　　　　　　　　　　　居臺北市○○區○○○路000號6樓之\r\n　　　　　　　　　　　　　2\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　　犯罪事實\r\n一、林孟勳曾於民國111年間犯竊盜案件，經臺灣士林地方法院\r\n    以111年度簡字第2922號判處有期徒刑2月確定，於112年6月\r\n    16日易科罰金執行完畢，仍不知悔改。其意圖為自己不法之\r\n    所有，基於普通竊盜之犯意，於民國113年12月9日13時50分\r\n    許，在臺北市○○區○○○路0段000號B3，SOGO復興館CITY SUPE\r\n    R超市內徒手竊取置於貨架上、由該店店長簡永偉管領之智\r\n    能感應消毒霧化器（紫）3個、輕巧不鏽鋼指甲剪1支、微觸\r\n    感牙刷-超軟毛2支、水槽濾網+儲水蓋11CM乙組、純銅製廚\r\n    房水槽過濾網1組與方形地板排水網附拉桿2組（價值共計新\r\n    臺幣4317元），得手後藏放在其攜帶之購物袋內，未經結帳\r\n    即步出超市外，旋為該店員黃志暉發現攔阻並報警查獲，當\r\n    場起出上揭物品（已發還）。　　　\r\n二、案經簡永偉訴由臺北市政府警察局大安分局報告偵辦。\r\n　 　　　 證據並所犯法條\r\n一、證據：\r\n(一)被告林孟勳於警詢及偵查中之自白。\r\n(二)告訴代理人黃志暉於警詢之陳述。\r\n(三)案發當時監視器錄影檔案及影像畫面截圖8張、搜索扣押筆\r\n    錄及扣押物品目錄表各1件、臺北市政府警察局物品發還領\r\n    據1件在卷可資佐證，被告犯嫌已堪認定。\r\n二、所犯法條：核被告所為，係犯刑法第320條第1項之竊盜罪嫌\r\n    。其曾受有期徒刑之執行完畢，有本署刑案資料查註紀錄表\r\n    在卷可參，於5年內故意再犯本件有期徒刑以上之罪，為累犯\r\n    ，請依刑法第47條第1項之規定及司法院釋字第775號解釋意\r\n    旨，加重其刑。至被告之犯罪所得已合法發還告訴人，爰不\r\n    聲請宣告沒收，附此敘明。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李明哲\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱思潔","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4652%2c20250107%2c1.pdf"}