{"JID":"TPDM,113,審簡,2203,20250116,1","JYEAR":"113","JCASE":"審簡","JNO":"2203","JDATE":"20250116","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2203號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  孫士緯\r\n\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵緝字第369\r\n9號、112年度偵緝字第3700號），本院經訊問被告後，被告自白\r\n犯罪（113年度審易字第760號），經本院合議庭裁定改依簡易判\r\n決處刑程序，判決如下：\r\n　　主　　　文\r\n孫士緯犯如附表「主文欄」所示之罪，各處如附表「主文欄」所\r\n示之宣告刑，應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書所載外，另\r\n    據被告於本院準備程序中坦承犯行，核其自白，與起訴書所\r\n    載事證相符，可認屬實，本案事證明確，被告犯行堪予認定\r\n    ，應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，均係犯刑法第339條第1項詐欺取財罪。被告所\r\n    犯數罪間，犯意各別，行為互殊，應予分論併罰。\r\n　㈡審酌被告意圖為自己不法之所有，基於詐欺取財之犯意，詐\r\n    騙告訴人等，犯後坦承犯行，於本院審理時與告訴人陳明耀\r\n    、黃球迪及張東憲達成和解，有本院113年度附民移調字第1\r\n    687、1688、1689號調解筆錄可稽，兼衡被告之家庭經濟狀\r\n    況、智識程度、犯罪動機、目的、手段等一切情狀，分別量\r\n    刑如主文所示及定應執行刑，並均諭知易科罰金之折算標準\r\n    。\r\n三、沒收：\r\n　㈠刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈡本案被告固有犯罪所得，惟已與告訴人等達成和解，如再予\r\n    沒收，有過苛之虞，依刑法第38條之2第2項規定不予宣告沒\r\n    收。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官黃士原提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　16　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　 1　　月　　16　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科 50 萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 　　 犯罪事實  　　 主文欄  ⒈ 陳明耀 於112年2月16日晚間10時許，孫士緯持渠自網路上收購之仿冒勞力士白運動水鬼錶(型號000000-00000，下稱系爭水鬼錶)至陳明耀所經營址設新北市○○區○○路00號之大豐當舖質借，誆以系爭水鬼錶是在台北市某間鐘錶行所買，隔日再提供保證書，若欲質押自己的身分證亦可云云，因孫士緯前於111年11月29日曾有合法典當質借渠另一支勞力士真錶予陳明耀之經驗，致陳明耀信其所言而陷於錯誤，以新臺幣(下同)20萬元金額收當該錶並開立當票為憑，然孫士緯並未依約於隔日提示系爭水鬼錶之保證書，陳明耀查覺有異乃委託同行鑑定系爭水鬼錶後，發現為贗品並通知孫士緯1週內出面處理，孫士緯自知理虧，即交付2萬元並謊稱收領工程款後將繳清所剩金額，惟嗣即連絡不上逃逸無踪，陳明耀始知受騙而報警查明上情。 孫士緯犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。  ⒉ 張東憲 孫士緯與張東憲及黃球迪於民國110年9月至111年4月間為法務部矯正署自強外役監之獄友，明知渠並未投資「鳳梨娛樂城」且無投資之意願，竟於同年3月27日至29日間，在其位於新北市○○區○○路00號住處去電黃球廸，誆以共同投資「鳳梨娛樂城」博弈網站為由，對黃球迪訛以得參與同年4月1日起共計50萬元合股之投資計畫，並稱自同年5月1日起即可開始分潤云云，致黃球廸不疑有他而將此訊息以電話再轉達張東憲，張東憲亦因此陷錯誤而於同年3月29日上午10時21分許至桃園市○○區○○路000號「台灣中小企銀桃園新民分行」臨櫃匯款12萬5千元至孫士緯名下之臺灣中小企業銀行000-00000000000號帳戶；黃球廸亦於同年4月7日至臺中市○○區○○路0段0000號「國泰世華銀行昌平分行」臨櫃匯款8萬元，並自渠中國信託商業銀行帳戶匯款2萬元及2萬元【共計12萬元】至孫士緯名下之臺灣中小企業銀行000-00000000000號帳戶，嗣經張東憲及黃球迪2人察覺遭詐騙，遂檢具資料向警方報案循線查悉上情。 孫士緯犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。  ⒊ 黃球迪  孫士緯犯詐欺取財罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 112年度偵緝字第3699號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第3700號\r\n　　被　　　告　孫士緯　男　42歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、孫士緯與張東憲及黃球迪於民國110年9月至111年4月間為法\r\n    務部矯正署自強外役監之獄友，孫士緯意圖為自己不法之所\r\n    有，基於詐欺之犯意而為下列行為：㈠於112年2月16日晚間1\r\n    0時許，持渠自網路上收購之仿冒勞力士白運動水鬼錶(型號\r\n    000000-00000，下稱系爭水鬼錶)至陳明耀所經營址設新北\r\n    市○○區○○路00號之大豐當舖質借，誆以系爭水鬼錶是在台北\r\n    市某間鐘錶行所買，隔日再提供保證書，若欲質押自己的身\r\n    分證亦可云云，因孫士緯前於111年11月29日曾有合法典當\r\n    質借渠另一支勞力士真錶予陳明耀之經驗，致陳明耀信其所\r\n    言而陷於錯誤，以新臺幣(下同)20萬元金額收當該錶並開立\r\n    當票為憑，然孫士緯並未依約於隔日提示系爭水鬼錶之保證\r\n    書，陳明耀查覺有異乃委託同行鑑定系爭水鬼錶後，發現為\r\n    贗品並通知孫士緯1週內出面處理，孫士緯自知理虧，即交\r\n    付2萬元並謊稱收領工程款後將繳清所剩金額，惟嗣即連絡\r\n    不上逃逸無踪，陳明耀始知受騙而報警查明上情。㈡復明知\r\n    渠並未投資「鳳梨娛樂城」且無投資之意願，竟於同年3月2\r\n    7日至29日間，在其位於新北市○○區○○路00號住處去電黃球\r\n    廸，誆以共同投資「鳳梨娛樂城」博弈網站為由，對黃球迪\r\n    訛以得參與同年4月1日起共計50萬元合股之投資計畫，並稱\r\n    自同年5月1日起即可開始分潤云云，致黃球廸不疑有他而將\r\n    此訊息以電話再轉達張東憲，張東憲亦因此陷錯誤而於同年\r\n    3月29日上午10時21分許至桃園市○○區○○路000號「台灣中小\r\n    企銀桃園新民分行」臨櫃匯款12萬5千元至孫士緯名下之臺\r\n    灣中小企業銀行000-00000000000號帳戶；黃球廸亦於同年4\r\n    月7日至臺中市○○區○○路0段0000號「國泰世華銀行昌平分行\r\n    」臨櫃匯款8萬元，並自渠中國信託商業銀行帳戶匯款2萬元\r\n    及2萬元【共計12萬元】至孫士緯名下之臺灣中小企業銀行0\r\n    00-00000000000號帳戶，嗣經張東憲及黃球迪2人察覺遭詐\r\n    騙，遂檢具資料向警方報案循線查悉上情。\r\n二、案經陳明耀、張東憲及黃球迪訴請新北市政府警察局新店分\r\n    局與臺中市政府警察局第五分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、訊據被告孫士緯雖坦承渠於前揭時地有以20萬元為對價典當\r\n    1支勞力士手錶給告訴人陳明耀，嗣後僅賠償告訴人陳明耀2\r\n    萬元；另亦於112年3月29日有以投資「鳳梨娛樂城」博弈網\r\n    站為名，向告訴人黃球廸招攬投資，並請告訴人黃球廸轉達\r\n    上情予告訴人張東憲，嗣並有收到本案告訴人張東憲及黃球\r\n    迪等2人投資款項共25萬元，惟矢口否認詐欺犯行，辯稱：\r\n    伊有跟告訴人陳明耀說是在網路上買的手錶，至於向告訴人\r\n    張東憲及黃球迪收受之25萬元款項已轉交給年籍不詳之人，\r\n    但之後就聯絡不上該人云云。然查：前揭事實業據告訴人陳\r\n    明耀、張東憲及黃球迪於警詢及本署訊問時指訴明確，且有\r\n    告訴人陳明耀提供之112年2月16日系爭手錶典當單影本、已\r\n    扣案之假勞力士手錶【詳卷附扣押物品目錄表】、瑞明鐘錶\r\n    行張魏明112年10月10日出具之鑑定切結書及假錶照片10張\r\n    ；暨告訴人張東憲及黃球迪2人遭詐騙金額之匯款單與被告\r\n    前揭臺灣中小企業銀行000-00000000000號帳戶之資金往來\r\n    明細表等在卷可憑，足認被告坦承部分核與事證相符，渠所\r\n    辯純屬事後卸責之詞的幽靈抗辯，洵無足取，其犯罪嫌疑已\r\n    可認定。\r\n二、核被告孫士緯所為，均係犯刑法第339條第1項之詐欺取財罪\r\n    嫌。被告所為前開一、㈠、㈡詐欺行為之對象不同，時間地點\r\n    有別，行為態樣互殊，請予分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　3 　　月　　10　　日\r\n 　　　　　　　　　　　　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　3 　　月　　20　　日\r\n　　　　　　　　　　　　　 書 記 官　　林 宜 臻\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2203%2c20250116%2c1.pdf"}