{"JID":"TPDM,113,訴,333,20250106,2","JYEAR":"113","JCASE":"訴","JNO":"333","JDATE":"20250106","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第333號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  李俊緯\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲  \r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n2年度偵字第29043號），本院判決如下：\r\n　　主　文\r\n李俊緯持有第三級毒品純質淨重五公克以上，處有期徒刑柒月。\r\n扣案如附表編號一至三所示之物均沒收。\r\n　　事　實\r\n一、李俊緯知悉愷他命屬於毒品危害防制條例第2條第2項第3款\r\n    所列管之第三級毒品，依法不得持有純質淨重5公克以上，\r\n    惟其前於民國112年5月至112年6月間某日，在新北市樹林區\r\n    某處，向真實姓名年籍不詳、自稱「黃文彥」之人（下稱「\r\n    黃文彥」）購買數量不詳之第三級毒品愷他命，並於112年7\r\n    月7日4時59分許為警查獲持有部分數量之第三級毒品愷他命\r\n    （涉犯持有第三級毒品純質淨重5公克以上罪部分，業經本\r\n    院以112年度簡字第3431號判決有罪確定）後，竟仍基於持\r\n    有第三級毒品純質淨重5公克以上之犯意，繼續持有如附表\r\n    編號1至3所示之第三級毒品愷他命（下稱本案第三級毒品愷\r\n    他命），第三級毒品之純質淨重已達5公克以上。嗣李俊緯\r\n    於112年8月3日11時15分許駕駛車牌號碼000-0000號自用小\r\n    客車，行經臺北市萬華區環河南路1段與和平西路3段之交岔\r\n    路口時，為警攔查，並經李俊緯同意搜索後，當場扣得如附\r\n    表所示之物，因而查悉上情。\r\n二、案經臺北市政府警察局萬華分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n壹、證據能力\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。查本判決所引用被告以外\r\n    之人於審判外之陳述，被告李俊緯及辯護人均同意有證據能\r\n    力（本院113年度訴字第333號卷［下稱本院卷］第47頁），而\r\n    檢察官雖未明示同意，然其迄至言詞辯論終結前亦未聲明異\r\n    議（本院卷第275至279、281至282頁），本院審酌上開證據\r\n    資料製作時之情況，尚無違法不當或證明力明顯過低之瑕疵\r\n    ，認為以之作為證據應屬適當，是依前開規定，認前揭證據\r\n    資料均具有證據能力。\r\n二、又卷內所存經本院引用為證據之非供述證據，與本案待證事\r\n    實間均具有關連性，且無證據證明係公務員違背法定程序所\r\n    取得，是依刑事訴訟法第158條之4之反面解釋，該等證據資\r\n    料亦具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、上揭犯罪事實，業據被告坦承不諱（本院卷第44、242頁）\r\n    ，並有臺北市政府警察局保安警察大隊搜索、扣押筆錄及扣\r\n    押物品目錄表（臺灣臺北地方檢察署112年度偵字第29043號\r\n    卷［下稱偵卷］第41至43頁）、扣案物品照片（偵卷第49至56\r\n    、183頁）、交通部民用航空局航空醫務中心112年8月28日\r\n    航藥鑑字第0000000號毒品鑑定書（偵卷第153至155頁）、\r\n    交通部民用航空局航空醫務中心112年8月28日航藥鑑字第00\r\n    00000Q號毒品鑑定書（偵卷第157至159頁）、本院112年度\r\n    簡字第3431號刑事簡易判決（偵卷第219至223頁）在卷可稽\r\n    ，且有扣案如附表編號1至3所示之物可佐，足認被告前揭出\r\n    於任意性之自白與事實相符。\r\n二、公訴意旨雖認被告持有本案第三級毒品愷他命係涉犯毒品危\r\n    害防制條例第5條第3項之意圖販賣而持有第三級毒品罪嫌。\r\n    惟查：\r\n㈠、按販賣毒品罪，行為人或基於販賣營利之目的，將毒品販入\r\n    再行賣出，或以意圖販賣營利以外之原因而持有毒品，其後\r\n    始起意營利販賣，其犯罪態樣不一而足。故在行為人持有毒\r\n    品並未賣出即遭查獲情形，其所持有毒品是否基於販賣營利\r\n    之意思而販入，或何時產生販賣營利意圖，與其究應成立單\r\n    純持有毒品、意圖販賣而持有毒品，或販賣毒品未遂罪責攸\r\n    關。且因上述犯罪行為所表徵之持有毒品外觀大致相同，事\r\n    實審法院對於此項主觀意圖之有無及究竟起於何時，自應以\r\n    嚴格之證據予以證明。再持有毒品之原因不僅一端，或基於\r\n    非營利之目的而取得毒品並持有（例如他人轉讓或受託寄藏\r\n    而持有，或供自行施用、幫助他人施用而購入持有等），或\r\n    基於販賣營利之目的販入毒品而持有，如無積極證據，自不\r\n    得單憑行為人持有毒品之數量多寡，施用毒品前科有無，或\r\n    有查獲相關工具等情，遽行推定其有販賣之營利意圖（最高\r\n    法院107年度台上字第2668號判決意旨參照）。\r\n㈡、被告於警詢及偵查中均自承其有施用第三級毒品愷他命之慣\r\n    習（偵卷第21、88頁），而警方查獲被告持有本案第三級毒\r\n    品愷他命當日，被告即曾接受尿液檢驗，嗣經台灣尖端先進\r\n    生技醫藥股份有限公司以氣相層析質譜儀（GC/MS）法鑑定\r\n    ，被告當日所排放之尿液確實呈現第三級毒品愷他命陽性反\r\n    應等情，有臺北市政府警察局偵辦毒品案件尿液檢體委驗單\r\n    （尿液檢體編號：168816）（偵卷第149頁）、台灣尖端先\r\n    進生技醫藥股份有限公司112年8月18日濫用藥物檢驗報告（\r\n    尿液檢體編號：168816）（偵卷第145頁）附卷可參，足徵\r\n    被告辯稱其購入本案第三級毒品愷他命係為供己施用等語（\r\n    偵卷第89頁），尚非全然無稽。\r\n㈢、警方查獲被告隨身所攜帶之本案第三級毒品愷他命，其中附\r\n    表編號1至2所示之物，數量雖達15包，且經送請交通部民用\r\n    航空局航空醫務中心鑑驗後，本案第三級毒品愷他命之純質\r\n    淨重亦達30.2733公克，此有交通部民用航空局航空醫務中\r\n    心112年8月28日航藥鑑字第0000000Q號毒品鑑定書存卷可憑\r\n    （偵卷第175至176頁）。然施用毒品者購入毒品之動機及數\r\n    量，或因施用毒品者之施用頻率、數量、資力或販賣毒品者\r\n    可提供之數量等原因而有所不同，因人因案各有差異，本無\r\n    一定規律可循，況施用毒品者基於供己施用之目的，一次購\r\n    入數量較多之毒品，以取得較優惠之購買價格或避免因頻繁\r\n    交易而提升遭查獲之風險，均非不可想像之事，故自難以本\r\n    案警方執行搜索時查獲被告隨身攜帶之第三級毒品愷他命數\r\n    量非少，即逕認被告係基於販賣意圖而購入該等毒品。\r\n㈣、警方查獲被告隨身攜帶之本案第三級毒品愷他命時，其中附\r\n    表編號1至2所示之物雖已分裝為15包，其中10包重量介於0.\r\n    97公克至1.01公克間，其餘5包重量則介於5.17至5.21公克\r\n    間，此有扣案物品照片在卷可參（偵卷第53至56頁），而經\r\n    警方檢視被告於遭查獲當下所攜帶、如附表編號6所示之行\r\n    動電話（下稱本案行動電話），該行動電話內之備忘錄則恰\r\n    巧載有「1小」及「1大」等文字，此有上開備忘錄擷取圖片\r\n    附卷可佐（偵卷第107頁）。然查：\r\n１、關於警方所查獲如附表編號1至2所示之物，先前係如何進行\r\n    分裝，被告於警詢、偵查及本院審理中供稱：我向「黃文彥\r\n    」購入上開扣案毒品時，就已經分裝成如同警方查獲時所拍\r\n    攝之情形等語（偵卷第22、198至199頁、本院卷第279至280\r\n    頁），而觀諸警方對被告執行搜索及扣押後所製作之扣押物\r\n    品目錄表（偵卷第43頁），警方扣得如附表所示之物時，並\r\n    未同時扣得分裝袋等常見用以分裝毒品之物品，卷內復無證\r\n    據證明前揭扣案毒品係由被告所分裝而成，故上開扣案毒品\r\n    是否係由被告進行分裝，尚屬有疑。況施用毒品者為便於施\r\n    用而將購入之毒品分裝攜帶，亦非事理所無，是縱認前揭扣\r\n    案毒品係由被告購入後自行分裝，亦難執此遽認被告係為伺\r\n    機販售上開扣案毒品，因而將該等扣案毒品以小包裝進行分\r\n    裝。\r\n２、本案行動電話備忘錄內雖載有「1小」及「1大」等文字，已\r\n    如前述，然稽之前開備忘錄擷取圖片（偵卷第107頁），該\r\n    備忘錄內同時載有「5喝」、「2喝」、「3喝」、「1喝」及\r\n    「4喝」等字詞，且該備忘錄內所記載之「喝」字出現共計1\r\n    2次，而與該備忘錄內記載「小」及「大」等詞語之數量相\r\n    當。準此，果若將前揭備忘錄所記載之內容理解為被告販賣\r\n    毒品時，用以記錄販賣毒品數量之帳冊，所謂「小」及「大\r\n    」係分別用以指稱如附表編號1至2所示之物中，重量約1公\r\n    克及5公克之小包裝第三級毒品愷他命，「喝」係施用毒品\r\n    者用以代稱毒品咖啡包之暗語，則由上開備忘錄記載內容進\r\n    行推斷，被告所販售之毒品理應包括毒品咖啡包，且循此脈\r\n    絡以論，前揭備忘錄顯示被告已售出之毒品咖啡包數量既非\r\n    少，足徵被告所參與之販毒事業應非乏人問津，衡情其自應\r\n    備妥一定數量之毒品咖啡包，以因應購毒者隨時可能向其購\r\n    買毒品之需求。然本案警方對被告執行搜索時，卻未扣得任\r\n    何毒品咖啡包，此有臺北市政府警察局保安警察大隊搜索、\r\n    扣押筆錄及扣押物品目錄表附卷可查（偵卷第41至43頁），\r\n    此實與前揭備忘錄擷取圖片若係被告用以記錄販賣毒品數量\r\n    之帳冊，可能將隨之出現之情境相互扞格。據此，尚難遽認\r\n    前開備忘錄所載內容即為被告販賣毒品時用以記載販賣毒品\r\n    數量之帳冊，並執此認定被告持有本案第三級毒品愷他命時\r\n    ，具有向外兜售以營利之主觀意圖。\r\n㈤、經警方檢視本案行動電話後，其內存有被告與證人汪文傑間\r\n    之通訊軟體對話紀錄，而於其等對話過程中，證人汪文傑雖\r\n    曾向被告傳送「3000你跟老闆開口一下」、「我先調」、「\r\n    今天要給5差太多天了　下班打給我」、「今晚生意可能更\r\n    好」、「我這有2差3」、「3夠嗎」及「我跟人家延一天……\r\n    」等文字，而被告亦曾向證人汪文傑發送「可是　靶機很安\r\n    靜」、「都說從小姐的帳抽起來的呀」及「目前這樣才抽80\r\n    0左右」等訊息，此有上揭對話紀錄擷取圖片存卷足按（偵\r\n    卷第109至139頁）。惟查：\r\n１、證人汪文傑於本院審理中證稱：我與被告係在被告就讀國小\r\n    時認識，我並以販賣蔬果為業，被告則係於112年間開始分\r\n    別在我父親及我經營之蔬果攤位任職，被告早上會跟我父親\r\n    在位於臺北市濱江市場之攤位工作，下午則會跟我在位於新\r\n    北市五股黃昏市場之攤位工作；雖然當時我也算是有僱用被\r\n    告，但當初我之所以會透過通訊軟體向被告稱「3000你跟老\r\n    闆開口一下」之訊息，是因為我都跟被告說我的錢在我父親\r\n    那邊，我不想讓被告知道是我在發薪水給他，所以我於上揭\r\n    對話紀錄內所稱之「老闆」即係指我父親；我曾向被告傳送\r\n    「我先調」之訊息，是因為我與被告都要交水果禮盒，所以\r\n    我向被告發送前開訊息之用意是要告訴被告我要去調水果；\r\n    我向被告稱「今晚生意可能更好」等語，是在說當時是要放\r\n    颱風假的前1天，而颱風來臨前菜類都會數量較少且價格較\r\n    高，所以我才會跟被告這樣說；我之所以曾向被告傳送「今\r\n    天要給5差太多天了　下班打給我」、「我這有2差3」、「3\r\n    夠嗎」及「我跟人家延一天……」等文字，則是因為我與被告\r\n    會相互借款，我也有向當鋪及地下錢莊借錢，所以我向被告\r\n    發送「今天要給5」係指我要向被告借錢或是被告先前向我\r\n    借錢之借款已經太多天沒還，我所稱「差3」及「3夠嗎」係\r\n    我要向被告借款新臺幣（下同）3,000元，我向被告傳送「\r\n    我跟人家延一天……」之訊息則係指我向地下錢莊延1天償還\r\n    利息；另被告向我稱「目前這樣才抽800左右」等語，則是\r\n    因為我請被告去販賣水果禮盒，而我1盒水果禮盒讓被告抽5\r\n    0元或100元，所以被告才會跟我說他總共從中抽取多少報酬\r\n    等語（本院卷第83至108頁）。依此可知，證人汪文傑於本\r\n    院審理中已明確證稱其與被告間透過通訊軟體對話之內容係\r\n    與其所經營之販賣蔬果事業相關，或是涉及其與被告間之借\r\n    貸關係，其與被告間並非談論販賣毒品之事。\r\n２、針對上揭通訊軟體對話紀錄內、被告所傳送「可是　靶機很\r\n    安靜」及「都說從小姐的帳抽起來的呀」等訊息，經核此等\r\n    字句之意涵固屬隱晦，且證人汪文傑於本院審理中亦證稱：\r\n    我不知道被告當時所稱「靶機」或「從小姐的帳抽起來」等\r\n    字詞係指何意等語（本院卷第97至98頁）。然被告所傳送之\r\n    前開字詞，終究未明確顯露出該等文字與毒品交易相涉，且\r\n    倘若被告係以販賣毒品為業，而被告於前揭訊息內所稱之「\r\n    靶機」乃販賣毒品所用之工作機，則衡情被告應當隨身攜帶\r\n    該工作機，以避免錯失任何購毒者表明欲購買毒品之訊息，\r\n    然本案警方對被告執行搜索及扣押時，警方僅扣得被告持以\r\n    與證人汪文傑傳送前開訊息之本案行動電話，並未查得被告\r\n    曾另外隨身攜帶疑似工作機之電子產品，此有臺北市政府警\r\n    察局保安警察大隊搜索、扣押筆錄及扣押物品目錄表在卷可\r\n    憑（偵卷第41至43頁），故被告於前開訊息內所稱之「靶機\r\n    」是否即為販賣毒品專用之工作機，尚有疑義。又儲存於本\r\n    案行動電話內之備忘錄，載有「小」、「大」及「喝」等文\r\n    字，已如前述，是果若該備忘錄乃被告兜售毒品後所記載之\r\n    記帳資料，而被告與證人汪文傑上揭透過通訊軟體所討論者\r\n    亦係販賣毒品事宜，則被告與證人汪文傑使用通訊軟體進行\r\n    討論時，衡情應將一貫使用與上開備忘錄內相同之暗語以代\r\n    稱毒品，實無必要更易毒品代號，徒增記帳及溝通時產生混\r\n    淆之風險，然於被告與證人汪文傑對話過程中所出現、意涵\r\n    較為隱微之字詞卻係「小姐」等詞語，此顯與上開備忘錄所\r\n    載用詞互異，故被告向證人汪文傑傳送「都說從小姐的帳抽\r\n    起來的呀」之訊息時，是否係向證人汪文傑表明販賣毒品之\r\n    事，亦屬有疑。\r\n３、至關於證人汪文傑向被告傳送「今天要給5差太多天了　下班\r\n    打給我」之訊息究竟係代表何意，證人汪文傑於本院審理中\r\n    雖先證稱：當時是被告先前跟我借錢，然後我請被告還我5,\r\n    000元等語（本院卷第90至91頁），嗣於同次交互詰問程序\r\n    中卻改稱：當時是我要向被告借款5,000元等語（本院卷第1\r\n    02頁），經核其前後所述內容固有未臻一致之情，且證人汪\r\n    文傑證稱其於上開對話紀錄內向被告傳送「我先調」之訊息\r\n    ，係指其欲調取水果禮盒之意，業如前述，此亦與被告於本\r\n    院審理中供稱：證人汪文傑於前揭對話過程中向我傳送「我\r\n    先調」等文字，係指證人汪文傑欲向我借款等語（本院卷第\r\n    45頁）未合。然審以被告與證人汪文傑傳送上揭訊息之時間\r\n    點係於112年8月2日，而證人汪文傑則係113年8月12日始於\r\n    本院審理中為證述，此有被告與證人汪文傑間之通訊軟體對\r\n    話紀錄擷取圖片（偵卷第113至115頁）、本院113年8月12日\r\n    審判筆錄（本院卷第81至108頁）在卷可稽，足見證人汪文\r\n    傑於本院審理中為證述之時間點，距離其與被告進行上揭對\r\n    話內容之時，已相距逾1年。準此，證人汪文傑既證稱被告\r\n    於該段時期係協助其販賣蔬果，其與被告間又存有頻繁之金\r\n    錢借貸關係，則在人類記憶力有其極限之情形下，證人汪文\r\n    傑自有可能係因時間經過而無法清楚辨別其向被告所傳送之\r\n    上開訊息意涵究竟為何，故亦難以證人汪文傑於本院審理中\r\n    所為證述內容略有前後相歧，或是其證詞與被告於本院審理\r\n    中之供述內容未符，即行遽認證人汪文傑所為之證述全係迴\r\n    護被告之詞而不足採信。\r\n４、依上而論，自難逕以本案行動電話內所存被告與證人汪文傑\r\n    間之通訊軟體對話紀錄，逕認被告持有本案第三級毒品愷他\r\n    命時，具有持以向外販賣之意圖。\r\n㈥、綜參上揭各情，本院認依據現存卷證資料，尚難認被告主觀\r\n    上係基於販賣意圖而持有本案第三級毒品愷他命，故公訴意\r\n    旨認被告持有本案第三級毒品愷他命係涉犯毒品危害防制條\r\n    例第5條第3項之意圖販賣而持有第三級毒品罪嫌，尚難採憑\r\n    。\r\n三、綜上，本案事證明確，被告上開犯行堪以認定，應予依法論\r\n    科。\r\n參、論罪科刑\r\n一、論罪\r\n㈠、核被告所為，係犯毒品危害防制條例第11條第5項之持有第三\r\n    級毒品純質淨重5公克以上罪。公訴意旨認被告持有本案第\r\n    三級毒品愷他命之行為係涉犯毒品危害防制條例第5條第3項\r\n    之意圖販賣而持有第三級毒品罪嫌，容有未洽，已如前述，\r\n    惟意圖販賣而持有第三級毒品罪與持有第三級毒品純質淨重\r\n    5公克以上罪之基本社會事實同一，且本院於審理中已告知\r\n    被告及辯護人被告本案犯行可能成立毒品危害防制條例第11\r\n    條第5項之持有第三級毒品純質淨重5公克以上罪（本院卷第\r\n    44頁），而賦予被告防禦及辯護人為被告辯護之機會，本院\r\n    自得依法變更起訴法條。\r\n㈡、被告於112年7月7日4時59分許為警查獲持有部分數量第三級\r\n    毒品愷他命時起至被告於112年8月3日11時15分許經警查獲\r\n    其持有本案第三級毒品愷他命為止，其本案持有第三級毒品\r\n    純質淨重5公克以上之行為，具有行為繼續之性質，為繼續\r\n    犯，應論以繼續犯之單純一罪。\r\n㈢、按犯第4條至第8條、第10條或第11條之罪，供出毒品來源，\r\n    因而查獲其他正犯或共犯者，減輕或免除其刑，毒品危害防\r\n    制條例第17條第1項固定有明文，惟所謂「供出毒品來源」\r\n    ，係指犯該條例所定各罪之人，供出其所犯上開各罪該次犯\r\n    行之毒品來源而言；所謂「因而查獲其他正犯或共犯」，則\r\n    須偵查機關或偵查輔助機關因被告供出毒品來源，而知悉並\r\n    據以確實查獲其人、其犯行者，始屬之，非謂凡有指認毒品\r\n    來源者，即得依上開規定予以減刑（最高法院111年度台上\r\n    字第1172號判決意旨參照）。查被告於警詢、偵查及本院審\r\n    理中雖供稱其持有之本案第三級毒品愷他命，係向「黃文彥\r\n    」所取得（偵卷第20、88、279頁），然經本院函詢本案偵\r\n    查（輔助）機關，臺灣臺北地方檢察署函覆稱：本股並未有\r\n    因被告供述而偵辦「黃文彥」涉嫌相關毒品案件之紀錄等旨\r\n    ，又臺北市政府警察局萬華分局函覆時所檢附之員警職務報\r\n    告，其內容略以：經查被告扣案之本案行動電話內，並未發\r\n    現有其購買毒品之訊息，且被告所稱之「黃文彥」，其真實\r\n    身分不明，故被告尚無提供溯源之可靠事證等旨，此有臺灣\r\n    臺北地方檢察署113年5月6日北檢銘玉112偵29043字第11390\r\n    43931號函（本院卷第69頁）、臺北市政府警察局萬華分局1\r\n    13年5月3日北市警萬分刑字第1133031606號函暨所附員警職\r\n    務報告（本院卷第61至63頁）附卷可參，足認偵查（輔助）\r\n    機關並無因被告供出毒品上游而查獲其他正犯或共犯之情形\r\n    。從而，被告本案犯行並無毒品危害防制條例第17條第1項\r\n    減免其刑規定之適用。\r\n二、爰以行為人之責任為基礎，審酌毒品對於人體身體健康之危\r\n    害甚鉅，被告持有第三級毒品達純質淨重5公克以上，已對\r\n    國人身心健康及社會秩序造成潛在危害，所為實有不該，且\r\n    被告甫於112年7月7日4時59分許為警查獲其自「黃文彥」處\r\n    所取得之部分第三級毒品愷他命後，竟仍不思悔悟，猶繼續\r\n    持有本案第三級毒品愷他命，顯見其所顯露之法敵對意識非\r\n    輕，故就其本案犯行，實應給予相當程度之處罰；惟念及被\r\n    告坦認犯行，犯後態度尚可，並考量被告本案持有第三級毒\r\n    品之數量，兼衡被告前曾另因詐欺及竊盜案件經法院判決有\r\n    罪確定之前案紀錄，此有臺灣高等法院被告前案紀錄表存卷\r\n    可佐（本院卷第283至284頁），暨被告於本院審理程序中自\r\n    述國中畢業之智識程度，現於市場擺攤、月收入3至4萬元、\r\n    無須扶養他人之家庭經濟情況（本院卷第281頁）等一切情\r\n    狀，量處如主文所示之刑。\r\n肆、沒收\r\n一、宣告沒收部分\r\n㈠、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第38條\r\n    第1項定有明文。又依毒品危害防制條例第18條第1項中段應\r\n    沒入銷燬之毒品，專指查獲單純施用或持有未達同條例第11\r\n    條第5項及第6項所定數量之第三級、第四級毒品而言；倘查\r\n    獲之第三級、第四級毒品，屬於毒品危害防制條例明文規定\r\n    處罰之犯罪行為，即非該條項應依行政程序沒入銷燬之範圍\r\n    ，而此際毒品危害防制條例對於第三級、第四級毒品之沒收\r\n    ，雖無特別規定，然因其行為已構成犯罪，該等毒品即屬不\r\n    受法律保護之違禁物，此時應回歸刑法之適用，依刑法第38\r\n    條第1項規定沒收之。\r\n㈡、扣案如附表編號1至3所示之物，經送請交通部民用航空局航\r\n    空醫務中心鑑定，檢出含有第三級毒品愷他命成分，此有交\r\n    通部民用航空局航空醫務中心112年8月28日航藥鑑字第0000\r\n    000號毒品鑑定書（偵卷第153至155頁）、交通部民用航空\r\n    局航空醫務中心112年8月28日航藥鑑字第0000000Q號毒品鑑\r\n    定書（偵卷第157至159頁）存卷足按，又被告持有上開物品\r\n    已構成毒品危害防制條例第11條第5項之持有第三級毒品純\r\n    質淨重5公克以上罪，業如前述，是揆諸前揭說明，扣案如\r\n    附表編號1至3所示之物，自應依上揭規定宣告沒收。至盛裝\r\n    上開扣案物品之包裝袋或吸管，因依現行鑑驗方式無法將該\r\n    等包裝袋或吸管上殘留之微量第三級毒品與該等包裝袋或吸\r\n    管析離，且無析離之實益與必要，是應視同毒品一併宣告沒\r\n    收。\r\n二、不予宣告沒收部分\r\n㈠、扣案如附表編號4所示之物，經送請交通部民用航空局航空醫\r\n    務中心鑑定，雖檢出含有第二級毒品甲基安非他命及第三級\r\n    毒品硝甲西泮成分，此有交通部民用航空局航空醫務中心11\r\n    2年8月28日航藥鑑字第0000000號毒品鑑定書（偵卷第153至\r\n    155頁）、交通部民用航空局航空醫務中心112年8月28日航\r\n    藥鑑字第0000000Q號毒品鑑定書（偵卷第157至159頁）附卷\r\n    可參，然被告於警方執行搜索當日接受尿液檢驗後，其尿液\r\n    同時呈現第二級毒品甲基安非他命陽性反應等情，有臺北市\r\n    政府警察局偵辦毒品案件尿液檢體委驗單（尿液檢體編號：\r\n    168816）（偵卷第149頁）、台灣尖端先進生技醫藥股份有\r\n    限公司112年11月3日濫用藥物檢驗報告（尿液檢體編號：16\r\n    8816）（偵卷第210頁）在卷可稽，且被告於偵查中亦自承\r\n    其尿液呈現第二級毒品甲基安非他命陽性反應與前揭扣案物\r\n    品有關（偵卷第198至197頁），則該物自應於被告施用第二\r\n    級毒品案件中，由檢察官另為適法之處理，不予以於本案宣\r\n    告沒收銷燬。\r\n㈡、扣案如附表編號5所示之物，為被告所有等節，雖業據被告坦\r\n    認在卷（本院卷第280頁），惟被告於本院審理中供稱：上\r\n    開物品係我販賣蔬菜所得之款項等語（本院卷第280頁），\r\n    卷內復無證據足資證明上開物品與被告本案犯行有何關聯，\r\n    自無從予以宣告沒收。\r\n㈢、扣案如附表編號6所示之物，為被告所有等情，雖亦據被告供\r\n    明在卷（本院卷第280頁），然被告於本院審理中供稱：我\r\n    向「黃文彥」購買毒品時，沒有使用前揭物品等語（本院卷\r\n    第280頁），卷內亦無其他證據顯示上揭物品具有促進或輔\r\n    助被告遂行本案犯行之效用，而屬供被告犯本案犯行之物，\r\n    自不予以宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，判決\r\n如主文。\r\n本案經檢察官許文琪提起公訴，檢察官周慶華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n　　　　　　　　　　　　　　　　　　法　官　張谷瑛\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　蘇瑩琪\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第11條\r\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣三十萬\r\n元以下罰金。\r\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣二十萬\r\n元以下罰金。\r\n持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有\r\n期徒刑，得併科新臺幣一百萬元以下罰金。\r\n持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下\r\n有期徒刑，得併科新臺幣七十萬元以下罰金。\r\n持有第三級毒品純質淨重五公克以上者，處二年以下有期徒刑，\r\n得併科新臺幣二十萬元以下罰金。\r\n持有第四級毒品純質淨重五公克以上者，處一年以下有期徒刑，\r\n得併科新臺幣十萬元以下罰金。\r\n持有專供製造或施用第一級、第二級毒品之器具者，處一年以下\r\n有期徒刑、拘役或新臺幣十萬元以下罰金。\r\n\r\n附表：\r\n編號 物品名稱 數量 備註 一 含第三級毒品愷他命成分之白色結晶（含無法析離微量第三級毒品愷他命成分之包裝袋） 10袋 ⒈交通部民用航空局航空醫務中心112年8月28日航藥鑑字第0000000Q號毒品鑑定書 ⒉檢出第三級毒品愷他命成分（毛重：10.3180公克，淨重：7.9500公克，純質淨重：7.1868公克，驗餘淨重：7.9331公克） 二 含第三級毒品愷他命成分、混有淡黃色粉末之白色結晶（含無法析離微量第三級毒品愷他命成分之包裝袋） 5袋 ⒈交通部民用航空局航空醫務中心112年8月28日航藥鑑字第0000000Q號毒品鑑定書 ⒉檢出第三級毒品愷他命成分（毛重：26.1420公克，淨重：24.8710公克，純質淨重：22.8316公克，驗餘淨重：24.8445公克） 三 含第三級毒品愷他命成分之白色粉末（含無法析離微量第三級毒品愷他命成分之吸管） 1管 ⒈交通部民用航空局航空醫務中心112年8月28日航藥鑑字第0000000Q號毒品鑑定書 ⒉檢出第三級毒品愷他命成分（淨重：0.2780公克，純質淨重：0.2549公克，驗餘淨重：0.2712公克） 四 含第二級毒品甲基安非他命、第三級毒品硝甲西泮成分之綠色圓形錠劑（含無法析離微量第二級毒品甲基安非他命及第三級毒品硝甲西泮成分之包裝袋） 1粒 ⒈交通部民用航空局航空醫務中心112年8月28日航藥鑑字第0000000號毒品鑑定書、112年8月28日航藥鑑字第0000000Q號毒品鑑定書 ⒉檢出第二級毒品甲基安非他命、第三級毒品硝甲西泮成分（淨重：0.9280公克，第三級毒品硝甲西泮之純質淨重：0.0093公克，驗餘淨重：0.6965公克） 五 現金 － 新臺幣6萬9,800元 六 行動電話 1支 廠牌：APPLE，型號：iPhone 6S Plus，IMEI：000000000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c333%2c20250106%2c2.pdf"}