{"JID":"TPDM,113,簡,4730,20250109,1","JYEAR":"113","JCASE":"簡","JNO":"4730","JDATE":"20250109","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4730號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳俊龍\r\n\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第32669號），本院判決如下：\r\n　　主　文\r\n陳俊龍幫助犯行使偽造準私文書罪，處有期徒刑參月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣伍佰元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、犯罪事實\r\n（一）陳俊龍依其社會生活經驗及智識程度，應知悉行動電話門\r\n      號為個人身分表徵，為線上服務認證之重要工具，且任何\r\n      人均可申請使用，並無特別之限制，倘任意提供行動電話\r\n      門號予他人使用，極有可能遭犯罪集團作為冒名註冊會員\r\n      帳號以實施行使偽造準私文書等犯罪之工具，藉以規避檢\r\n      警查緝，詎陳俊龍仍基於縱使他人以其提供之行動電話門\r\n      號作為確認及聯繫註冊會員帳號之身分工具以實施行使偽\r\n      造準私文書等犯罪，亦不違背其本意之幫助行使偽造準私\r\n      文書之不確定故意，於民國112年7月1日某時許，在臺北\r\n      市中山區某手機門市，以新臺幣（下同）500元為代價，\r\n      將其向遠傳電信股份有限公司申辦之門號0000000000號（\r\n      下稱本案門號）SIM卡1枚，提供予真實姓名年籍不詳之成\r\n      年男子及其所屬犯罪集團使用。而該犯罪集團成員取得本\r\n      案門號SIM卡後，即基於行使偽造準私文書之犯意，於112\r\n      年7月5日凌晨1時21分許，在大陸地區不詳地點，未經薛\r\n      榮豪同意或授權，在關貿網路股份有限公司（下稱關貿網\r\n      路公司）經營之「EZWay易利委」網站，輸入本案門號、\r\n      薛榮豪之姓名及身分證字號等個人資料，並以本案門號收\r\n      受簡訊驗證碼完成身分認證註冊成功，偽造足以表示申請\r\n      註冊「EZWay」會員帳號之人係薛榮豪本人之電磁紀錄而\r\n      行使之，足以生損害於薛榮豪及關貿網路公司管理會員資\r\n      料之正確性。嗣該犯罪集團成員於112年11月14日以薛榮\r\n      豪名義，利用上開帳號向財政部關務署臺北關（下稱臺北\r\n      關）報運進口快遞貨物一筆（簡易申報單號碼：CX120X50\r\n      P405，主提單號碼：000-00000000，分提單號碼：000000\r\n      0000），惟經臺北關執行X光儀檢查獲該貨物內容為不准\r\n      輸入我國之大陸物品，復經薛榮豪聲明未曾申辦上開帳號\r\n      及委任報關後，始悉上情。\r\n（二）案經桃園市政府警察局桃園分局報告臺灣臺北地方檢察署\r\n      檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱\r\n（一）被告陳俊龍於偵查中之自白。\r\n（二）本案門號通聯調閱查詢單。\r\n（三）IP位置查詢結果。\r\n（四）關貿網路公司113年7月31日關貿通字第1130003366號函暨\r\n      被害人薛榮豪「EZWay」會員帳號註冊資料及報關委任回\r\n      復歷史紀錄。\r\n（五）本案貨物申報明細畫面截圖。\r\n（六）臺北關113年3月19日北普竹字第1131017795號刑事案件移\r\n      送書暨進口快遞貨物簡易申報單、涉案貨物採證照片、線\r\n      上個案委任書、被害人薛榮豪聲明書。\r\n三、論罪科刑\r\n（一）按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，以\r\n      幫助之意思，對於正犯資以助力，而未參與實施犯罪之行\r\n      為者而言。準此，如客觀上未參與實施犯罪構成要件之行\r\n      為，且主觀上係出於幫助之意思提供助力，即屬幫助犯，\r\n      而非共同正犯。本案被告基於幫助之犯意，提供本案門號\r\n      幫助他人冒名註冊「EZWay」會員帳號使用，惟被告客觀\r\n      上並無實施行使偽造準私文書之犯罪構成要件行為，卷內\r\n      復無證據證明被告係以正犯之犯意參與犯罪，應認其本案\r\n      所為僅係為他人犯罪提供助力之幫助犯，而非正犯。\r\n（二）次按錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示\r\n      之聲音、影像或符號，足以為表示其用意之證明者，以文\r\n      書論，刑法第220條第2項定有明文。本案該犯罪集團成員\r\n      未經被害人薛榮豪同意或授權，擅自將其姓名、身分證字\r\n      號等個人資料及本案門號輸入「EZWay」會員帳號申請註\r\n      冊之相關欄位，所偽造不實之電磁紀錄，應認係偽造準私\r\n      文書；又該犯罪集團成員復將該電磁紀錄透過網路傳輸至\r\n      「EZWay易利委」網站，用以表示被害人薛榮豪欲申請註\r\n      冊為會員之意，核屬行使偽造準私文書之行為。\r\n（三）核被告所為，係犯刑法第30條第1項前段、第216條、第21\r\n      0條、第220條第2項之幫助行使偽造準私文書罪。被告從\r\n      屬之正犯即本案犯罪集團成員偽造準私文書之低度行為，\r\n      應為行使偽造準私文書之高度行為所吸收，不另論罪。\r\n（四）被告提供本案門號之行為，係便利、助益本案犯罪集團實\r\n      施行使偽造準私文書罪，犯罪情節較正犯輕微，爰依刑法\r\n      第30條第2項規定，按正犯之刑減輕之。\r\n（五）爰審酌被告僅為貪圖對價500元，無視其申辦之本案門號\r\n      極有可能遭犯罪集團用以冒名註冊會員帳號進行認證，以\r\n      規避檢警查緝之不法使用，助長社會犯罪風氣，並對本案\r\n      被冒用人薛榮豪造成損害，更影響關貿網路公司管理會員\r\n      資料及臺北關管理進口貨物之正確性，所為應予非難。惟\r\n      衡酌被告坦承犯行之犯後態度，及其自述為遊民之生活狀\r\n      況（見偵卷第105頁），暨其前有違反洗錢防制法等案件\r\n      遭法院論罪科刑之前科紀錄（見本院卷第11-12頁）、本\r\n      案犯罪動機、目的、情節等一切情況，量處如主文所示之\r\n      刑，並諭知易科罰金之折算標準。\r\n四、沒收\r\n　　被告因提供本案門號獲取報酬500元等情，業據其坦認不諱\r\n    （見偵卷第105頁），為其本案犯罪所得，未據扣案，爰依\r\n    刑法第38條之1第1項前段規定宣告沒收，並依同條第3項規\r\n    定，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項、\r\n    第450條第1項，逕以簡易判決如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。\r\n本案經檢察官黃士元聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第220條\r\n（準文書）\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4730%2c20250109%2c1.pdf"}