{"JID":"TPDM,113,訴,1363,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"1363","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1363號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  胡雪姸\r\n\r\n\r\n\r\n\r\n輔  佐  人  胡憶偉\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（112年度偵\r\n字第43564號），因被告於本院準備程序中為有罪之陳述，經本\r\n院告知簡式審判程序之旨，並聽取當事人意見後，本院裁定以簡\r\n式審判程序審理，判決如下：\r\n　　主　文\r\n胡雪姸共同犯修正前洗錢防制法第十四條第一項之一般洗錢罪，\r\n處有期徒刑肆月，併科罰金新臺幣壹萬元，罰金如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣伍仟元沒收之，於全部或一部不能沒收\r\n或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除補充、更正如下外，其餘均引用檢\r\n    察官起訴書（如附件）之記載：\r\n　㈠犯罪事實欄一(三)部分：\r\n　⒈第2行「詐欺贓」，更正為「詐欺贓款」。\r\n　㈡證據清單及待證事實欄：\r\n　⒈「被告胡雪姸於偵訊時之自白。」更正補充為「被告胡雪姸\r\n    於警詢中、本院準備程序及審理時之自白」。\r\n二、論罪科刑：\r\n　㈠變更起訴法條為刑法第339條第1項之普通詐欺取財罪：\r\n　⒈按三人以上共同犯詐欺取財罪，應構成加重詐欺取財罪，刑\r\n    法第339條之4第1項第2款固有明文。惟按共同正犯因為在意\r\n    思聯絡範圍內，必須對於其他共同正犯之行為及其結果負責\r\n    ，從而在刑事責任上有所擴張，此即「一部行為，全部責任\r\n    」之謂，而此意思聯絡範圍，亦適為「全部責任」之界限，\r\n    若他共犯所實施之行為，超越原計劃之範圍，而為其所難預\r\n    見者，則僅應就其所知之程度，令負責任，因此共同正犯之\r\n    逾越（過剩），僅該逾越意思聯絡範圍之行為人對此部分負\r\n    責，未可概以共同正犯論（最高法院85年度台上字第4534號\r\n    、101年度台上字第4673號刑事判決意旨參照）。\r\n　⒉審諸「3人以上共同犯詐欺取財」此一構成要件事實，既為三\r\n    人以上共同詐欺取財罪成立之基礎事實，即屬嚴格證明事項\r\n    ，被告是否有三人以上共同詐欺取財之犯意，尚不能僅憑臆\r\n    測斷定之。依據被告之警詢筆錄、本院審理筆錄或卷內其他\r\n    證據，被告僅有與朱家禾聯繫，亦非直接之詐騙集團成員，\r\n    尚難認其主觀上對於三人以上共犯詐欺取財罪情事有所認知\r\n    ，故依「罪疑唯輕」原則，認定被告僅構成普通詐欺取財罪\r\n    ，起訴書認為被告構成3人以上共同詐欺取財罪，容屬過度\r\n    評價。然因起訴之基本社會事實同一，且係變更較輕罪名，\r\n    不影響被告防禦權，爰依刑事訴訟法第300條規定，變更起\r\n    訴法條為刑法第339條第1項之詐欺取財罪。\r\n　㈡新舊法比較：　\r\n　1.被告行為後，洗錢防制法業於113年8月2日修正施行生效，\r\n    修正前洗錢防制法第14條第1、3項規定：「（第1項）有第2\r\n    條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5\r\n    百萬元以下罰金。…（第3項）前2項情形，不得科以超過其\r\n    特定犯罪所定最重本刑之刑。」修正後洗錢防制法第19條第\r\n    1項則規定：「有第2條各款所列洗錢行為者，處3年以上10\r\n    年以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n    物或財產上利益未達新臺幣1億元者，處6月以上5年以下有\r\n    期徒刑，併科新臺幣5千萬元以下罰金。」並刪除原第3項規\r\n    定。本案被告所犯「特定犯罪」為刑法第339條第1項之詐欺\r\n    取財罪（最重本刑為有期徒刑5年），且其洗錢之財物或財\r\n    產上利益，未達1億元。如依裁判時法，其法定刑為有期徒\r\n    刑6月以上5年以下，未較行為時法之法定最高度刑即有期徒\r\n    刑5年以下有利於被告。又被告行為時之洗錢防制法第16條\r\n    第2項規定：「犯前四條之罪，在偵查『或』審判中自白者，\r\n    減輕其刑。」112年6月16日修正之同條項（即中間時法）規\r\n    定：「犯前四條之罪，在偵查及歷次審判中均自白者，減輕\r\n    其刑。」113年8月2日修正之同法第23條第3項規定：「犯前\r\n    四條之罪，在偵查及歷次審判中均自白者，如有所得並自動\r\n    繳交全部所得財物者，減輕其刑」。本案被告固於偵查、本\r\n    院審理時均自白洗錢犯行，惟未自動繳交全部所得財物，如\r\n    依裁判時法，尚不符合該條項減輕其刑要件，然依行為時法\r\n    及中間時法規定，則均符該條項減輕其刑要件。是經整體比\r\n    較結果，仍以行為時法最有利於被告。　　　　　　　　\r\n　㈢是核被告所為，係犯刑法第339條第1項之詐欺取財罪及修正\r\n    前洗錢防制法第14條第1項之一般洗錢罪。\r\n  ㈣被告以一行為觸犯上開2罪名，為想像競合犯，應依刑法第55\r\n    條規定，從一重之一般洗錢罪處斷。\r\n　㈤被告與真實姓名年籍不詳之詐欺集團成員就上開犯行，有犯\r\n    意聯絡及行為分擔，依刑法第28條規定，應論以共同正犯。\r\n　㈥又被告於偵查及本院審理中，皆自白上開洗錢犯行，且無犯\r\n    罪所得，應依修正前洗錢防制法第16條第2項規定減輕其刑\r\n    。\r\n　㈦爰以行為人之責任為基礎，審酌被告提供金融帳戶予他人使\r\n    用，並提領詐欺款項，使他人得以作為詐欺取財及洗錢之工\r\n    具，不僅助長社會詐欺財產犯罪之風氣，致使無辜民眾受騙\r\n    而受有財產上損害，亦擾亂金融交易往來秩序，危害社會正\r\n    常交易安全，並使詐欺集團成員得以掩飾、隱匿該等詐欺所\r\n    得之來源、去向，增加檢警機關追查之困難，所為應予非難\r\n    ，惟念被告犯後坦承犯行，兼衡其犯罪目的、動機、手段、\r\n    素行及被害人所受之損失，暨其患有情感思覺失調症、智識\r\n    程度、家庭經濟狀況等一切情狀，量處如主文所示之刑，並\r\n    諭知罰金如易服勞役之折算標準。\r\n三、沒收：\r\n　㈠被告於本案審理時供稱：這次拿5至6仟元之報酬等語(訴字卷\r\n    第52頁)，依罪疑唯輕原則，應認被告犯罪所得為新臺幣5,0\r\n    00元，此屬被告犯罪所得，自應依刑法第38條之1第1項前段\r\n    、第3項規定，宣告沒收，於全部或一部不能沒收或不宜沒\r\n    收時，追徵其價額。\r\n　㈡修正後洗錢防制法第25條第1項係採義務沒收主義，對於洗錢\r\n    標的之財物或財產上利益，不問是否屬於行為人所有，均應\r\n    依本條規定宣告沒收。又本條係針對洗錢標的所設之特別沒\r\n    收規定，然如有不能或不宜執行沒收時之追徵、過苛審核部\r\n    分，則仍應回歸適用刑法相關沒收規定。從而，於行為人就\r\n    所隱匿、持有之洗錢標的，如已再度移轉、分配予其他共犯\r\n    ，因行為人就該洗錢標的已不具事實上處分權，如仍對行為\r\n    人就此部分財物予以宣告沒收，尚有過苛之虞，宜僅針對實\r\n    際上持有、受領該洗錢標的之共犯宣告沒收，以符個人責任\r\n    原則。查被告收取本件款項後，即依指示轉交朱家禾之情，\r\n    據被告於警詢及偵查中供述明確，尚乏確切事證足認其對後\r\n    續洗錢標的具有事實上之處分權，如仍對被告宣告沒收已移\r\n    轉、分配予其他共犯之財物，實有過苛之情，爰不依洗錢防\r\n    制法第25條第1項規定，對被告宣告沒收此部分洗錢標的。\r\n    　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第300條、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官劉忠霖提起公訴，檢察官邱曉華、陳品妤到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　刑事第一庭　　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n所犯法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附表：\r\n編號 被害人 行騙方式 匯款時間 匯款金額 提款車手（1號）：胡雪妍         指定受款帳戶（第一層人頭帳戶） 提款地點 提款時間 提款金額 1 林郁辰 （有提告） 某詐欺集團向林郁辰佯稱於「MANISEXCHANGE」投資平臺投資可以獲利云云，致其陷於錯誤，遂聽從指示匯款至右列金融帳戶。 112年5月20日13時45分許 5萬元 胡雪妍-中信帳戶（822）000000000000號 7-11園舺門市（臺北市○○區○○路0段000巷00○00○0號） 112年5月20日14時33分許 10萬元    112年5月20日13時46分許 5萬元        112年06月1日20時07分許 5萬元 胡雪妍-郵局帳戶（700）0000000000000號 通報為警示帳戶      112年06月1日20時08分 5萬元     \r\n\r\n附件：檢察官起訴書\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第43564號\r\n　 被　　　告　胡雪姸 　女　00歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷0號0\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　居○○市○○區○○○00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、胡雪姸應能預見金融機構帳戶為個人信用之重要表徵，任何人\r\n    皆可自行申辦，並無特別窒礙之處;故將個人帳戶資料提供他\r\n    人使用，可能淪為不法分子從事財產犯罪之工具，便於收取贓\r\n    款及規避司法機關調查，卻不以為意，竟與真實姓名年籍不\r\n    詳之詐欺集團成員合計3人以上，彼此間共同意圖為自己不法\r\n    之所有，基於3人以上共犯詐欺取財、洗錢等不確定犯意聯絡\r\n    ，實施以話術誆騙不特定民眾交付財物為手段，分組分工進行\r\n    犯罪各階段，造成多層縱深阻斷刑事追查溯源，完成以下具\r\n    有持續性、牟利性、結構性之集團式詐欺犯罪。\r\n(一)由胡雪妍於民國112年5月20日以前不詳時間、地點，與該不\r\n    詳詐欺集團成員聯繫，並同意交出名下附表所示中國信託商\r\n    業銀行（下稱中國信託，代碼822）000000000000號帳戶、\r\n    中華郵政股份有限公司（下稱中華郵政，代碼700）0000000\r\n    0000000號帳戶存摺、提款卡連同密碼等資料(簡稱胡雪妍-\r\n    中信、郵局帳戶)，予以提供所屬集團不法使用。\r\n(二)該詐欺集團一面取得前述金融帳戶充當人頭，另虛設投資平\r\n    臺，以附表所示「假投資騙課金」方式行騙被害人林郁辰，\r\n    由擔任機房成員先以網路交友搭訕，再趁隙遊說投資騙取匯\r\n    款，致使陷於錯誤，聽從指示於附表所示匯款時間、金額(\r\n    均以新臺幣為計算單位)，轉帳胡雪妍前述金融帳戶。\r\n(三)待確認詐欺款項入帳，再由胡雪妍負責提領其帳戶內流動性\r\n    詐欺贓，依上游成員指示，持相應人頭帳戶提款卡，按附表\r\n    所示提款時間、地點所在自動櫃員機(ATM)、金額，連同其\r\n    他來源不明款項一併領出，再層轉上手，藉此掩飾或隱匿犯\r\n    罪所得來源及去向。嗣附表所示被害人察覺有異報警處理，\r\n    始循線查獲上情。\r\n二、案經附表所示被害人訴由新北市政府警察局汐止分局報告偵\r\n    辦。 \r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告胡雪妍於偵訊時之自白。 坦承全部犯罪事實。 2 1、附表所示告訴人林郁辰於警詢時指訴。 2、其受騙相關之網路通訊、轉帳、報案等紀錄。 佐證附表所示告訴人為詐欺集團騙取匯款至指定金融帳戶，由被告負責提領其中詐欺贓款。 3 附表所示1車帳戶存款交易明細資料。 佐證被告因提供本案帳戶並為詐欺集團提款，涉嫌詐欺、洗錢等案件，經左列法院判刑。 4 臺灣新北地方法院113年度審金訴字第474號刑事判決。  \r\n二、核被告胡雪妍所為，係犯刑法第339條之4第1項第2款之3人\r\n    以上共犯加重詐欺取財、洗錢防制法第14條第1項之洗錢等\r\n    罪嫌。又其：\r\n(一)與參與本件之詐欺集團不詳成員間，有犯意聯絡及行為分擔，\r\n    請論以共同正犯。\r\n(二)衡以同一被害人在遭受詐騙之過程中，常將一個或多個帳戶\r\n    內之款項分次匯入或存入行為人所指定之一個或多個帳戶，\r\n    再由負責領款之車手，一次或分次提領後層轉上手，以掩飾、\r\n    隱匿該些詐欺犯罪所得之來源及去向，是為掩飾、隱匿對同一\r\n    被害人之犯罪所得而實施之洗錢行為，自亦應合為包括之一行\r\n    為予以評價，較為合理。則以一行為犯上述三人以上共同詐欺\r\n    取財、洗錢等數罪名，應依刑法第55條從一重之三人以上共\r\n    同詐欺取財罪論處。\r\n(三)未扣案犯罪所得，請依刑法第38條之1第1項之規定，宣告沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，請依同條第\r\n    3項之規定，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7　　 月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳依柔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附表：\r\n 編號  被害人  行騙方式  (受騙)匯款時間  (受騙)匯款金額 提款車手(1號)：胡雪妍         指定受款帳戶(第一層人頭帳戶) 提款地點 提款時間 提款金額 1 林郁辰 (提告) 某詐欺集團向林郁辰佯稱於「MANIS EXCHANGE」投資平臺投資可以獲利云云，致其陷於錯誤，遂聽從指示匯款至右列金融帳戶。 112年5月20日 13時45分許 　　46分許 網路轉帳 5萬元 5萬元 胡雪妍-中信帳戶(000)000000000000號 7-11園舺門市(臺北市○○區○○路0段000巷00○00○0號) 112年5月20日 14時33分許  10萬元    112年06月01日 20時07分許 　　08分許 網路轉帳 5萬元 5萬元 胡雪妍-郵局帳戶(000)0000000000000號 通報為警示帳戶","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1363%2c20250123%2c1.pdf"}