{"JID":"TPDM,113,審簡,2392,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2392","JDATE":"20250123","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2392號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張智淇\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第191\r\n97號），被告於本院準備程序時自白犯罪（113年度審訴字第143\r\n5號），本院合議庭認宜以簡易判決處刑，裁定由受命法官逕以\r\n簡易判決處刑如下︰\r\n　　主　文\r\n張智淇犯三人以上共同詐欺取財罪，未遂，處有期徒刑伍月。\r\n扣案之被告張智淇所有之收款收據壹張、識別證壹張、印章壹顆\r\n、IPhone SE手機壹支均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除引用附件檢察官起訴書之記載外，\r\n    另據被告於本院準備程序時坦承犯行，核其自白，與起訴書\r\n    所載事證相符，可認屬實，本案事證明確，被告犯行堪予認\r\n    定，應依法論科。\r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法經總統於民國113年7月31日以華總\r\n    一義字第11300068971號令修正公布（113年8月2日施行，下\r\n    稱本次修正），涉及本案罪刑部分之條文內容歷次修正如下\r\n    ：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第2項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　\r\n　3.按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白且承認所犯罪名，已該當於上開減輕其刑事\r\n    由。　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告分得何報酬或洗錢之財物（詳後述），自無主動繳回\r\n    之問題，自得依本次修正後洗錢防制法第23條第2項規定減\r\n    輕其刑，並依刑法第66條前段規定，該罪之法定最重刑減輕\r\n    至二分之一即2年6月。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n三、論罪科刑之理由：　\r\n　㈠行為人以一參與詐欺犯罪組織，並分工加重詐欺行為，同時\r\n    觸犯參與犯罪組織罪及加重詐欺取財罪，雖其參與犯罪組織\r\n    之時、地與加重詐欺取財之時、地，在自然意義上非完全一\r\n    致，然二者仍有部分合致，且犯罪目的單一，依一般社會通\r\n    念，認應評價為一罪方符合刑罰公平原則，應屬想像競合犯\r\n    ，如予數罪併罰，反有過度評價之疑，實與人民法律感情不\r\n    相契合（最高法院107年度台上字第1066號判決意旨參照）\r\n    。次按加重詐欺罪，係侵害個人財產法益之犯罪，其罪數之\r\n    計算，核與參與犯罪組織罪之侵害社會法益有所不同，審酌\r\n    現今詐欺集團之成員皆係為欺罔他人，騙取財物，方參與以\r\n    詐術為目的之犯罪組織。倘若行為人於參與詐欺犯罪組織之\r\n    行為繼續中，先後多次為加重詐欺之行為，因參與犯罪組織\r\n    罪為繼續犯，犯罪一直繼續進行，直至犯罪組織解散，或其\r\n    脫離犯罪組織時，其犯行始行終結。故該參與犯罪組織與其\r\n    後之多次加重詐欺之行為皆有所重合，然因行為人僅為一參\r\n    與犯罪組織行為，侵害一社會法益，屬單純一罪，應僅就「\r\n    該案中」與參與犯罪組織罪時間較為密切之首次加重詐欺犯\r\n    行論以參與犯罪組織罪及加重詐欺罪之想像競合犯，而其他\r\n    之加重詐欺犯行，祗需單獨論罪科刑即可，無需再另論以參\r\n    與犯罪組織罪，以避免重複評價。是如行為人於參與同一詐\r\n    欺集團之多次加重詐欺行為，因部分犯行發覺在後或偵查階\r\n    段之先後不同，肇致起訴後分由不同之法官審理，為裨益法\r\n    院審理範圍明確、便於事實認定，即應以數案中「最先繫屬\r\n    於法院之案件」為準，以「該案件」中之「首次」加重詐欺\r\n    犯行與參與犯罪組織罪論以想像競合。縱該首次犯行非屬事\r\n    實上之首次，亦因參與犯罪組織之繼續行為，已為該案中之\r\n    首次犯行所包攝，該參與犯罪組織行為之評價已獲滿足，自\r\n    不再重複於他次詐欺犯行中再次論罪，俾免於過度評價及悖\r\n    於一事不再理原則。至於「另案」起訴之他次加重詐欺犯行\r\n    ，縱屬事實上之首次犯行，仍需單獨論以加重詐欺罪，以彰\r\n    顯刑法對不同被害人財產保護之完整性，避免評價不足（參\r\n    見最高法院109年度台上字第3945號判決意旨）。\r\n　㈡本案詐騙集團，係由三人以上所組成，以施用詐術為其手段\r\n    ，且組成之目的即在向被害人詐取金錢，具有牟利性；又本\r\n    案詐騙集團係由相異成員詐騙被害人即告訴人，致被害人陷\r\n    於錯誤，面交款項予本案被告，被告經指示將於收取款項後\r\n    交付上游車手，以此方式將詐得款項交付本案詐騙集團之上\r\n    游成員以朋分贓款，足見本案詐騙集團之任務分工縝密，犯\r\n    罪計畫周詳，顯非為立即實施犯罪而隨意組成，成員彼此間\r\n    相互配合，於一定期間內存續，以實施詐術為手段，所組成\r\n    具有持續性及牟利性之「有結構性組織」無訛。職是，本案\r\n    詐騙集團確屬組織犯罪防制條例第2條第1項所稱之犯罪組織\r\n    。又參酌被告等臺灣高等法院前案記錄表，本案確係其等加\r\n    入該集團最先繫屬於法院之案件，被告構成組織犯罪防制條\r\n    例第3條第1項後段之參與犯罪組織行為，依前揭說明，就本\r\n    案犯行，均應論以參與犯罪組織罪。　　\r\n　㈢核被告所為，係犯組織犯罪防制條例第3條第1項後段之參與犯\r\n    罪組織、刑法第339條之4第2項、第1項第2款之3人以上共同\r\n    犯詐欺取財未遂、修正後洗錢防制法第19條第1項後段之洗\r\n    錢未遂等罪。被告所犯上開罪名，屬一行為觸犯數罪名之想\r\n    像競合犯，應依刑法第55條前段之規定，從一重論以三人以\r\n    上共同詐欺取財未遂罪處斷。被告就本案犯行與共犯已著手\r\n    詐欺取財及洗錢行為，惟遭員警當場逮捕而未遂，均應依刑\r\n    法第25條第2項規定，按既遂犯之刑減輕之。\r\n　㈣按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告與其他詐騙集團成員間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。　　　\r\n　㈤刑之減輕事由：\r\n　⒈被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對被告有利之變更，從而依刑\r\n    法第2條後段規定，自有防詐條例第47條前段規定之適用。\r\n    本件被告該次犯行，業據其於偵查及本院審理時自白，且因\r\n    未遂犯行尚未取得報酬，故無自動繳交犯罪所得之問題，業\r\n    如前述，即得該規定減輕其刑。\r\n　⒉按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。本案被告就其加入本案詐欺集團經過及扮演角色分工\r\n    ，如何掩飾犯罪所得去向與所在之洗錢等構成要件事實，於\r\n    偵查及本院審理時均供述詳實，業如前述，應認其對洗錢行\r\n    為主要構成要件事實有所自白，應就其所犯洗錢犯行，依現\r\n    行洗錢防制法第23條第3項規定，減輕其刑，並應依法遞減\r\n    其刑。　\r\n　㈥審酌被告參與詐騙集團依指示收取款項，惟因告訴人高筠麗\r\n    已發覺為詐騙，而事先與員警聯繫，並由警當場逮捕被告而\r\n    詐欺取財、洗錢未遂，被害人未因本案造成財產損失，被告\r\n    犯後坦承犯行，兼衡被告在本案犯罪中所扮演角色及參與犯\r\n    罪之程度，暨智識教育程度、生活及家庭經濟狀況、犯罪動\r\n    機、目的、手段等一切情狀，量刑如主文所示。另被告於本\r\n    案所犯之罪，係最重本刑為七年以下有期徒刑之罪，雖不合\r\n    於刑法第41條第1項得易科罰金之要件，惟因本院宣告之有\r\n    期徒刑依同條第3項規定，得以提供社會勞動六小時折算徒\r\n    刑一日，易服社會勞動。至可否易服社會勞動，要屬執行事\r\n    項，當俟本案確定後，另由執行檢察官依檢察機關辦理易服\r\n    社會勞動作業要點之相關規定審酌之，併予指明。\r\n四、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1 項內容修正為第25條第\r\n    1 項：「犯第十九條、第二十條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。此外，新增\r\n    訂之詐欺犯罪危害防制條例第48條第1項規定「犯詐欺犯罪\r\n    ，其供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之\r\n    。」。沒收乃刑法所定刑罰及保安處分以外之法律效果，具\r\n    有獨立性，且應適用裁判時法，故本案關於沒收部分，一律\r\n    均適用修正後上開規定，不生新舊法比較之問題，合先敘明\r\n    。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪行為人與否沒收之。然依卷內\r\n    資料，被告自陳其收取款項沒有獲利等語，此外並無其他積\r\n    極證據足證被告獲得逾此金額之犯罪報酬，故如對其沒收詐\r\n    騙正犯全部隱匿去向之金額，有過苛之虞，爰依刑法第38條\r\n    之2第2項規定，不予宣告沒收或追徵，附此敘明。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。再犯罪所得及\r\n    追徵之範圍與價額，認定顯有困難時，得以估算認定之，刑\r\n    法第38條之2第1項前段亦有明定。\r\n　㈣被告供稱本案未領有報酬，且公訴人未舉證證明被告因本案\r\n    而有犯罪所得，如再予沒收，有過苛之虞，應依刑法第38條\r\n    之2第2項規定不予宣告沒收。\r\n　㈤扣案之被告張智淇所有之收款收據1 張、識別證1 張、印章1\r\n     顆、IPHONE SE手機1支，均為被告犯本案詐欺犯罪所用之\r\n    物，應依詐欺犯罪防制條例第48條第1項規定宣告沒收。至\r\n    於偽造收據上蓋有偽造「華韌國際」印文1 枚及「許世偉」\r\n    署名1 枚部分均屬偽造印文、署押，係屬本件詐欺集團成員\r\n    偽造私文書行為之一部，既因前開偽造收據部分之沒收而包\r\n    括在內，即毋庸再就此部分為重複沒收之宣告。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本件經檢察官陳師敏提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　23 　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　 1　　月　　23 　日\r\n附錄本案論罪科刑依據法條全文：\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正後洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　　　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第19197號\r\n　　被　　　告　張智淇　男　29歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張智淇基於參與犯罪組織之犯意，於民國113年5月28日前某\r\n    不詳時間，加入真實姓名年籍不詳、通訊軟體Telegram暱稱\r\n    「卡西法4.0」等人所組成三人以上，以實施詐術為手段，\r\n    具有持續性、牟利性之結構性詐欺集團犯罪組織（下稱本案\r\n    詐欺集團），擔任俗稱「車手」之工作，而與本案詐欺集團\r\n    成員共同意圖為自己不法所有，基於三人以上共同詐欺取財\r\n    、洗錢之犯意聯絡，由本案詐欺集團不詳成員於113年5月28\r\n    日以通訊軟體LINE暱稱「華韌客服語希」向高筠麗佯稱：可\r\n    派專員收取鑽石會員開通費云云，然因高筠麗前已多次遭詐\r\n    欺集團成員詐騙，而發覺本次應同為詐騙行為，便事先與員\r\n    警聯繫。嗣張智淇依本案詐欺集團成員指示，於113年5月28\r\n    日13時許，在新北市○○區○○街00號前，假冒華韌國際公司外\r\n    派專員「張智昌」名義，向高筠麗收取現金新臺幣（下同）\r\n    188萬8,000元，並交付收款收據1張予高筠麗，惟因高筠麗\r\n    已發覺此情為詐騙而事先與員警聯繫，即由警當場逮捕張智\r\n    淇，使張智淇及本案詐欺集團止於未遂，並當場扣得張智淇\r\n    所有之收款收據1張、識別證1張、印章1顆、IPHONE SE手機\r\n    1支、現金5,234元。\r\n二、案經高筠麗訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張智淇於警詢、偵查中之供述 坦承於113年4月間透過「卡西法4.0」介紹加入本案詐欺集團擔任車手，於113年5月28日依「卡西法4.0」指示向告訴人高筠麗收取188萬8,000元，約定可獲取5,000元報酬之事實。 2 告訴人高筠麗於警詢時之指訴 證明伊於113年3月起多次遭詐欺集團以投資股票為由詐騙，而發覺本次應同為詐騙行為，遂與本案詐欺集團成員相約面交，並由警方當場查獲被告之事實。 3 告訴人提供其與「華韌客服語希」之通訊軟體LINE對話紀錄、收款收據及工作證照片共7張 證明告訴人遭本案詐欺集團 以前揭方式詐騙而交付款項之事實。 4 新北市政府警察局新店分局搜索扣押筆錄、扣押物品目錄表、扣押物品照片 證明警方自被告身上扣得收款收據1張、識別證1張、印章1顆、IPHONE SE手機1支、現金5,234元之事實。 5 現場密錄器畫面、監視錄影器畫面共4張 證明被告為本案詐欺集團指派與告訴人面交之車手之事實。 6 被告扣案手機翻拍照片8張 證明被告為本案詐欺集團車手之事實。 \r\n二、核被告所為，係犯組織犯罪防制條例第3條第1項後段之參與犯\r\n    罪組織、刑法第339條之4第2項、第1項第2款之3人以上共同\r\n    犯詐欺取財未遂、洗錢防制法第14條第2項之洗錢未遂等罪\r\n    嫌。被告與本案詐欺集團其他成員間，有犯意聯絡及行為分\r\n    擔，請論以共同正犯。又被告係以一行為同時觸犯數罪名，\r\n    為想像競合犯，請依刑法第55條之規定，從一重之三人以上\r\n    共犯詐欺取財罪未遂處斷。被告已著手於本案犯行之實行而\r\n    不遂，為未遂犯，請依刑法第25條第2項規定，按既遂犯之\r\n    刑減輕之。至扣案之收款收據1張、識別證1張、印章1顆、I\r\n    PHONE SE手機1支，為被告所有供犯罪所用之物，請依刑法\r\n    第38條第2項規定宣告沒收。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　師　敏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　6 　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　莊　婷　雅\r\n附錄本案所犯法條全文\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2392%2c20250123%2c1.pdf"}