{"JID":"TPDM,114,簡,11,20250108,1","JYEAR":"114","JCASE":"簡","JNO":"11","JDATE":"20250108","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第11號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  李長勲\r\n\r\n\r\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第36734號），本院判決如下：\r\n　　主　文\r\n李長勲犯行使偽造特種文書罪，處拘役肆拾日，如易科罰金，以\r\n新臺幣壹仟元折算壹日。緩刑貳年，並應於本判決確定後陸個月\r\n內，向公庫支付新臺幣參萬元。\r\n扣案偽造車牌號碼「EAE-5777」號車牌貳面沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄一第5行「及警察機關\r\n    對於交通稽查」應予刪除、證據部分補充「車牌賣家暱稱『R\r\n    oy Ken』之臉書專頁及LINE截圖、道路監視器畫面截圖」外\r\n    ，餘均引用檢察官聲請簡易判決處刑書（如附件）之記載。\r\n二、論罪科刑：　　\r\n（一）按刑法第212條之偽造、變造特種文書罪，係以所偽造、\r\n      變造者為護照、旅券、免許證、特許證及關於品行、能力\r\n      服務或其他相類之證書、介紹書為客體。所謂「特許證」\r\n      係指特許特定人從事某特定業務或享有一定權利之證書，\r\n      例如專利證書、專賣憑證、汽車牌照等等（最高法院100\r\n      年度台上字第917號判決意旨參照），次按汽車牌照為公\r\n      路監理機關所發給，固具有公文書性質，惟依道路交通安\r\n      全規則第12條規定（相關規定已移列至第8條），汽車牌\r\n      照僅為行車之許可憑證，自屬於刑法第212條所列特許證\r\n      之一種（最高法院63年度台上字第1550號判決意旨參照）\r\n      。\r\n（二）核被告李長勲所為，係犯刑法第216條、第212條之行使偽\r\n      造特種文書罪。被告取得偽造汽車車牌後，懸掛於車輛而\r\n      予以行使，其偽造之低度行為，應為其行使之高度行為所\r\n      吸收，不另論罪。又被告自民國113年3月至5月間之某日\r\n      購得偽造車牌，至為警查獲之113年8月26日21時許為警查\r\n      獲時止，係基於單一犯罪決意，於密接之時間，持續使用\r\n      而行使偽造該車號EAE-5777號車牌2面，依一般社會健全\r\n      觀念，難以強行分開，應論以接續犯。\r\n（三）爰以行為人之責任為基礎，審酌被告自行自網路購買偽造\r\n      自用小客車牌照，再加以懸掛使用，影響公路監理機關對\r\n      於車輛牌照管理之正確性，所為應予非難，惟念被告犯後\r\n      坦承犯行，兼衡其係因吊扣車牌仍欲使用車輛之犯罪動機\r\n      、目的、手段、無前科之素行，及被告自陳之智識程度、\r\n      職業、家庭及經濟狀況（見偵卷第9頁調查筆錄受詢問人\r\n      欄）等一切情狀，量處如主文所示之刑，並諭知易科罰金\r\n      之折算標準。\r\n三、被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣\r\n    高等法院被告前案紀錄表附卷可佐，其因一時失慮，致罹刑\r\n    典，固非可取，惟本院審酌被告業已坦承犯行，經此偵審程\r\n    序，被告當知所警惕，信無再犯之虞，因認對其所宣告之刑\r\n    ，以暫不執行為適當，爰併予宣告緩刑2年，以啟自新。惟\r\n    為確保被告記取教訓並建立尊重法治之正確觀念，認有課予\r\n    一定負擔之必要，爰參酌被告之職業、資力等節，依刑法第\r\n    74條第2項第4款規定，命被告應於本判決確定後6個月內，\r\n    向公庫支付如主文所示之金額。倘被告未遵循本院所諭知如\r\n    主文所示緩刑期間之負擔，情節重大，足認原宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要者，依刑事訴訟法第47\r\n    6條及刑法第75條之1第1項第4款之規定，檢察官得向本院聲\r\n    請撤銷上開緩刑之宣告，併予敘明。　　　　\r\n四、沒收部分：\r\n　　扣案之偽造自用小客車車號「EAE-5777」號車牌2面，為被\r\n    告所有，且供本件犯行使用之物，業據被告供述明確，爰依\r\n    刑法第38條第2項前段規定諭知沒收。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第十一庭　法　官　趙德韻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第36734號\r\n　　被　　　告　李長勲　男　00歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷0弄0號0\r\n　　　　　　　　　　　　樓　　　　　　　　　　　　　\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、李長勲明知其所有之車牌號碼000-0000號自用小客車之車牌\r\n    已遭監理站吊扣，竟基於行使偽造特種文書之犯意，於民國\r\n    113年3至5月間，在臉書向暱稱「Roy Ken」之真實姓名年籍\r\n    不詳之人，以新臺幣6,000元之價格，購買偽造之車牌號碼0\r\n    00-0000號牌2面後，將之懸掛在上開自用小客車上，足生損\r\n    害於公路監理機關管理車輛及警察機關對於交通稽查之正確\r\n    性。嗣於113年8月26日21時許，在臺北市○○區○○街00巷00號\r\n    前違規停車而經警舉發，始為警循線查悉上情，並扣得本案\r\n    偽造號牌2面。\r\n二、案經臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告李長勲於警詢時坦承不諱，並有臺\r\n    北市交通事件裁決所113年9月5日北市裁管字第1133213338\r\n    號函、臺北市政府警察局舉發違反道路交通管理事件通知單\r\n    、本案車輛及本案偽造號牌照片、車輛詳細資料報表、臺北\r\n    市政府警察局松山分局扣押物品清單等在卷可稽，足認被告\r\n    任意性之自白應與事實相符，其犯嫌堪以認定。\r\n二、核被告所為，係犯刑法第216條、第212條之行使偽造特種文\r\n    書罪嫌。至扣案偽造號牌2面，為被告所有，係供犯罪所用\r\n    之物，業據被告供承在卷，請依刑法第38條第2項本文規定\r\n    宣告沒收。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　 蕭方舟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　 林蔚伶\r\n附錄本案所犯法條全文\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c11%2c20250108%2c1.pdf"}