{"JID":"TPDM,114,簡,120,20250110,1","JYEAR":"114","JCASE":"簡","JNO":"120","JDATE":"20250110","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第120號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  王宋依婷\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度毒偵字第3197號），本院判決如下：\r\n　　主　文\r\n王宋依婷施用第二級毒品，處有期徒刑肆月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、王宋依婷明知甲基安非他命為毒品危害防制條例所列管之第\r\n    二級毒品，不得非法施用，竟基於施用第二級毒品之犯意，\r\n    於民國113年6月12日中午12時許，在新北市某不詳地點，以\r\n    將甲基安非他命置於吸食器內燒烤吸食煙霧之方式，施用甲\r\n    基安非他命1次。嗣於同年月14日凌晨3時20分許，在新北市\r\n    中和區景安路、景平路口為警查獲，並採集其尿液送驗，結\r\n    果呈安非他命、甲基安非他命陽性反應，而悉上情。案經新\r\n    北市政府警察局中和分局報告臺灣新北地方檢察署(下稱新\r\n    北地檢署)檢察官呈請臺灣高等檢察署檢察長令轉臺灣臺北\r\n    地方檢察署檢察官偵查並聲請以簡易判決處刑。\r\n二、上開犯罪事實，業據被告王宋依婷於偵查中坦承不諱(新乙○\r\n    偵34316卷第38頁)，且其尿液經員警送請台灣檢驗科技股份\r\n    有限公司濫用藥物實驗室-台乙○驗後，呈安非他命、甲基安\r\n    非他命藥物陽性反應，有濫用藥物尿液檢驗檢體真實姓名對\r\n    照表、台灣檢驗科技股份有限公司濫用藥物實驗室-台北113\r\n    年7月2日UL/2024/00000000號濫用藥物尿液檢驗報告附卷可\r\n    稽（同上卷第30、49頁）。足認被告上開基於任意性之自白\r\n    與事實相符，而可憑信。本案事證明確，被告犯行堪以認定\r\n    ，應依法論科。\r\n三、按毒品危害防制條例第20條第1項及第3項分別規定：「(第1\r\n    項)犯第10條之罪者，檢察官應聲請法院裁定，令被告入勒\r\n    戒處所觀察、勒戒，其期間不得逾2月」、「(第3項)依前項\r\n    規定為觀察、勒戒或強制戒治執行完畢釋放後，三年後再犯\r\n    第10條之罪者，適用前2項之規定。」又同條例第23條第2項\r\n    規定：「觀察、勒戒、或強制戒治執行完畢釋放後，三年内\r\n    再犯第10條之罪者，檢察官或少年法院（地方法院少年法庭\r\n    ）應依法追訴或裁定交付審理。」則其再犯如距最近一次犯\r\n    該罪經令觀察、勒戒或強制戒治執行完畢釋放後，尚未逾三\r\n    年者，檢察官即應依法追訴。查被告前因施用毒品案件，經\r\n    本院以112年度毒聲字222號裁定送觀察、勒戒確定，經送勒\r\n    戒處所觀察、勒戒後，因認無繼續施用毒品之傾向，而於11\r\n    2年10月13日執行完畢釋放出所，並由臺灣臺北地方檢察署\r\n    檢察官以112年度毒偵緝字第452號為不起訴處分確定，有臺\r\n    灣高等法院被告前案紀錄表附卷可參，是被告本案施用第二\r\n    級毒品之犯行，係於上開觀察、勒戒執行完畢釋放後，三年\r\n    內所犯，依前揭說明，檢察官本案予以依法追訴，而聲請以\r\n    簡易判決處刑，於法有據。\r\n四、論罪科刑：\r\n　㈠核被告所為，係犯毒品危害防制條例第10條第2項之施用第二\r\n    級毒品罪。被告持有甲基安非他命，進而施用之，其施用前\r\n    持有甲基安非他命之低度行為，為施用甲基安非他命之高度\r\n    行為所吸收，不另論罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告明知甲基安非他命為第\r\n    二級毒品，有害身心，卻無法抗拒誘惑而施用，其行為確有\r\n    不該；復考量被告有多次施用毒品之前科紀錄，有前揭被告\r\n    前案紀錄表在卷可參，足見其素行不佳，而無從輕量刑之理\r\n    由；惟衡酌施用毒品之犯罪行為本質上係成癮之「病患性」\r\n    行為，而屬自殘行為，反社會性之程度較低，對社會之危害\r\n    程度較微，並考量被告於偵查中始坦承犯行之犯後態度，並\r\n    兼衡其自陳國中畢業之智識程度，無業，勉持之家庭及經濟\r\n    狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準。\r\n五、沒收部分：\r\n　　扣案之第二級毒品甲基安非他命、吸食器等物品(新乙○偵34\r\n    316卷第16頁)，非被告所有，且因已由新北地檢署檢察官於\r\n    113年度毒偵字第4299號、113年度偵字第34314號對被告之\r\n    配偶王國勝之案件中聲請沒收，爰不於本案為沒收銷燬之諭\r\n    知。\r\n六、據上論斷，應依刑事訴訟法第449條第1項前段、第3項，毒\r\n    品危害防制條例第10條第2項，刑法第11條、第41條第1項前\r\n    段，逕為簡易判決如主文。\r\n七、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官李明哲聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第十庭　　法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉郅享\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處6月以上5年以下有期徒刑。\r\n施用第二級毒品者，處3年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c120%2c20250110%2c1.pdf"}