{"JID":"TPDM,113,易,1423,20250109,1","JYEAR":"113","JCASE":"易","JNO":"1423","JDATE":"20250109","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1423號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂進發\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（113年度偵\r\n字第22678號），本院（113年度簡字第3152號）認為不宜逕以簡\r\n易判決處刑，改依通常程序審理，判決如下：\r\n　　主　文\r\n呂進發犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n未扣案之犯罪所得佳德鳳梨酥壹盒沒收之，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、呂進發於民國113年3月8日9時46分許，在全家便利商店臺鐵\r\n    南店（址設臺北市○○區○○○路0號），意圖為自己不法所有，\r\n    基於竊盜之犯意，徒手竊取貨架上之佳德鳳梨酥1盒（價值\r\n    新臺幣570元）藏放於其自攜之黑色手提袋內，旋於同日9時\r\n    49分許將手中之桂格堅果燕麥飲1罐交予店員結帳，即行離\r\n    去。嗣經店員盤點商品察覺短少，經調閱店內監視器並報警\r\n    處理，循線查悉上情。\r\n二、案經阮有才訴由內政部警政署鐵路警察局臺北分局報告臺灣\r\n    臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分　\r\n一、法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告\r\n    經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，\r\n    刑事訴訟法第306條定有明文。被告呂進發經合法傳喚後，\r\n    於本院113年12月19日審理期日無正當理由未到庭，有本院\r\n    送達證書、刑事報到單、臺灣高等法院在監在押全國紀可憑\r\n    ，本院認本案係應科拘役之案件，揆諸上開規定，不待其陳\r\n    述，逕為一造辯論判決。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條第1項、第159條之5分別定有明文。查卷附據以證明\r\n    犯罪事實，且屬傳聞證據之證據能力，因被告經合法傳喚於\r\n    審理期日無正當理由不到庭，審酌各該傳聞證據尚無違反法\r\n    定程序取得之情形，亦無顯有不可信及不得作為證據等狀況\r\n    ，因認均適當作為本院判斷之依憑，均有證據能力。\r\n三、以下所引用非供述證據部分，因被告經合法傳喚於審理期日\r\n    無正當理由不到庭，惟無證據證明係公務員違背法定程序所\r\n    取得，是依刑事訴訟法第158條之4反面解釋，即具證據能力\r\n    。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、訊據被告於警詢中固坦承有於前揭時間、地點將佳德鳳梨酥\r\n    放進手提袋內，嗣後未結帳即離開之客觀事實，惟辯稱並無\r\n    竊盜犯意，只是忘記拿出來結帳，之後回家已食用完畢，也\r\n    未注意到結帳金額不正確云云。經查：\r\n　　㈠被告於前揭時間、地點拿取佳德鳳梨酥1盒置入黑色提袋，\r\n      僅結帳手上之桂格堅果燕麥飲、未結帳佳德鳳梨酥1盒，\r\n      即離開全家便利商店臺鐵南店，致該店之店長即告訴人阮\r\n      有才受有損失一情，此為被告所不爭執，復據證人阮有才\r\n      證述明確（見偵卷第13-15頁），並有蒐證及證物照片、\r\n      一卡通會員資料及交易明細、電子發票存查聯可稽（見偵\r\n      卷第17-27頁），首堪認定。\r\n　　㈡細繹被告前揭行為之始末，其於113年3月8日9時45分許（監視錄影畫面顯示之時間比實際約快3分鐘，下俱以此標準修正）走入全家便利商店臺鐵南店，於同日9時45分37秒許徒經入口處結帳櫃檯，即徒手取下12入佳德鳳梨酥1盒握執於手中，數秒後旋即右轉至零食貨架旁之走道，於同日9時45分49至57秒許，其以右側零食貨架為屏障，背對結帳櫃檯將提袋與鳳梨酥俱置於身前，原打開提袋之單側提把欲置入鳳梨酥，但未果，再將提袋放在地上成功置入鳳梨酥；隨後被告手上雨傘自手臂滑落經旁人拾起，被告接過雨傘後，站直並拿起地上之黑色提袋，目光掃視開放式冷藏櫃後，於同日9時46分11秒許低頭望向已裝有鳳梨酥之提袋，彎腰伸手入袋內摸索出錢包後，抽出錢包中卡片再將錢包放回提袋內；被告於同日9時47分許目光回到開放式冷藏櫃，並拿取桂格堅果燕麥飲1罐後，逕直走向出口結帳隊伍排隊，迄於同日9時49分許將手中桂格堅果燕麥飲1罐交予店員結帳後，即離開該店各情，業據本院勘驗監視錄影畫面明確，有本院勘驗筆錄及附件在卷可稽（見易卷第34-55頁）。\r\n　　㈢觀諸被告進入前揭店內後，隨即拿取佳德鳳梨酥商品，於\r\n      未選購任何其他商品前之數秒內，旋右轉站定隱蔽位置，\r\n      藉右側之貨架與自己身體遮擋他人視線，先打開身體前方\r\n      之提袋單側提把欲置入鳳梨酥未果，再將提袋放在地上以\r\n      雙手將鳳梨酥裝進提袋內，使原本裝物寡少、外觀顯示為\r\n      表層咖啡色、內層橘色之提袋，因禮盒支撐出厚度，原本\r\n      可目視之內層顏色，亦取代成為禮盒側面之紅色長方形；\r\n      而被告將鳳梨酥裝進提袋後，旋因拿取及放回錢包動作，\r\n      兩度以目光、手部接觸提袋內體積、顏色、重量均有相當\r\n      存在感之鳳梨酥禮盒，於此後約2分鐘即完成結帳程序，\r\n      中間並無他人、他物干擾或耽擱之事發過程程；及被告於\r\n      前揭店內僅停留4分鐘，最後結帳約耗時2分鐘，前2分鐘\r\n      舉動略以：取物後直接轉入隱蔽處妥善裝袋，依站立位置\r\n      就近拿取小額商品逕赴櫃檯結帳；與被告將禮盒裝袋後尚\r\n      有視線向下之觀看確認動作，結帳時被告所攜物品除雨傘\r\n      外，僅有懸掛在其手上之提袋，提袋之主內容物即為前揭\r\n      顯眼之鳳梨酥禮盒之整體流程及情節，足徵被告係有意將\r\n      禮盒藏放進手提袋並隨意執另物結帳以掩人耳目，其竊取\r\n      商品之企圖與舉動俱屬明確，其空言只是忘了結帳云云，\r\n      自難採信。\r\n二、本件事證既明，被告前揭竊盜犯行堪以認定，應依法論科。\r\n參、論罪科刑\r\n一、核被告呂進發所為，係犯刑法第320條第1項之竊盜罪。\r\n二、爰以行為人之責任為基礎，審酌被告年已七旬，恣意竊取於\r\n    貨架上之商家財物，自述得手後係供自己食用之犯罪動機、\r\n    目的、手段、所得，兼衡其侵害之財產法益價值非鉅，犯後\r\n    否認犯行亦未能實際填補損害之犯後態度、自述高中畢業、\r\n    已退休、家境小康之智識程度、生活及家庭經濟狀況等一切\r\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n肆、沒收\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1\r\n    項前段、第3項分別定有明文。查被告竊得之佳德鳳梨酥1盒\r\n    為其犯罪所得，且未扣案，應依刑法第38條之1第1項、第3\r\n    項之規定，宣告沒收，且如全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第306條，判決\r\n如主文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第九庭  法　官　張谷瑛\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　劉嘉琪 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄論罪科刑法條\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1423%2c20250109%2c1.pdf"}