{"JID":"TPDM,113,審簡上,2,20250122,1","JYEAR":"113","JCASE":"審簡上","JNO":"2","JDATE":"20250122","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第2號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n上  訴  人\r\n即  被  告  林岳陽\r\n\r\n\r\n\r\n上列上訴人即被告因傷害案件，不服本院中華民國112年11月8日\r\n112年度審簡字第2039號第一審刑事簡易判決（起訴案號：112年\r\n度偵字第19464號），提起上訴，本院管轄之第二審合議庭判決\r\n如下︰\r\n　　主　文\r\n原判決關於刑之部分撤銷。\r\n上開撤銷部分，處拘役拾日，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n　　事實及理由\r\n一、本案審理範圍：\r\n　㈠按上訴得對於判決之一部為之；上訴得明示僅就判決之刑、\r\n    沒收或保安處分一部為之，刑事訴訟法第348條第1、3項定\r\n    有明文，上開條文依同法第455條之1第3項之規定，於簡易\r\n    判決上訴程序亦有準用。查被告甲○○僅就原判決關於刑之部\r\n    分認原審未及審酌判決後其已與告訴人乙○○調解成立並賠償\r\n    完畢而針對量刑提起上訴，依前說明，本院審理之範圍即限\r\n    於原判決所處之刑部分，不及於原判決所認定被告犯罪之事\r\n    實、適用之論罪法條部分，先予敘明。\r\n　㈡被告所犯本案犯罪事實、所犯法條（罪名）部分，非屬本院\r\n    審理範圍，業如前述，惟本案既屬有罪判決，依法有其應記\r\n    載事項，且量刑係以原判決所認定之犯罪事實及論罪等為據\r\n    ，故就本案犯罪事實及所犯法條（罪名）部分，均引用原判\r\n    決之記載（如附件）。\r\n二、撤銷改判之理由及量刑之說明：\r\n　㈠原審就被告所犯傷害罪，判處拘役40日，固非無見，惟未及\r\n    審酌被告於原審判決後與告訴人調解成立並賠償新臺幣（下\r\n    同）5萬元，有本院臺北簡易庭調解筆錄可參，以致未能全\r\n    盤綜合考量而為科刑，因屬有利被告之量刑事項，本案量刑\r\n    基礎已有變更，被告上訴指摘及此，為有理由，應由本院合\r\n    議庭就刑之部分予以撤銷改判。\r\n　㈡爰以行為人責任為基礎，審酌被告不思理性解決爭端，率爾\r\n    傷害告訴人，所為非是，惟念其犯後坦承犯行且於原審判決\r\n    後賠償告訴人，態度尚可，併參酌被告審理時自陳大學畢業\r\n    之智識程度、有工作、月收入約3萬5,000元、與祖父母同住\r\n    等生活狀況，暨其犯罪動機、目的、手段及無前科之素行等\r\n    一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之\r\n    折算標準。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第364條、第373條（依法院辦理刑事訴訟案件應行\r\n注意事項第159點，判決書據上論結部分，得僅引用應適用之程\r\n序法條），判決如主文。\r\n本案經檢察官黃士元提起公訴，檢察官葉芳秀到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十庭　審判長法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n　　　　　　　　　　　　　　　　　　　法　官  賴鵬年\r\n上正本證明與原本無異。\r\n本件不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件：\r\n臺灣臺北地方法院刑事簡易判決\r\n　　　　　　　　　　　　　　　　　 112年度審簡字第2039號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　甲○○　男　(民國00年00月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○路0段000號14樓\r\n　　　　　　　　　　居新北市○○區○○路00號5樓\r\n上列被告因傷害案件，經檢察官提起公訴（112年度偵字第19464\r\n號），因被告自白犯罪（112年度審易字第1949號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n甲○○犯傷害罪，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一第4行「撞及」更正\r\n    為「撞擊」；證據部分補充「被告甲○○於本院審理時之自白\r\n    （見本院審易卷第37頁）」外，餘均引用檢察官起訴書之記\r\n    載（如附件）。\r\n二、核被告所為，係犯刑法第277條第1項之傷害罪。\r\n三、爰審酌被告不思以理性平和之方式解決紛爭，自告訴人乙○○\r\n    之後方撞擊告訴人，致告訴人受有左側肢體多處挫傷之傷害\r\n    ，所為實有不該；惟念及被告犯後坦承犯行，態度尚可，並\r\n    兼衡被告之犯罪動機、手段、造成之損害結果、自陳之教育\r\n    程度及家庭經濟狀況、告訴人表示之意見（見本院審易卷第\r\n    37至38頁）、因告訴人堅持不調解致未與告訴人達成調解等\r\n    一切情狀，量處如主文所示之刑，並諭知如主文所示易科罰\r\n    金之折算標準，以示警懲。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達翌日起20日內向本院提出上訴\r\n　　狀，上訴於本院第二審合議庭（應附繕本）。\r\n本案經檢察官黃士元提起公訴，檢察官吳春麗到庭執行職務。\r\n中　　華　　民　　國　　112 　年　　11　　月　　8 　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃品瑄\r\n中　　華　　民　　國　　112 　年　　11　　月　　9 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第19464號\r\n　　被　　　告　甲○○　男　27歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000號14樓\r\n　　　　　　　　　　　　居同上區學士路21號5樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、甲○○於民國112年4月22日下午2時51分許，與女友徐紹庭共\r\n    同自捷運板南線西門站上車，搭乘往龍山寺方向行駛之列車\r\n    ，詎甲○○與在同列車廂內之乙○○因故發生爭執，竟基於傷害\r\n    之犯意，趁乙○○走向隔壁車廂時，快步自後方撞及乙○○，致\r\n    乙○○跌倒在地，並受有左側肢體多處挫傷之傷害。嗣經乙○○\r\n    報警處理，始查悉上情。\r\n二、案經乙○○訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告甲○○於警詢及偵查中之供述 被告固坦承其有自後方將告訴人撞倒，然矢口否認有上開傷害犯行，其辯稱：伊有快步追向告訴人，因為伊當時是想找站務人員處理告訴人騷擾乘客的事，因為告訴人走到一半，剛過車廂連接處，就突然停下，伊閃避不及就碰到告訴人，告訴人就坐到地板上去，告訴人就說要告伊傷害，伊就在旁邊等站務人員云云。 2 告訴人乙○○於警詢及偵查中之指證 證明全部犯罪事實。 3 證人徐紹庭於偵查中之證述 證明其與被告搭乘捷運板南線自西門站往龍山寺站方向之列車時，告訴人上車後即緊貼被告站立，其等見狀向旁邊移動後，告訴人於步行往隔壁車廂移動過程中，經過其等旁邊時曾對其等說「不是不會怕嗎」、「膽小鬼」等語，被告聽聞後告知其要詢問告訴人「她想幹嘛」後，即跟著告訴人後方行走之事實。 4 車廂內監視器錄影畫面翻拍照片、本署檢察事務官勘驗報告、車廂內監視器影像光碟 證明被告趁告訴人步行往隔壁車廂移動時，快步自後方撞倒告訴人之事實。 5 長庚醫療財團法人台北長庚紀念醫院診斷證明書 佐證告訴人因被告之上開傷害犯行，受有如犯罪事實欄所載之傷害之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　112　　年　　9 　　月　　1　　日\r\n 　　　　　　　　　　　 　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　112　　年　　9 　　月　 19　　日\r\n　　　　　　　　　　　　　　書 記 官　　林 宜 臻","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c2%2c20250122%2c1.pdf"}