{"JID":"TPDM,113,訴,738,20250117,1","JYEAR":"113","JCASE":"訴","JNO":"738","JDATE":"20250117","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第738號\r\n113年度訴字第887號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鞠永騰\r\n\r\n\r\n\r\n\r\n選任辯護人  王聖傑律師\r\n            林奕坊律師\r\n            廖育珣律師\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第10762號）及追加起訴（112年度偵字第44083號、113年\r\n度偵字第10620號），本院判決如下：\r\n　　主　文\r\n一、鞠永騰犯如附表一「罪名及宣告刑」欄所示參罪，各處如附\r\n    表一「罪名及宣告刑」欄所示之刑。應執行有期徒刑壹年捌\r\n    月。\r\n二、扣案如附表三所示之物均沒收。未扣案洗錢之財物新臺幣捌\r\n    仟元沒收。\r\n三、被訴對王子云所犯詐欺取財及洗錢部分均無罪。\r\n　　事　實\r\n一、鞠永騰於民國112年3月31日在網路上結識真實姓名年籍不詳\r\n    而自稱「陳千晴」之人（FB暱稱「運動一族」、Line暱稱「\r\n    &...小玉」、「對心^O^所愛」、Wechat暱稱「梁茶花开花\r\n    罗」、「晴天陳良」、「小玉」（現已刪除帳號）），「陳\r\n    千晴」與丙○○素未謀面，卻於短時間內即與之互稱「老公」\r\n    、「老婆」，並聲稱：我與「姊妹」一同經營網路代購生意\r\n    ，願與你共同創業，請在臺灣以帳戶代收貨款後轉匯至其他\r\n    帳戶，或是提領現金後透過黑貓宅急便之貨到付款服務，將\r\n    現金轉送予我云云。丙○○依其智識經驗，可知現今匯款轉帳\r\n    甚為便利，若是合法正當之交易款項應毋須委由他人代為轉\r\n    匯、提領，且「陳千晴」與之素未謀面即故作親暱狀，尤屬\r\n    可疑，已預見「陳千晴」、「陳千晴之姊妹」（下稱「姊妹\r\n    」）隸屬於有3人以上，以實施詐術及洗錢犯罪為手段，具\r\n    有持續性、牟利性及結構性之詐欺集團（下稱本案詐欺集團\r\n    ），如依「陳千晴」指示提供帳戶並匯款或提款，將成為詐\r\n    欺取財及洗錢犯行之一環，並使他人因此受騙致生財產上損\r\n    害，且將隱匿犯罪所得並掩飾其來源，然丙○○因愛慕「陳千\r\n    晴」而欲博取其歡心，仍不違背其本意，基於參與犯罪組織\r\n    之不確定故意，加入本案詐欺集團，並基於三人以上共同詐\r\n    欺取財及洗錢之不確定故意，與「陳千晴」、「姊妹」等本\r\n    案詐欺集團成員形成犯意聯絡，由丙○○提供其申辦之國泰世\r\n    華商業銀行帳號（013）000000000000號帳戶（下稱本案帳\r\n    戶）為「陳千晴」收款，並擔任轉帳手、提款車手，而與本\r\n    案詐欺集團成員共同為下列犯行：\r\n　㈠先由本案詐欺集團中真實姓名年籍不詳而自稱「東東」、「\r\n    心愛」之成員，於附表二所示時間，分別對洪浩哲、林世勲\r\n    施用如附表二所示之詐術，致其等陷於錯誤而分別匯款至本\r\n    案帳戶中，其匯款時間、金額詳如附表二所示。丙○○再依「\r\n    陳千晴」指示，以如附表二所示「被告作為」欄所示方式，\r\n    轉匯至其他帳戶，或以自動櫃員機提領後，交予「陳千晴」\r\n    委託之不知情黑貓宅急便人員，經貨到付款之服務而上繳本\r\n    案詐欺集團，以隱匿犯罪所得並掩飾其來源。\r\n　㈡丙○○見本案帳戶於112年7月7日遭通報為警示帳戶後，仍執迷\r\n    不悟，承前述三人以上共同詐欺取財及洗錢之不確定故意之\r\n    犯意聯絡，先由本案詐欺集團中真實姓名年籍不詳而自稱「\r\n    陳彥霓」之成員（Line暱稱「夢雪」）自112年10月間某日\r\n    起，假意與乙○○談戀愛，再詐稱：我在松山機場遭海關人員\r\n    扣留，將接受臺灣高等法院審判，須提出新臺幣（下同）18\r\n    0,000元之保證金云云，致乙○○陷於錯誤而於113年3月11日\r\n    晚間7時許前往臺灣高等法院刑事庭大樓前等候，法警甲○○\r\n    接待後即發覺有異。乙○○又依「陳彥霓」指示，於同日晚間\r\n    8時30分許前往臺北市○○區○○○路0段000號之臺灣銀行營業部\r\n    前交款，甲○○亦陪同前往。丙○○則依「陳千晴」指示，於同\r\n    日晚間8時40分許到場，欲向乙○○收取現金180,000元，甲○○\r\n    乃當場喝止並報警處理，丙○○因而未能收得贓款，亦未生隱\r\n    匿犯罪所得或掩飾其來源之結果。\r\n二、案經乙○○訴由臺北市政府警察局中正第一分局報告臺灣臺北\r\n    地方檢察署檢察官偵查起訴；另經臺北市政府警察局萬華分\r\n    局報告同署檢察官追加起訴。\r\n　　理　由\r\n甲、有罪部分：\r\n壹、程序方面：\r\n一、供述證據之證據能力：\r\n　㈠組織犯罪防制條例第12條第1項中段規定：「訊問證人之筆錄\r\n    ，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定訊\r\n    問證人之程序者為限，始得採為證據。」此較刑事訴訟法證\r\n    據章有關傳聞法則之規定更為嚴格，屬於特別規定，應優先\r\n    適用。是以，本案卷內證人之警詢證述尚不得用作證明被告\r\n    丙○○涉犯組織犯罪之積極證據。\r\n　㈡本判決所引用被告以外之人於審判外所為之陳述，悉經當事\r\n    人明白表示同意作為證據使用（見訴738卷一第51-61頁、訴\r\n    738卷三第344-345、372頁），而該等證據之取得並無違法\r\n    情形，且與本案之待證事實具有自然關連性，核無證明力明\r\n    顯過低之事由，本院審酌上開證據作成時之情況，認為適當\r\n    ，依刑事訴訟法第159條之5第1項所定傳聞法則例外之同意\r\n    法則，認有證據能力。\r\n二、本判決所引用之其他非供述證據，與本案事實具自然關聯性\r\n    ，且無證據證明係公務員違背法定程序所取得，依刑事訴訟\r\n    法第158條之4規定之反面解釋，亦有證據能力。\r\n貳、實體方面：\r\n一、認定事實所憑證據及理由：\r\n　　訊據被告固坦承：其曾於上開時、地依「陳千晴」指示匯款\r\n    、提款及到場收款等事實，惟矢口否認有何參與犯罪組織、\r\n    三人以上共同詐欺取財及洗錢犯行，辯稱：「陳千晴」是我\r\n    於112年3月31日在網路上認識的網友，原本我是向「陳千晴\r\n    」買東西，後來變成男女朋友，以「老婆」、「老公」相稱\r\n    。「陳千晴」自稱是桃園人，在香港從事網路代購。我跟她\r\n    共同創業做網路代購，沒想到被「陳千晴」利用云云。辯護\r\n    人則為被告辯以：「陳千晴」在被告離婚後，詐稱欲與被告\r\n    共組家庭及事業，被告當時深陷其中，「陳千晴」應是以此\r\n    方式多線進行，利用他人犯案，被告並無詐欺取財及洗錢之\r\n    不確定故意等語。經查：\r\n　㈠被害人洪浩哲、林世勲受騙上當後匯款至本案帳戶內，被告\r\n    將被害人洪浩哲所匯款項轉匯一空，並將被害人林世勲所匯\r\n    前2 筆款項提領一空，再將現金經由黑貓宅急便之貨到付款\r\n    管道送交「陳千晴」，詳如附表二所示；又告訴人乙○○受騙\r\n    上當而欲交款之際，被告依「陳千晴」指示到場收款，因證\r\n    人甲○○阻止而未遂等情，業據被告坦承不諱（見訴738卷一\r\n    第37-38、50頁），其中關於被害人洪浩哲、林世勲部分，\r\n    並有附表二所示證據可佐，關於告訴人乙○○部分，則有證人\r\n    乙○○之警詢證述可參（見偵10762卷第47-48頁)，並有證人\r\n    甲○○於審理及警詢中之證述可憑（見訴738卷三第485-488頁\r\n    、偵10762卷第55-56頁)，另有被害人乙○○與與「陳彥霓」\r\n    間之Facebook Messenger、Line訊息截圖、現場監視錄影畫\r\n    面截圖、扣押筆錄、扣押物品目錄表及扣案物照片在卷足憑\r\n    (見偵10762卷第63-91頁)，可先認定。\r\n　㈡被告確有參與犯罪組織、三人以上共同詐欺取財及洗錢之不\r\n    確定故意無訛：\r\n　⒈被告是在網路上認識「陳千晴」，據其自陳：我跟「陳千晴\r\n    」有視訊過，「陳千晴」年紀約30多歲，長髮，我有約過她\r\n    出來去香港跨年看煙火，但她找一些莫名的理由拒絕了，我\r\n    沒有當面見過她等語（見訴738卷一第34-35頁），參以「陳\r\n    千晴」交替使用FB暱稱「運動一族」、Line暱稱「&...小玉\r\n    」、「對心^O^所愛」、Wechat暱稱「梁茶花开花罗」、「\r\n    晴天陳良」、「小玉」（現已刪除帳號）等多個帳號與被告\r\n    聯繫，顯見「陳千晴」來路不明，不僅刻意隱匿真實姓名年\r\n    籍，其頻繁變更及使用多個聯絡帳號之舉，更顯屬異常；且\r\n    被告除線上聊天外，並無「陳千晴」之其他聯絡方式，亦未\r\n    見過本人，一旦「陳千晴」不予回應，被告即與之陷於失聯\r\n    ，並無任何找到「陳千晴」本人之管道。又「陳千晴」雖時\r\n    常傳送美女之照片予被告，但被告曾於112年12月30日問「\r\n    陳千晴」：「老婆什麼時候拍的呢？」「老婆有化妝？」「\r\n    跟之前的照片很不一樣」，「老婆的版本還真多」，「照片\r\n    都不太一樣」，「所以看不懂」等語（見訴738卷二第0000-\r\n    0000頁），又於113年1月2日對「陳千晴」稱：「老婆的照\r\n    片每天都不同人…」（見訴738卷三第19頁），可見被告亦發\r\n    現「陳千晴」傳送之照片前後不符，應是盜用網路上之美女\r\n    圖片，刻意隱匿真容，益徵被告已預見「陳千晴」之身分、\r\n    行為均極為可疑，但其對於「陳千晴」之真實姓名、年籍資\r\n    料、身分背景等個人資訊並不在意，仍與之往來、合作。\r\n　⒉被告雖辯稱：「陳千晴」邀我與「姊妹」3人一同創業經營代\r\n    購業務，販賣水鬼錶、LV包包等物，並由我在臺灣代收貨款\r\n    云云。然本院詢問被告：你與「陳千晴」、「姊妹」一同創\r\n    業時，如何出資？被告竟回答：「我不知道。這個我沒有想\r\n    過。」經本院再度確認：「你沒有出資？」被告始回答：我\r\n    有出資，我出資100,000元，分3至4次付款云云（見訴738卷\r\n    三第500-501頁），就其出資情形供述前後不一。又被告陳\r\n    稱：我跟「陳千晴」沒有聊到分潤報酬如何約定，沒有談到\r\n    營收的收成及比例，「陳千晴」只跟我說12月份會提供營收\r\n    報表云云（見訴738卷三第498-499頁），則其就利潤分配情\r\n    形亦無法明白答覆，凡此均與投資經營共同事業之常情不合\r\n    。再者，現今匯款轉帳甚為便利，若是合法正當之交易款項\r\n    應毋須委由他人代為轉匯、提領，「陳千晴」竟要求被告提\r\n    供帳戶代收款項，再行轉匯或提領上繳，且據被告自陳，其\r\n    上繳款項之方式，竟是由「陳千晴」以黑貓宅急便之貨到付\r\n    款機制，寄送一個塑膠擺飾包裹給被告，被告再將提領之現\r\n    金當成價金交予黑貓宅急便人員，由黑貓宅急便透過跨國匯\r\n    兌轉匯予「陳千晴」（見訴738卷一第36頁、訴738卷三第49\r\n    7、501頁）。顯見被告已然知悉跨境網路交易可直接由客戶\r\n    與賣家透過黑貓宅急便之貨到付款機制收付款項，當能預見\r\n    「陳千晴」以如此極其迂迴不便之手法，徒增手續費成本及\r\n    作業流程，顯非正常商業經營方法，只是為了利用被告作為\r\n    中間收取及轉交各筆不明款項之車手角色，以使本案詐欺集\r\n    團核心成員能安然藏匿幕後。\r\n　⒊此外，尚有下列事證足認被告對於本案詐欺取財及洗錢犯行\r\n    早已有所預見，仍不違背其本意，繼續從事本案犯罪分工：\r\n　⑴「陳千晴」結識被告不久後，於112年4月25日即開始以代收\r\n    貨款為由，向被告借用帳戶收款（見訴738卷一第194頁），\r\n    並從同年5月3日開始要求被告透過黑貓貨到付款功能上繳現\r\n    金（見訴738卷一第228頁），又於同年5月24日、同年6月4\r\n    日以：其與「姊妹」共同經營網購生意，需要借用女性帳戶\r\n    收款為由，請被告向親友洽借帳戶。被告一方面出借本案帳\r\n    戶，一方面則答稱：「女生帳戶…這有難度」，「媽媽一定\r\n    會有，但她不會借…媽媽是很保守的人」，「我想他會怕吧\r\n    」，「因為他不了解喔…而且臺灣現在詐騙很多，這才是他\r\n    會擔心的」，「酷酷身邊沒有信任的人…若單純朋友借，對\r\n    方也只會回我小心詐騙」（見訴738卷一第301、393頁），\r\n    之後被告向妹妹借用帳戶後，於同年6月5日回覆「陳千晴」\r\n    ：「他同意借我帳號喔，但因為是網購，所以他也怕詐騙吧\r\n    ，所以想看網購頁面…」，經「陳千晴」分享相關圖片後，\r\n    被告回稱：「會不會成真的難說…如果我妹很擔心就…」「他\r\n    覺得很像詐騙的頁面吧」，「我妹就是在購物台工作，他一\r\n    堆朋友都是在做網購，我妹有詐騙的感覺，別人看了應該多\r\n    少也有這樣的感覺」（見訴738卷一第400-401頁）。其後，\r\n    被告於同年6月8日又與「陳千晴」談及借用帳戶之事，並表\r\n    示：「我家裡人的反應讓我覺得心裡有點煩…」「我知道啦…\r\n    只是他們覺得需要女生帳戶這件事就覺得不對吧…」「所以\r\n    他們不敢做」，「不過這之前也跟婆提過，借帳戶的難度很\r\n    高」（見訴738卷一第436-437頁），可見被告之母親、妹妹\r\n    等親友早已向被告表明「陳千晴」可能是詐騙集團之疑慮，\r\n    被告對此亦已有所預見。\r\n　⑵被告於112年7月9日發現本案帳戶遭通報警示，其自身亦遭其\r\n    他被害人報案提告詐欺，於翌（10）日前往新北市政府警察\r\n    局三重分局長泰派出所接受詢問，被告因而向「陳千晴」抱\r\n    怨此事（見訴738卷一第629-655頁）。其後，「陳千晴」要\r\n    求被告配合申辦PayPal帳戶，被告也回覆：「老公不想再遇\r\n    到一次莫名資金變詐騙的事情啦」，但仍繼續依「陳千晴」\r\n    指示提款上繳，甚至開始收取、使用「陳千晴」所交付的其\r\n    他人頭帳戶提款卡。之後，被告於112年10月25日向「陳千\r\n    晴」其交付使用之其他人頭帳戶遭通報為警示帳戶，無法匯\r\n    款、提款（見訴738卷三第419-422頁）。被告又於112年12\r\n    月9日向「陳千晴」表示：先前寄提款卡來之「林良達」來\r\n    電，要求將提款卡寄還，且林良達亦遭另案被害人提告詐欺\r\n    ，前往警局接受詢問等語（見訴738卷二第0000-0000頁）。\r\n    其後，被告於同年12月18日亦告知「陳千晴」：其提供之某\r\n    郵局帳戶遭列為警示帳戶等情（見訴738卷二第0000-0000頁\r\n    ）。嗣後，被告又於113年1月5日向「陳千晴」反應其遭警\r\n    方約談等情，並向「陳千晴」稱：「一切都是要合理的說法\r\n    」，「如果老婆是詐騙…老公去中國玩也不會想去找老婆了\r\n    」（見訴738卷三第37、55頁），另於同年2月1日翻拍另案\r\n    起訴書及傳票，傳送予「陳千晴」（見訴738卷三第245頁）\r\n    。據此可見，被告依「陳千晴」指示匯款、提款期間，屢遭\r\n    通報警示帳戶及傳訊、偵辦，顯可預見「陳千晴」涉及詐欺\r\n    取財、洗錢等不法犯行，仍執意配合為之。\r\n　⑶被告於112年12月31日傳訊予「陳千晴」稱：「老公會怕」，\r\n    「我的壓力很大……」，「這樣下去老公很難再幫忙代收款」\r\n    ，「這樣很有壓力…每天都忐忑不安」，「老公真的是會怕\r\n    ，畢竟老公還有寶寶…老公怎麼能不多想」，「如果老公過\r\n    不了心裏那一關…老公就沒辦法再幫忙作代收…也許老婆要另\r\n    外找人幫忙作了」（見訴738卷三第390-391頁），顯見被告\r\n    預見「陳千晴」所為涉及詐欺取財等不法情事，甚感壓力，\r\n    一度萌生退意。又被告於事實欄一㈡所示收款未遂犯行中，\r\n    證人甲○○曾問被告：「人家隨便叫你到路邊收十幾萬現金，\r\n    然後說是網拍的錢，你覺得這樣正常嗎？」被告回答：「這\r\n    樣的確不太正常，我不知道，我也覺得怪怪的，但我就是來\r\n    幫他的忙。」等情，業經證人甲○○到庭證述明白（見訴738\r\n    卷三第487頁），顯見被告早已發覺有異，卻仍繼續從事本\r\n    案犯行。\r\n　⑷被告現年48歲，其自陳大學畢業，工作經驗超過20年，曾擔\r\n    任工程師，並曾兼職擔任速食店店員、清潔工等工作，現今\r\n    在環保局擔任清潔隊員等情（見訴738卷三第502頁），顯見\r\n    被告具備正常之智識經驗，並非無知之人。然被告與「陳千\r\n    晴」來往期間，既知其言行舉止有上述反常之處，自已預見\r\n    「陳千晴」、「姊妹」等隸屬於有3人以上，以實施詐術及\r\n    洗錢犯罪為手段，具有持續性、牟利性及結構性之詐欺集團\r\n    ，如依「陳千晴」指示提供帳戶並匯款或提款，將成為詐欺\r\n    取財及洗錢犯行之一環，並使他人因此受騙致生財產上損害\r\n    ，且將隱匿犯罪所得並掩飾其來源。然被告竟因愛慕「陳千\r\n    晴」而欲博取其歡心，執意配合收款、轉匯及提款上繳，顯\r\n    有參與犯罪組織、三人以上共同詐欺取財及洗錢之不確定故\r\n    意無訛。\r\n　㈢綜上，被告參與犯罪組織犯行、三人以上共同詐欺取財既遂\r\n    及未遂犯行、洗錢既遂及未遂犯行均事證明確，可以認定，\r\n    應予依法論科。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈刑法第2條第1項規定：「行為後法律有變更者，適用行為時\r\n    之法律。但行為後之法律有利於行為人者，適用最有利於行\r\n    為人之法律。」又比較新舊法時，應就罪刑有關之共犯、未\r\n    遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加\r\n    重、自首減輕暨其他法定加減原因（如身分加減）與加減例\r\n    等一切情形，綜其全部罪刑之結果而為比較後，再適用有利\r\n    於行為人之法律處斷，而不得一部割裂分別適用不同之新舊\r\n    法，此參最高法院111年度台上字第2476號判決、113年度台\r\n    上字第2303號判決意旨即明。\r\n　⒉被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，自同年8月2日起施行。刑法第339條之4加重詐欺取財罪\r\n    於上開條例公布施行後，其構成要件及刑度均未變更，屬現\r\n    行有效之法律。被告本案三人以上共同詐欺取財既遂或未遂\r\n    犯行並不該當於同條例第43、44條之罪，就此部分尚不生新\r\n    舊法比較之問題。\r\n　⒊被告行為後，洗錢防制法於113年7月31日修正公布，自同年8\r\n    月2日起施行。修正前洗錢防制法第2條第2款規定：「本法\r\n    所稱洗錢，指下列行為：……二、掩飾或隱匿特定犯罪所得之\r\n    本質、來源、去向、所在、所有權、處分權或其他權益者。\r\n    」第14條第1項規定：「有第二條各款所列洗錢行為者，處\r\n    七年以下有期徒刑，併科新臺幣五百萬元以下罰金。」第2\r\n    項規定：「前項之未遂犯罰之。」第3項規定：「前二項情\r\n    形，不得科以超過其特定犯罪所定最重本刑之刑。」修正後\r\n    洗錢防制法第2條第1款則規定：「本法所稱洗錢，指下列行\r\n    為：一、隱匿特定犯罪所得或掩飾其來源。……」第19條第1\r\n    項後段規定：「有第二條各款所列洗錢行為……其洗錢之財物\r\n    或財產上利益未達新臺幣一億元者，處六月以上五年以下有\r\n    期徒刑，併科新臺幣五千萬元以下罰金。」第2項規定：「\r\n    前項之未遂犯罰之。」被告本案犯行，於洗錢防制法修正前\r\n    、後，均屬洗錢既遂或未遂犯行，其洗錢金額未逾100,000,\r\n    000元，經綜合全部罪刑之結果而為比較後，修正後之規定\r\n    最高刑度較輕而有利於被告，依刑法第2條第1項但書規定，\r\n    本案應適用修正後即現行洗錢防制法之規定。\r\n　㈡罪名：\r\n　⒈按面交取款車手依約到場，向被害人收取現金而離開現場後\r\n    ，即可迅速層轉上繳，製造金流斷點，完成詐欺取財及洗錢\r\n    犯罪之雙重目的，則依其主觀上整體犯罪計畫，以及客觀上\r\n    對法益侵害之危險性而言，應認面交取款車手到場向被害人\r\n    表明欲收取款項時，即已著手實行洗錢行為，縱使當場遭到\r\n    逮捕，仍應論以洗錢未遂罪，此參臺灣高等法院113年度上\r\n    訴字第5158號判決意旨即明。又按行為人於參與詐欺犯罪組\r\n    織之行為繼續中，先後多次為加重詐欺取財之行為，因參與\r\n    犯罪組織罪為繼續犯，犯罪一直繼續進行，故該參與犯罪組\r\n    織與其後之多次加重詐欺取財之行為皆有所重合，然因行為\r\n    人僅為一參與犯罪組織行為，侵害一社會法益，屬單純一罪\r\n    ，應僅以數案中「最先繫屬於法院之案件」為準，就該案中\r\n    與參與犯罪組織罪時間較為密切之首次加重詐欺取財犯行，\r\n    論以參與犯罪組織罪及加重詐欺取財罪之想像競合犯，而就\r\n    其他加重詐欺取財犯行單獨論罪科刑即可，無須另論以參與\r\n    犯罪組織罪，以避免重複評價，此有最高法院109年度台上\r\n    字第3945號、110年度台上字第776號判決意旨即明。檢察官\r\n    就事實欄一㈡所示犯行首先提起公訴，自113年4月9日起繫屬\r\n    於本院，此為被告參與本案詐欺集團後所犯案件中最先繫屬\r\n    於法院者，有法院前案紀錄表在卷可查（見訴738卷三第507\r\n    頁）。是核被告所為如事實欄一㈡所為，係犯組織犯罪防制\r\n    條例第3條第1項後段之參與犯罪組織罪、刑法第339條之4第\r\n    2項、第1項第2款之三人以上共同詐欺取財未遂罪及洗錢防\r\n    制法第19條第2項、第1項後段之洗錢之財物未達新臺幣一億\r\n    元之洗錢未遂罪。\r\n　⒉核被告如事實欄一㈠所為，均係犯刑法第339條之4第1項第2款\r\n    之三人以上共同詐欺取財罪及洗錢防制法第19條第1項後段\r\n    之洗錢之財物未達新臺幣一億元之洗錢罪。\r\n　㈢罪名之補充及變更起訴法條：\r\n　⒈檢察官於起訴書犯罪事實欄中已敘明被告加入本案詐欺集團\r\n    之事實，但於所犯法條欄漏列參與犯罪組織罪，經公訴檢察\r\n    官當庭補充（見訴738卷一第45-46頁），爰依法告知罪名後\r\n    （見訴738卷一第46-47頁）補充之。\r\n　⒉檢察官起訴時認為被告係犯詐欺取財既遂或未遂罪，未慮及\r\n    共犯有3人以上，容有未恰，惟因二者基本社會事實同一，\r\n    爰依法告知罪名後（見訴738卷三第484頁），變更起訴法條\r\n    。\r\n　㈣共同正犯：\r\n　⒈被告就事實欄一㈠所示對被害人洪浩哲部分之犯行，與「陳千\r\n    晴」、「姊妹」及「東東」等本案詐欺集團成員間有犯意聯\r\n    絡及行為分擔，為共同正犯。\r\n　⒉被告就事實欄一㈠所示對被害人林世勲部分之犯行，與「陳千\r\n    晴」、「姊妹」及「心愛」等本案詐欺集團成員間有犯意聯\r\n    絡及行為分擔，為共同正犯。又被告就其中附表二編號2所\r\n    示前2筆款項部分，利用不知情之黑貓宅急便人員實行犯罪\r\n    行為，核屬間接正犯。\r\n　⒊被告就事實欄一㈡所示犯行，與「陳千晴」、「姊妹」及「陳\r\n    彥霓」等本案詐欺集團成員間有犯意聯絡及行為分擔，為共\r\n    同正犯。\r\n　㈤罪數關係：\r\n　⒈被告基於同一犯意，於密切接近之時間、地點收取同一被害\r\n    人洪浩哲、林世勲之多筆金錢，侵犯同一法益，於社會觀念\r\n    上難以分別視之，應合為包括之一行為予以評價，分別論以\r\n    接續犯之實質上一罪。\r\n　⒉被告就事實欄一㈡所示犯行，係以一行為觸犯參與犯罪組織罪\r\n    、三人以上共同詐欺取財未遂罪及洗錢之財物未達新臺幣一\r\n    億元之洗錢未遂罪等3項罪名，核屬想像競合犯，應從一重\r\n    之三人以上共同詐欺取財未遂罪處斷。\r\n  ⒊被告就事實欄一㈠所示犯行，均係以一行為觸犯三人以上共同\r\n    詐欺取財罪及洗錢之財物未達新臺幣一億元之洗錢罪等2項\r\n    罪名，應各從一重之三人以上共同詐欺取財罪處斷。\r\n  ⒋被告對被害人洪浩哲、林世勲及乙○○所為3次犯行，分別侵害\r\n    不同被害人之財產法益，其犯意各別，行為互殊，應予分論\r\n    併罰。\r\n　㈥刑之加重及減輕：\r\n　⒈被告如事實欄一㈡所示三人以上共同詐欺取財犯行未遂，應依\r\n    刑法第25條第2項減輕其刑。\r\n　⒉被告如事實欄一㈡所示洗錢犯行未遂，應依刑法第25條第2項\r\n    規定，減輕其刑，雖該部分應從三人以上共同詐欺取財未遂\r\n    罪處斷，然就此想像競合犯中之輕罪得減刑部分，本院於量\r\n    刑時應併予審酌（最高法院108年度台上字第4405、4408號\r\n    判決意旨參照）。\r\n　㈦量刑：\r\n　　爰以行為人責任為基礎，審酌被告因愛慕「陳千晴」而意亂\r\n    情迷，即輕易為詐欺集團收取、轉匯並提領贓款，使詐欺集\r\n    團得以製造金流斷點，規避查緝，逍遙法外，破壞社會秩序\r\n    及治安，影響國民對社會、人性之信賴感，確屬不該；被告\r\n    迄今仍矢口否認犯行，未曾正視己非，亦未賠償被害人之損\r\n    害；另考量被告自陳其大學畢業之智識程度，及其曾擔任工\r\n    程師，並曾兼職擔任速食店店員、清潔工等工作，現任清潔\r\n    隊員，已離婚，需扶養3名未成年子女之生活狀況（見訴738\r\n    卷三第502頁）等一切情狀，並考量前述輕罪之減刑事由，\r\n    量處如附表一所示之刑。最後，再審酌被告所犯各罪之犯罪\r\n    情狀、罪質及侵害法益，兼顧刑罰衡平之要求及矯正被告之\r\n    目的而為整體評價後，定其應執行刑，如主文第一項所示。\r\n三、沒收：\r\n　㈠刑法第2條第2項規定：「沒收…適用裁判時之法律。」被告行\r\n    為後，詐欺犯罪危害防制條例已公布施行，洗錢防制法亦已\r\n    修正施行，自應適用修正後之沒收規定。\r\n　㈡詐欺犯罪危害防制條例第48條第1項規定：「犯詐欺犯罪，其\r\n    供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。」\r\n    扣案附表三編號1所示之OPPO手機（含SIM卡），經被告自陳\r\n    是聯繫「陳千晴」之工具（見訴738卷一第36-37頁），核屬\r\n    被告所有而供犯罪所用之物，應予沒收。\r\n　㈢洗錢防制法第25條第2項規定：「犯第十九條或第二十條之罪\r\n    ，有事實足以證明行為人所得支配之前項規定以外之財物或\r\n    財產上利益，係取自其他違法行為所得者，沒收之。」扣案\r\n    附表三編號2所示現金142,100元，經被告自陳係其依「陳千\r\n    晴」指示收取之貨款（見訴738卷一第36-37頁），足認係取\r\n    自其他詐欺取財、洗錢等違法行為所得，應予沒收。\r\n　㈣洗錢防制法第25條第1項規定：「犯第十九條、第二十條之罪\r\n    ，洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒\r\n    收之。」刑法第38條之2第2項規定：「沒收或追徵，有過苛\r\n    之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持\r\n    受宣告人生活條件之必要者，得不宣告或酌減之。」從而，\r\n    於行為人就所隱匿、持有之洗錢標的，如已再度移轉、分配\r\n    予其他共犯，因行為人就該洗錢標的已不具事實上處分權，\r\n    如仍對行為人就此部分財物予以宣告沒收，尚有過苛之虞，\r\n    宜僅針對實際上持有、受領該洗錢標的之共犯宣告沒收，以\r\n    符個人責任原則。查附表二編號2中被害人林世勲於112年6\r\n    月29日匯入本案帳戶之8,000元，業經圈存而未提領、轉匯\r\n    ，現仍存在本案帳戶內而未扣案，有本案帳戶交易明細在卷\r\n    足憑（見偵44083卷第111-112頁），此部分洗錢之財物應予\r\n    沒收。又此部分洗錢之財物既經圈存，將來已無不能執行沒\r\n    收之可能，雖未依刑事訴訟法所定之規定辦理扣押，亦不必\r\n    再行諭知追徵（臺灣高等法院113年度上訴字第3594號判決\r\n    意旨參照）。至於附表二所示其他贓款，既經被告轉匯或提\r\n    領上繳予本案詐欺集團，此外並無事證足認被告就之有何事\r\n    實上之管領、處分權限，若對被告宣告沒收已移轉、分配予\r\n    其他共犯之財物，實有過苛，爰不對被告宣告沒收、追徵。\r\n　㈤憑現有卷證，尚難認定被告就本案犯行獲有報酬，無從認定\r\n    其受有其他犯罪所得，無從宣告沒收、追徵。\r\n乙、無罪部分：\r\n壹、公訴意旨略以：被告與「陳千晴」等本案詐欺集團成員共同\r\n    基於詐欺取財及洗錢之犯意聯絡，先由本案詐欺集團成員對\r\n    告訴人王子云施用詐術，致告訴人王子云陷於錯誤而提供其\r\n    合作合作金庫（006）0000000000000號帳戶（下稱王子云帳\r\n    戶）予本案詐欺集團收取贓款，並於陳章進、江晃榮及其他\r\n    不明被害人受騙上當而匯款至王子云帳戶內後（對於陳章進\r\n    、江晃榮及其他不明被害人之犯行，均不在本案起訴範圍內\r\n    ），告訴人王子云再將贓款匯入本案帳戶內，詳如附表四所\r\n    示，被告隨即提領並交予「陳千晴」委託之不知情黑貓宅急\r\n    便人員，經貨到付款之服務而上繳本案詐欺集團，藉此製造\r\n    金流斷點，以隱匿犯罪所得並掩飾其來源。因認被告涉犯刑法\r\n    第339條第1項之詐欺取財罪嫌及修正前洗錢防制法第14條第\r\n    1項之洗錢罪嫌等語（經公訴檢察官更正犯罪事實如上，詳1\r\n    13年9月23日補充理由書，訴738卷一第93-95頁）。\r\n貳、刑事訴訟法第301條第1項規定：「不能證明被告犯罪或其行\r\n    為不罰者，應諭知無罪之判決。」所謂「行為不罰」，指行\r\n    為人欠缺實體刑法的犯罪成立要件而不構成犯罪，如法律並\r\n    無處罰的明文規定、行為本身不成立犯罪（構成要件並不該\r\n    當）、欠缺客觀之可罰性條件或符合刑法分則特別規定之不\r\n    罰事由等情形。\r\n參、按詐欺取財罪，除行為人使用詐術外，尚須被害人陷於錯誤\r\n    並因而為財產之處分，致受有財產上之損害，始足當之，此\r\n    參最高法院108年度台上字第1231號判決意旨即明。查告訴\r\n    人王子云雖依「陳千晴」指示而匯款至本案帳戶內，詳如附\r\n    表四所示，然此等款項均係他人先前匯入王子云帳戶之款項\r\n    ，有王子云帳戶之交易明細在卷可憑（見偵10620卷第97-10\r\n    2頁），則告訴人王子云只是將該等外來之款項轉匯予被告\r\n    而已，其本身之財產既未減損，並無財產上損害可言，自與\r\n    詐欺取財罪之構成要件不符，而該等轉匯款項既非對於告訴\r\n    人王子云所犯詐欺取財罪之犯罪所得，被告將之提領上繳「\r\n    陳千晴」，亦無論以洗錢罪之餘地。\r\n肆、綜上所述，被告上述所為，尚難認係對告訴人王子云犯詐欺\r\n    取財罪及洗錢罪，屬於行為不罰之情形，依法應諭知無罪判\r\n    決。\r\n伍、檢察官既已陳明：對於陳章進、江晃榮及其他不明被害人之\r\n    犯行，均不在本案起訴範圍內（見訴738卷一第45-47頁、卷\r\n    三第343頁），則被告所為對於陳章進、江晃榮及其他不明\r\n    被害人是否構成犯罪，尚非本案所得審究，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官郭宣佑提起公訴，檢察官蔡期民追加起訴，檢察官\r\n李建論到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n　　　　　　　　　　　　　　　　　　法　官　王沛元\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　洪紹甄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附錄本案論罪科刑法條全文\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表一\r\n編號 被害人 罪名及宣告刑 1 洪浩哲 鞠永騰犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 2 林世勲 鞠永騰犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 3 乙○○ 鞠永騰犯三人以上共同詐欺取財未遂罪，處有期徒刑壹年。 \r\n附表二\r\n編號 被害人 所受詐術 匯款至本案帳戶之時間及金額 被告作為 證據 1 洪浩哲  本案詐欺集團成員於112年3月19日起，在Blued交友軟體以暱稱「東東」結識被害人洪浩哲，詐稱：透過「台銀國際」網路平台，進行比大小賭注可獲利賺錢云云。 112年5月4日 晚間9時6分 6,000元 被告於112年5月4日晚間9時50、51分，操作網路銀行程式，全數轉匯至「陳千晴」指定之「翁靖堂」華南銀行（008）0000000000000000號帳戶內。（此部分未據起訴書敘明，經公訴檢察官補充特定，見訴738卷一第46頁） ①證人洪浩哲警詢證述（見偵10620卷第57-62頁) ②證人洪浩哲之匯款交易明細表、網路銀行交易紀錄截圖(見偵10620卷第67-71、85-86頁) ③本案帳戶交易明細（見偵44083卷第111-112頁） 　　　　 2 林世勲  本案詐欺集團成員自112年6月15日起，在FACEBOOK社群軟體結識被害人林世勲，復以LINE暱稱「心愛」詐稱：生活費不足，需向被害人林世勲借款云云。 112年6月7日 下午3時5分 2,000元 被告於112年6月12日下午3時20分，在在全聯福利中心大直實踐店（設臺北市○○區○○路000號地下1樓），以ATM提領一空，交予「陳千晴」委託之不知情黑貓宅急便人員，經貨到付款之服務而上繳本案詐欺集團。 ①證人林世勲警詢證述（見偵44083卷第35-38頁) ②證人林世勳與詐欺集團間Line訊息截圖(見偵44083卷第39-42頁) ③證人林世勳之匯款申請書、帳戶交易明細(見偵44083卷第43-44、50頁) ④本案帳戶交易明細（見偵44083卷第111-112頁）    112年6月13日 下午3時7分 2,000元 被告於112年6月14日下午4時50分，在全聯福利中心大直實踐店，以ATM提領一空，交予「陳千晴」委託之不知情黑貓宅急便人員，經貨到付款之服務而上繳本案詐欺集團     112年6月29日 下午3時21分 8,000元 經圈存而未提領、轉匯。  \r\n附表三\r\n編號 名稱 數量 內容 1 OPPO手機 1支 含SIM卡1張 保管字號：本院113年刑保字第1237號 2 現金 142,100元 保管字號：臺灣臺北地方檢察署113年度綠保字第507號 \r\n附表四\r\n編號 被害人 所受詐術 匯款至本案帳戶之時間及金額 證據 1 王子云 由本案詐欺集團成員於112年5月15日某時許，先在FACEBOOK社群軟體以暱稱「張小倩」結識告訴人王子云，並進而以LINE暱稱「陳千晴」佯稱：伊帳戶遭貸款人員使用而遭凍結，需要告訴人王子云提供帳戶予伊作為網路購物使用云云。 112年6月14日 下午1時42分 4,000元 ①證人王子云警詢證述(見偵10620卷第87-93頁) ②證人王子云之合作金庫帳戶交易明細(見偵10620卷第97-102頁) ③證人王子云與詐騙集團之Line對話紀錄截圖(見偵10620卷第103-124頁)    112年6月15日 下午3時13分 3,000元     112年6月15日 晚間11時15分 30,000元     112年6月17日 晚間6時38分 2,000元     112年6月19日 上午9時32分 17,000元     112年6月20日 下午1時7分 50,000元     112年6月21日 晚間11時36分 18,000元     112年6月22日 晚間11時19分 30,000元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c738%2c20250117%2c1.pdf"}