{"JID":"TPDM,113,附民,2010,20250117,1","JYEAR":"113","JCASE":"附民","JNO":"2010","JDATE":"20250117","JTITLE":"因詐欺案附帶民訴等","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度附民字第2010號\r\n原      告  余芳英\r\n被      告  馮竹睿\r\n\r\n上列被告因詐欺等案件（113年度訴字第903號），經原告提起附\r\n帶民事訴訟，請求侵權行為損害賠償，本院於民國114年1月9日\r\n言詞辯論終結，判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣拾萬玖仟壹拾貳元，及自民國一百一十三\r\n年十二月十八日起至清償日止，按週年利率百分之五計算之利息\r\n。\r\n原告其餘之訴駁回。\r\n本判決得假執行。但被告如以新臺幣拾萬玖仟壹拾貳元為原告預\r\n供擔保，得免為假執行。\r\n原告其餘假執行之聲請駁回。\r\n　　事實及理由\r\n壹、程序事項：\r\n　　按當事人經合法傳喚，無正當之理由不到庭或到庭不為辯論\r\n    者，得不待其陳述而為判決，刑事訴訟法第498條前段定有\r\n    明文。本件原告張霈綸經合法傳喚，無正當理由未到庭，爰\r\n    不待其陳述，由被告一造辯論而為判決。　\r\n貳、實體事項：\r\n一、原告起訴主張：被告與真實姓名年籍不詳之詐騙集團成年成員\r\n    ，共同基於3人以上共同詐欺取財及洗錢之犯意聯絡，先由某\r\n    真實姓名年籍不詳之詐欺集團成員，以家庭代工等詐騙方式\r\n    ，詐騙彭稚榛，致彭稚榛陷於錯誤，將其所有之中華郵政股\r\n    份有限公司帳號00000000000000號帳戶（下稱本案帳戶）提\r\n    款卡及密碼以包裹寄出，被告再依指示於113年2月21日12時\r\n    44分許，在統一超商林北門市領取上開包裹後，放置在臺北\r\n    市○○區○○○路000號大橋頭捷運站000櫃置物櫃，另由詐欺集\r\n    團成員「仁」即指示陳柏亦前往上址大橋頭捷運站000櫃置\r\n    物櫃領取，並依指示變更提款密碼及等待指令交予提款車手\r\n    。俟本案詐欺集團成員另以網路販售商品需進行認證及解除\r\n    分期付款等詐騙方式詐騙原告，致原告陷於錯誤，而於如附\r\n    表所示之時間，匯款至詐騙集團指定之帳戶（含本案帳戶）\r\n    內而遭提領，因而受有合計新臺幣（下同）22萬9,115元之\r\n    損害，爰依侵權行為之法律關係，提起本件訴訟等語。並聲\r\n    明：㈠被告應給付原告22萬9,115元，及自起訴狀繕本送達翌\r\n    日起至清償日止，按週年利率5％計算之利息。㈡願供擔保請\r\n    准宣告假執行。\r\n二、被告未於言詞辯論期日到場，亦未提出任何書狀作為聲明或\r\n    陳述。\r\n三、得心證之理由：　　　\r\n（一）因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n      訟，對於被告及依民法負賠償責任之人，請求回復其損害\r\n      ；附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實\r\n      為據，刑事訴訟法第487條第1項、第500條前段分別定有\r\n      明文。又因故意或過失，不法侵害他人之權利者，負損害\r\n      賠償責任，數人共同不法侵害他人之權利者，連帶負損害\r\n      賠償責任，不能知其中孰為加害人者，亦同，造意人及幫\r\n      助人，視為共同行為人，民法第184條第1項前段、第185\r\n      條第1項、第2項分別定有明文。民事上之共同侵權行為（\r\n      狹義的共同侵權行為，即加害行為）與刑事上之共同正犯\r\n      ，其構成要件並不完全相同，共同侵權行為人間不以有意\r\n      思聯絡為必要，其行為係出於故意或過失，在所不問，雖\r\n      僅其中一人為故意，他為過失，亦得成立，苟各行為人之\r\n      故意或過失行為，均為其所生損害共同原因，即所謂行為\r\n      關連共同，即足成立共同侵權行為，依民法第185條第1項\r\n      前段規定，各行為人對於被害人應負全部損害之連帶賠償\r\n      責任（最高法院66年台上字第2115號、67年台上字第1737\r\n      號、83年度台上字第742號判決意旨參照）。而所謂幫助\r\n      人，係指於他人為侵權行為之際，幫助該他人使遂行或易\r\n      於遂行侵權行為者而言，其主觀上有故意或過失，客觀上\r\n      對於其發生之結果有相當因果關係，即須連帶負損害賠償\r\n      責任。又依民法第273條之規定，連帶債務之債權人，得\r\n      對於債務人中之一人或數人或其全體，同時或先後請求全\r\n      部或一部之給付。連帶債務未全部履行前，全體債務人仍\r\n      負連帶責任。\r\n（二）經查：\r\n　 1、本件被告於前揭時、地，負責領取裝有本案帳戶之包裹後\r\n      ，轉依指示放置於捷運站置物箱內，供詐欺集團成員作為\r\n      收取詐騙原告之犯罪所得之用，涉犯刑法第339條之4第1\r\n      項第2款之三人以上共同詐欺取財罪等節，業經本院以113\r\n      年度訴字第903號刑事判決審認明確。是原告主張被告所\r\n      為犯行致其受如附表編號4至6所示（合計共10萬9,012元\r\n      ）之財產上損害部分，自堪信為真實，揆諸首揭說明，被\r\n      告及其他詐騙集團成員即須對原告負連帶責任，原告自亦\r\n      得對於被告及詐騙集團成員中之一人或數人或全體，同時\r\n      或先後請求給付全部或一部之損害賠償。是原告依民法第\r\n      184條第1項前段、第185條之規定請求被告賠償10萬9,012\r\n      元損害部分，自於法有據。\r\n　 2、至於原告請逾上開請求之部分，均非匯入被告所領取之本\r\n      案帳戶內。又卷內並無證據可認被告有實際參與詐騙原告\r\n      之犯行，是原告縱受有逾10萬9,012元部分之其他損害，\r\n      亦無從認與被告前揭犯行間有因果關係，是原告請求逾10\r\n      萬9,012元部分，核屬無據，自難准許。\r\n（三）從而，原告依侵權行為之法律關係，請求被告賠償其損害\r\n      10萬9,012元部分，為有理由。逾此部分則屬無據，為無\r\n      理由。\r\n四、按給付無確定期限者，債務人於債權人得請求給付時，經其\r\n    催告而未為給付，自受催告時起，負遲延責任。其經債權人\r\n    起訴而送達訴狀，與催告有同一之效力，民法第229條第2項\r\n    定有明文。又遲延之債務，以支付金錢為標的者，債權人得\r\n    請求依法定利率計算之遲延利息；法定週年利率為百分之5\r\n    ，民法第233條第1項前段、第203條亦有明定。本件原告對\r\n    被告之侵權行為債權，核屬無確定期限之給付，既經原告提\r\n    起附帶民事訴訟，起訴狀繕本於113年12月17日送達予被告\r\n    收受，有送達證書可參，則被告自受催告時起負遲延責任。\r\n    則原告就本件准許金額，併請求被告自起訴狀送達之翌日即\r\n    113年12月18日起至清償日止，按週年利率5％計算之利息，\r\n    亦無不合。\r\n五、綜上所述，原告依侵權行為之法律關係，請求被告給付10萬\r\n    9,012元，及自113年12月18日起至清償日止，按週年利率5％\r\n    計算之利息，為有理由，應予准許。逾此部分之請求，則無\r\n    理由，應予駁回。\r\n六、末按民事訴訟法關於假執行之規定，於附帶民事訴訟準用之\r\n    ，刑事訴訟法第491條第10款定有明文。本件為所命給付金\r\n    額未逾50萬元之判決，爰準用民事訴訟法第389條第1項第5\r\n    款、第392條第2項規定，依職權宣告原告勝訴部分得假執行\r\n    ，另依職權宣告被告得預供擔保而免為假執行。原告雖陳明\r\n    願供擔保，聲請准為宣告假執行，惟其聲請僅在促使法院為\r\n    此職權之行使，本院不受其拘束，無再命原告提供擔保之必\r\n    要，爰不另為駁回之諭知。至原告敗訴部分，其假執行之聲\r\n    請失所依據，應予駁回。\r\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及證據資料，\r\n    經本院斟酌後，認均不足以影響本判決之結果，爰不一一論\r\n    列，併此敘明。\r\n八、本件為刑事附帶民事訴訟，依法毋庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用支出，爰不另為訴訟費用負擔\r\n    之諭知，末此說明。\r\n據上論結，本件原告之訴為一部有理由、一部無理由，依刑事訴\r\n訟法第498條前段、第502條、第491條第10款，民事訴訟法第389\r\n條第1項第5款、第392條第2項，判決如主文。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第十一庭　法　官　趙德韻\r\n以上正本證明與原本無異。\r\n對於本判決如不服非對刑事判決上訴時不得上訴並應於送達後20\r\n日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　田芮寧\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n附表：\r\n編號 匯款時間 匯款金額 （新臺幣） 匯入帳戶 1 113年2月21日下午2時41分 4萬9,985元 中華郵政股份有限公司帳號00000000000000帳戶（非本案帳戶）。  2 113年2月21日下午2時43分 4萬9,123元 (另手續費10元)  3 113年2月21日下午2時59分 2萬985元  4 113年2月21日下午3時21分 4萬9,998元 本案帳戶。  5 113年2月21日下午3時23分 4萬9,999元  6 113年2月21日下午3時32分 9,015元   合計 22萬9,115元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%99%84%e6%b0%91%2c2010%2c20250117%2c1.pdf"}