{"JID":"TPDM,113,簡,3656,20250122,1","JYEAR":"113","JCASE":"簡","JNO":"3656","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3656號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝敏翔\r\n\r\n                   \r\n\r\n上列被告因詐欺等案件，經檢察官聲請以簡易判決處刑（113年\r\n度偵緝字第1265號），本院判決如下：\r\n　　主　文\r\n謝敏翔犯侵占遺失物罪，處罰金新臺幣捌仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。又犯詐欺取財罪，處拘役伍拾伍日，如\r\n易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣肆仟肆佰陸拾參元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除事實欄附表「地點」、「商店」欄\r\n    所示之地點更正如本判決附表所示外，均引用檢察官聲請簡\r\n    易判決處刑書之記載（如附件）。\r\n二、論罪科刑：　\r\n　㈠核被告謝敏翔所為，係犯刑法第337條之侵占遺失物罪、刑法\r\n    第339條第1項之詐欺取財罪。　\r\n　㈡被告如附表所示之盜刷信用卡之詐欺取財行為，核屬密切接\r\n    近之時、地實施，均係侵害同一法益，各行為間獨立性薄弱\r\n    ，主觀上亦出於單一犯意，應視為數個舉動之接續施行，均\r\n    應評價一行為。被告上述侵占遺失物、詐欺取財犯行，犯意\r\n    各別，行為互殊，應予分論併罰。\r\n　㈢爰以行為人之責任為基礎，審酌被告本件侵占遺失物、詐欺\r\n    取財犯行，造成被害人財產法益受損，實有不該，值得非難\r\n    。又審酌被告之犯罪動機、目的、手段等犯罪情節，再考慮\r\n    被告犯後坦承犯行，然迄今未與被害人達成調解或賠償被害\r\n    人之犯後態度，並考慮被告前有多次竊盜前科，素行非佳，\r\n    顯見被告欠缺尊重他人財產權之意識，及考慮被告自述為國\r\n    中肄業、從工、家庭經濟狀況勉持（偵緝字卷第11頁）等一\r\n    切情狀，分別量處如主文所示之刑，並分別諭知易科罰金及\r\n    易服勞役之折算標準。\r\n　㈣至聲請簡易判決處刑意旨雖敘明被告構成累犯，並請求參照\r\n    司法院大法官釋字第775號解釋意旨，審酌是否依刑法第47\r\n    條第1項規定加重其刑等語。惟按被告構成累犯之事實及應\r\n    加重其刑之事項，均應由檢察官主張並具體指出證明之方法\r\n    後，經法院踐行調查、辯論程序，方得作為論以累犯及是否\r\n    加重其刑之裁判基礎（最高法院110年度台上字第5660號判\r\n    決意旨參照）。本件檢察官未就被告構成累犯之前階段事實\r\n    及應加重其刑之後階段事項，主張並具體指出證明方法，難\r\n    謂已盡實質舉證責任，本院自無從為補充性調查，即不能遽\r\n    行論以累犯及加重其刑，但本院仍得就被告之前科素行，依\r\n    刑法第57條第5款所定「犯罪行為人之品行」之量刑審酌事\r\n    項而為上揭評價，併予敘明。\r\n三、沒收：查如附表所示之新臺幣4,463元之消費，屬被告詐欺\r\n    取財之犯罪所得，應依刑法第38條之1第1項前段、第3項規\r\n    定宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。至未扣案之告訴人本案遺失之信用卡，業經告\r\n    訴人掛失停用，此有國泰世華銀行客戶基本資料及交易明細\r\n    表可憑（偵字卷第35頁），核已失去刷卡消費之功用，縱使\r\n    予以沒收，對於遏止或預防犯罪之效果亦有限，應認欠缺刑\r\n    法上之重要性，爰不宣告沒收，附此敘明。　　　　　 \r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項、第450\r\n    條第1項逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀（須附繕本），上訴於本院合議庭。\r\n本案經檢察官邱耀德聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十二庭　法　官　邱于真\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官  林素霜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n附表（民國/新臺幣）：    編號 刷卡時間 刷卡地點 刷卡金額 一 112年11月13日9時44分 全家超商龍廣門市（址設臺北市○○區○○街000號） 500元 二 112年11月13日9時54分 統一超商龍山門市（址設臺北市○○區○○路000號、205號） 1,500元 三 112年11月13日10時4分 統一超商龍廣門市（址設臺北市○○區○○街000號） 500元 四 112年11月13日10時24分  1,963元 合計   4,463元 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1265號\r\n　　被　　　告　謝敏翔　\r\n\r\n\r\n上列被告因詐欺等案件，業經偵查終結，認為宜以簡易判決處刑\r\n，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、謝敏翔前曾因毒品危害防制條例案件，經臺灣士林地方法院\r\n    以111年度審簡字第739號判決判處有期徒刑3月確定，並於\r\n    民國112年6月25日出監執行完畢。詎猶不知悔改，於112年1\r\n    1月11日，在臺北市○○區○○○○○○0號出口，拾獲吳志光遺失之\r\n    國泰世華信用卡（卡號：0000-0000-0000-0000），竟意圖\r\n    為自己不法之所有，基於侵占遺失物之犯意，將國泰世華銀\r\n    行信用卡1張侵占入己。嗣謝敏翔另意圖為自己不法之所有\r\n    ，基於詐欺取財之犯意，於如附表所示之時間，至如附表所\r\n    示之商店，持本案信用卡佯為持卡人吳志光本人，刷卡支付\r\n    如附表所示之消費金額，致該等商店與發卡銀行均誤認其即\r\n    為該卡之持有人，而同意其持該卡消費交易或同意該筆交易\r\n    之信用卡授權，謝敏翔因而取得價值合計新臺幣(下同)4,46\r\n    3元之商品。嗣吳志光因接獲銀行訊息通知本案信用卡之消\r\n    費紀錄，遂發現本案信用卡被盜刷並報警，經警調閱監視器\r\n    畫面而循線查悉上情。\r\n二、案經吳志光訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告謝敏翔於警詢與偵訊時坦承不諱，\r\n    核與告訴人吳志光於警詢時之指訴情節相符，並有本案信用\r\n    卡遭盜刷消費紀錄截圖及監視器畫面擷圖暨監視器錄影光碟\r\n    1片、交易明細及信用卡交易明細表附卷可稽，足認被告之\r\n    任意性自白與事實相符，其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第337條侵占遺失物、第339條第1項\r\n    之詐欺取財等罪嫌。按信用卡為交易工具，每一次刷卡消費\r\n    係獨立交易，在拾獲他人信用卡而盜刷該信用卡之情形，行\r\n    為人均不能確定本次刷卡交易能否通過審查而刷卡成功，是\r\n    每次都是另起犯意嘗試刷卡，而行為人在盜刷他人信用卡時\r\n    ，因該信用卡隨時可能遭信用卡名義人向發卡銀行掛失，是\r\n    行為人在不可能長期持有、使用該信用卡之前提下，定會在\r\n    信用卡名義人尚未掛失前之時間內盡可能刷卡使用，直到信\r\n    用卡被掛失而不能再刷卡為止，故行為人盜刷信用卡時間縱\r\n    有連續、接近，或有時間密接之情形，仍應認每次盜刷之犯\r\n    意各別，在現今以電子支付、無現金交易方式盛行之時代，\r\n    每次之盜刷行為均應分開評價，而不能認屬接續施行犯罪。\r\n    本案被告拾獲告訴人之本案信用卡後，實行如附表所示4次\r\n    交易之盜刷信用卡行為雖在同一日，然被告既明知渠並非有\r\n    權使用本案信用卡之人，猶盜刷本案信用卡不止一次，且被\r\n    告盜刷信用卡消費之地點亦不相同，難認被告係基於接續犯\r\n    意為之，而應認犯意各別，請分論併罰之。又上開侵占遺失\r\n    物與持本案信用卡在如附表所示之商店消費之數次犯行間，\r\n    其犯意各別，行為互異，請予分論併罰。被告有如犯罪事實\r\n    欄所載之犯罪科刑執行情形，有本署刑案資料查註紀錄表1\r\n    份在卷可稽，其前受有期徒刑執行完畢，於5年以內故意再\r\n    犯本件有期徒刑以上之罪，為累犯，請依司法院釋字第775\r\n    號解釋意旨審酌是否依刑法第47條第1項規定加重其本刑。\r\n    另被告因前開犯行而獲取犯罪所得4,463元，請依刑法第38\r\n    條之1第1項前段規定宣告沒收，如於全部或一部不能沒收或\r\n    不宜執行沒收時，則請依同條第3項規定，追徵其價額。至\r\n    被告所侵占之本案信用卡，並未扣案，然考量該信用卡具有\r\n    專屬性，一經掛失停用，即失去功用，客觀價值亦低微，不\r\n    具刑法重要性，為免執行之困難，爰依刑法第38條之2第2項\r\n    之規定，不予聲請沒收，附此敘明。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　邱耀德\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　20　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱思潔\r\n附記事項：\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\r\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\r\n以書狀向簡易法庭陳述或請求傳訊。\r\n附錄本案所犯法條全文\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處 1 萬 5 千元以下罰金。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編號 時間 地點 商店 消費金額 1 112年11月13日9時44分許 臺北市○○區○○街000號 全家超商龍廣店 500元 2 112年11月13日9時54分許 臺北市○○區○○街000號 統一超商-龍廣門市 1,500元  3 112年11月13日10時4分許 臺北市○○區○○街000號 全家超商龍廣店 500元  4 112年11月13日10時24分許 臺北市○○區○○街000號 全家超商龍廣店 1,963元 合計    4,463元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3656%2c20250122%2c1.pdf"}