{"JID":"TPDM,113,審簡,2785,20250110,1","JYEAR":"113","JCASE":"審簡","JNO":"2785","JDATE":"20250110","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2785號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡仁偉\r\n\r\n\r\n\r\n\r\n                  (另案在法務部○○○○○○○○○○○執行中)\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第29868\r\n號），因被告自白犯罪（113年度審易字第3077號），本院認宜\r\n以簡易判決處刑，改依簡易程序審理，並判決如下：\r\n　　主　　　文\r\n簡仁偉犯如附表「罪名、宣告刑、沒收」欄所示之罪，各處如附\r\n表「罪名、宣告刑、沒收」欄所示之刑及沒收。應執行拘役貳拾\r\n日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告簡仁偉於本院\r\n    審理時之自白（見本院審易卷第99頁）」、「自願受搜索同\r\n    意書2份（見偵卷第59、87頁）」、「監視錄影畫面擷圖16\r\n    張（見偵卷第57至58、65至75頁）」、「扣案物品照片2份\r\n    （見偵卷第79至86、137頁）」外，餘均引用檢察官起訴書\r\n    之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，均係犯刑法第320條第1項之竊盜罪(共3罪)。被\r\n    告上開3次竊盜犯行，犯意各別、行為互殊，應予分論併罰\r\n    。\r\n　㈡被告前因竊盜案件，經臺灣桃園地方法院以112年度桃簡字第\r\n    1348號判決判處有期徒刑3月確定，於民國113年1月26日執\r\n    行完畢出監等情，有法院前案紀錄表1份（見本院審易卷第2\r\n    0、39頁）在卷可憑，其受有期徒刑執行完畢，5年內故意再\r\n    犯本件有期徒刑以上之3罪，均為累犯。依司法院大法官釋\r\n    字第775號解釋意旨，審酌被告有於短時間內再犯同為竊盜\r\n    罪之情形，故認被告應係具有特別惡性及對刑罰反應力薄弱\r\n    之情事，且本案情節又無罪刑不相當或有違反比例原則之情\r\n    形，是就被告於本案所犯，均依刑法第47條第1項規定，加\r\n    重其刑。\r\n　㈢爰審酌被告正值壯年，不思以正途獲取所需財物，竟為本件\r\n    竊盜犯行，欠缺尊重他人財產權之觀念，並造成他人受有財\r\n    產損害，所為均實有不該；惟念被告犯後均坦承犯行，且與\r\n    被害人張世育達成調解，並當庭向其道歉，有審判筆錄、調\r\n    解筆錄各1份（見本院審易卷第99、101頁）在卷可查，堪認\r\n    態度尚可。兼衡被告自陳之教育程度及家庭經濟狀況、被害\r\n    人張世育表示之意見（見本院審易卷第99至100頁），暨其\r\n    犯罪動機、犯罪手段、竊得之財物價值、素行等一切情狀，\r\n    分別量處如附表「罪名、宣告刑、沒收」欄所示之刑，並定\r\n    其應執行之刑如主文，及就各宣告刑與所定應執行之刑，均\r\n    諭知易科罰金之折算標準，以示警懲。\r\n三、被告竊得如附表編號1至3「犯罪所得（新臺幣）」欄所示之\r\n    物，均為被告之犯罪所得，且尚未賠償告訴人、被害人等分\r\n    文，自均應依刑法第38條之1第1項前段、第3項規定宣告沒\r\n    收，並諭知於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官林鋐鎰提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n編 號 告訴人/被害人 犯罪事實 犯罪所得(新臺幣) 罪名、宣告刑、沒收 1 告訴人邱騰寬 如起訴書犯罪事實欄一㈠所載 藍色拖鞋1雙(價值100元) 簡仁偉犯竊盜罪，累犯，處拘役參日，如易科罰金，以新臺幣壹仟元折算壹日。 扣案之藍色拖鞋壹雙沒收。 2 被害人張世育  如起訴書犯罪事實欄一㈡所載 黑色拖鞋1雙 (價值200元) 簡仁偉犯竊盜罪，累犯，處拘役伍日，如易科罰金，以新臺幣壹仟元折算壹日。 扣案之黑色拖鞋壹雙沒收。 3 告訴人羅婕妤 如起訴書犯罪事實欄一㈢所載 藍色雨傘1把 (價值500元) 簡仁偉犯竊盜罪，累犯，處拘役拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。 未扣案犯罪所得藍色雨傘壹把沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29868號\r\n　　被　　　告　簡仁偉　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住臺東縣○○鄉○○村○○○000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、簡仁偉曾於民國112年間因竊盜案件，經臺灣桃園地方法院\r\n    於112年9月6日以112年度桃簡字第1348號判決判處有期徒刑\r\n    3月確定，並於113年1月26日執行完畢。詎猶不知悔改，仍\r\n    意圖為自己不法之所有，基於竊盜之犯意，㈠於113年4月25\r\n    日15時57分，先在臺北市○○區○○○路0段000巷00號邱騰寬管\r\n    理之運動吧健康管理顧問有限公司(下稱運動吧公司)門口，\r\n    竊取該公司放置於門口價值新臺幣(下同)100元之藍色拖鞋1\r\n    雙；㈡復於同(25)日16時28分，前往臺北市○○區○○○路0段000\r\n    巷00號1樓，將上開藍色拖鞋脫下後，再竊取張世育放置於\r\n    門口，價值200元之黑色拖鞋1雙；㈢又於同(25)日17時5分許\r\n    ，步行回上開運動吧公司門口，竊取顧客羅婕妤放置於門口\r\n    ，價值500元之藍色雨傘1把後逃逸，嗣運動吧公司、張世育\r\n    、羅婕妤發現上開物品遭竊，經檢視監視器後報警而查悉上\r\n    情。\r\n二、案經邱騰寬、羅婕妤訴由臺北市政府警察局中山分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 　　證據清單 　　待證事實 　1 被告簡仁偉之供述 1.證明運動吧公司門口監視器中拍攝拿取拖鞋之男子係被告本人之事實。 2.證明臺北市○○區○○○路0段000巷00號1樓門口監視器中拍攝拿取拖鞋之男子係被告本人之事實。 3.證明運動吧公司門口監視器中拍攝拿取雨傘之男子係被告本人之事實。 　2 告訴人邱騰寬、羅婕妤之告訴代理人許格寧之指訴 證明上開犯罪事實。 　3 被害人張世育之指訴 證明上開犯罪事實。 　4 臺北市政府警察局中山分局113年4月19日扣押筆錄、扣押物品目錄表(藍色夾腳拖)、扣押物品收據、臺北市政府警察局113年5月23日北市警中分刑建晟字第000000000號鑑定書 證明警方就在臺北市○○區○○○路0段000巷00號1樓查扣之藍色拖鞋送驗後，在拖鞋表面驗得被告DNA，足認被告有接觸過該藍色拖鞋之事實。 　5 臺北市政府警察局中山分局113年5月22日扣押筆錄、扣押物品目錄表(黑色夾腳拖)、扣押物品收據 證明警方於113年5月22日通知被告到案說明時，當場查扣被告偷竊之黑色拖鞋之事實。 \r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告上開\r\n    3次竊盜犯行，犯意各別行為互異，請予以分論併罰。又被\r\n    告曾受犯罪事實欄所載有期徒刑執行完畢，5年內故意再犯\r\n    本案有期徒刑以上之罪，為累犯，請依刑法第47條第1項規\r\n    定及司法院釋字第775號解釋意旨，審酌是否加重其刑。至\r\n    被告所竊得雨傘為其犯罪所得，請依刑法第38條之1第1項宣\r\n    告沒收或追徵其價額；其於被告所竊的之2雙拖鞋附表二所\r\n    示之竊得物品，業經警方扣押，有前開扣押筆錄、扣押物品\r\n    目錄表、扣押物品收據各2份在卷可考，爰不另聲請沒收，\r\n    附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　14　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林鋐鎰\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　 4　　日\r\n　　　　　　　　　　　　　　　書　記　官　葉眉君 \r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2785%2c20250110%2c1.pdf"}