{"JID":"TPDM,112,訴,1027,20250121,2","JYEAR":"112","JCASE":"訴","JNO":"1027","JDATE":"20250121","JTITLE":"個人資料保護法等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1027號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄧自立\r\n\r\n\r\n\r\n選任辯護人  陳宏銘律師（法扶）\r\n上列被告因違反個人資料保護法等案件，經檢察官提起公訴（11\r\n1年度偵字第14801號、第28763號、112年度偵字第7009號）及移\r\n送併辦（臺灣臺北地方檢察署111年度偵字第26842號、112年度\r\n偵字第11258號、第38870號），本院判決如下：\r\n　　主　文\r\n鄧自立犯如附表Ａ主文欄所示之罪，各處如附表Ａ主文欄所示之刑\r\n及沒收。\r\n　　事　實\r\n一、鄧自立與林宜安於民國110年11月間透過網路交友而認識，\r\n    並自110年11月26日起交往成為男女朋友，於111年3月7日分\r\n    手，2人交往期間，鄧自立未經林宜安之同意及授權，以不\r\n    詳方式知悉林宜安之國民身分證統一編號、花旗商業銀行(\r\n    下稱花旗銀行)信用卡卡號及中國信託商業銀行（下稱中信\r\n    銀行）帳號等資訊後，意圖為自己不法之所有，基於詐欺得\r\n    利、行使偽造準私文書、違反個人資料保護法等犯意，接續\r\n    為下列行為：\r\n　㈠於111年1月14日6時27分許，以林宜安之姓名、國民身分證統\r\n    一編號及康政文（業經本院以112年度審簡字第661號判處有\r\n    期徒刑2月確定）所申辦之行動電話門號0000-000000號，向\r\n    街口金融科技股份有限公司（下稱街口公司）申請會員帳號\r\n    「000000000」（併辦意旨書所載「000000000」為用戶編號\r\n    ），做為行動支付使用，足生損害於林宜安及街口公司對於\r\n    個人帳戶管理之正確性。\r\n　㈡於111年1月14日10時1分許，以林宜安之姓名、國民身分證統\r\n    一編號及康政文所申辦之行動電話門號0000-000000號，向\r\n    悠遊卡股份有限公司（下稱悠遊卡公司）申請000000000000\r\n    0000號悠遊付電子支付帳號（會員編號：0000000000000000\r\n    號），並綁定林宜安名下中信銀行帳戶（帳號：0000000000\r\n    00號），做為行動支付使用，足生損害於林宜安及悠遊卡公\r\n    司、中信銀行管理帳務之正確性。\r\n　㈢於111年1月14日10時43分許，以林宜安之姓名、國民身分證\r\n    統一編號及康政文所申辦之行動電話門號0000-000000號，\r\n    向橘子支行動支付股份有限公司(下稱橘子支公司)申請會員\r\n    帳號「wsx3942qaz」，並綁定林宜安之花旗銀行信用卡卡號\r\n    ，做為行動支付使用，而接續於如附表Ｂ所示時間，在如附\r\n    表Ｂ所示地點，以該橘子支會員帳號使用橘子支行動支付消\r\n    費購買遊戲點數，而偽造不實之線上購買電磁紀錄後行使之\r\n    ，使橘子支公司、花旗銀行陷於錯誤，誤以為係林宜安使用\r\n    該橘子支會員帳號並綁定上開信用卡卡號消費，被告因而獲\r\n    取如附表Ｂ所示之利益，足生損害於林宜安、橘子支公司及\r\n    花旗銀行對於帳務管理之正確性。\r\n二、鄧自立意圖為自己不法之所有，基於詐欺得利之犯意，於11\r\n    1年4月8日11時14分許，見簡志杰在「PChome商店街」之個\r\n    人賣場內上架「momo購物台之紅利點數550點」之商品後，\r\n    即以帳號「0000000000」私訊簡志杰，向簡志杰佯稱要購買\r\n    上開momo購物台紅利點數550點等語，並於同年4月9日1時34\r\n    分許以刷卡新臺幣（下同）600元方式付款，致簡志杰陷於\r\n    錯誤，將其momo購物台紅利點數550點轉入鄧自立所指定之\r\n    帳戶，嗣「PChome商店街」於同年5月17日以電子郵件通知\r\n    簡志杰該交易所使用之中國信託商業銀行（下稱中信銀行）\r\n    信用卡（持卡人黃益皇）係遭盜刷，簡志杰方知受騙，報警\r\n    處理，始循線查悉上情。\r\n三、鄧自立可預見他人無正當理由收取金融帳戶之存摺、提款卡\r\n    、密碼、網路銀行帳號及密碼，依一般社會生活之通常經驗\r\n    ，此金融帳戶恐淪為詐欺等財產犯罪之工具，且可預見將自\r\n    己帳戶之金融卡、密碼、網路銀行帳號及密碼提供予他人使\r\n    用，可能幫助掩飾或隱匿他人因犯罪所得財物，致使被害人\r\n    及警方追查無門，卻仍不違背其本意，基於幫助他人犯詐欺\r\n    取財罪、洗錢罪之不確定故意，於111年10月20日前某時許\r\n    ，將其所申辦之悠遊付帳號000-0000000000000000號帳戶、\r\n    愛金卡股份有限公司帳號000-0000000000000000號及臺灣銀\r\n    行帳號000-000000000000號帳戶，提供予真實姓名年籍不詳\r\n    之詐欺集團成員「蕭宏志」使用，該詐欺集團某不詳成員取\r\n    得上開帳戶後，即意圖為自己不法之所有，基於詐欺取財、\r\n    洗錢之犯意，向如附表Ｃ所示之被害人施用詐術，使渠等陷\r\n    於錯誤，分別依指示將款項轉匯至如附表Ｃ所示之帳戶後，\r\n    旋遭提領一空，以此方式掩飾犯罪所得之本質及實際去向（\r\n    詐騙方式、轉匯時間及金額均詳如附表Ｃ所示）。\r\n　　理　由\r\n壹、證據能力方面：\r\n一、就犯罪事實一部分：\r\n　㈠辯護人爭執證人即告訴人林宜安於警詢中陳述之證據能力【\r\n    見本院112年度訴字第1027號卷（下稱本院卷）㈡第168頁）\r\n    ，查：告訴人林宜安於警詢時之陳述，係被告鄧自立以外之\r\n    人於審判外之陳述，依刑事訴訟法第159條第1項規定，無證\r\n    據能力。\r\n　㈡辯護人另爭執證人林宜安於偵訊中證述之證據能力（見本院\r\n    卷㈡第168頁），惟：被告以外之人於偵查中向檢察官所為之\r\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\r\n    159條之1第2項定有明文。證人林宜安於偵查中向檢察官所\r\n    為之證述，業經具結擔保其等證詞憑信性，況證人林宜安於\r\n    本院審理中，復以證人身分傳喚到庭作證，並給予被告對質\r\n    詰問機會，則證人林宜安於檢察官偵查中經具結後所為之證\r\n    述，已補足被告詰問權之行使，證據能力亦無疑問。\r\n　㈢本案所引用其餘供述及非供述證據，檢察官、被告及辯護人\r\n    均不爭執各該證據之證據能力（見本院卷㈡第102頁、第168\r\n    頁），亦查無依法應排除其證據能力之情形，是後述所引用\r\n    證據均具有證據能力。\r\n二、就犯罪事實二、三部分：\r\n　　此部分犯罪事實所引用之供述及非供述證據，經本院依法踐\r\n    行調查證據程序，檢察官、被告及辯護人均不爭執各該證據\r\n    之證據能力（見本院卷㈡第102頁、第168頁），且亦查無依\r\n    法應排除其證據能力之情形，是後述所引用證據之證據能力\r\n    均無疑義。\r\n貳、實體方面：\r\n一、就犯罪事實一部分：\r\n　㈠訊據被告矢口否認有何詐欺得利、行使偽造準私文書及違反\r\n    個人資料保護法等犯行，辯稱：其與林宜安交往期間，林宜\r\n    安表示還有與前夫保持聯繫，其沒有用林宜安的身分及信用\r\n    卡資料去申請街口支付、悠遊付或橘子支付云云。辯護人則\r\n    為被告辯稱：被告鄧自立盜刷信用卡的時間是在111年1月14\r\n    日，但林宜安在偵查及法院審理中均提到有解約自己的保險\r\n    後，將款項交予被告，且在111年3月初還提供中信銀行的帳\r\n    戶及密碼給被告使用，從相關的時間序觀察，其實林宜安根\r\n    本不曉得被告有盜刷信用卡及冒名註冊，否則絕無可能解約\r\n    保險，還將中信銀行的提款卡交給被告，由此可見，林宜安\r\n    所指被告因為知道其身分證字號等個資，而去註冊各種行動\r\n    支付及盜刷等情形，都是林宜安個人臆測，無法作為不利於\r\n    被告之認定云云。\r\n  ㈡經查：\r\n　　⒈被告與告訴人林宜安於110年11月間透過網路認識，並自同\r\n      年11月26日起交往成為男女朋友，於111年3月7日分手，2\r\n      人交往期間，告訴人曾在被告家中留宿過夜等情，業據告\r\n      訴人於偵訊及審理中證述明確【見臺灣臺北地方檢察署（\r\n      下稱北檢）111年度偵字第14801號卷第227頁至第230頁，\r\n      本院卷㈢第162頁、第164頁、第168頁至第169頁】，且為\r\n      被告所不爭執（見北檢111年度偵字第14801號卷第329頁\r\n      ），是此部分事實，首堪認定。\r\n　　⒉證人康政文於偵訊中證稱：行動電話門號0000-000000號係\r\n      其所申辦，其將該門號交給他人使用，並獲得現金300元\r\n      等語（見北檢111年度偵字第26842號卷第236頁、北檢111\r\n      年度偵字第14801號卷第299頁）；又康政文所申辦上開門\r\n      號，係由被告所取得並使用乙節，有本院112年度審簡字\r\n      第661號判決在卷可憑（見本院卷㈢第357頁至第362頁），\r\n      此為本院職務上已知之事項。\r\n　　⒊中信銀行帳號「000000000000」號係告訴人林宜安所申辦\r\n      ，且係其提供給被告所使用等情，亦據告訴人林宜安於偵\r\n      訊及本院審理中證述明確（見北檢111年度偵字第14801號\r\n      卷第228頁，本院卷㈢第171頁、第175頁）。\r\n　　⒋就犯罪事實一㈠（即街口支付）部分：\r\n　　　⑴111年1月14日6時27分許，街口支付用戶編號「00000000\r\n        0」係以告訴人林宜安之姓名、國民身分證統一編號及\r\n        康政文所申辦之行動電話門號0000000000號，向街口公\r\n        司申請會員帳號「000000000」使用等情，有該帳號之\r\n        會員資料1份在卷可憑（見北檢111年度偵字第26842號\r\n        卷第25頁）。\r\n　　　⑵證人林哲民於警詢中證稱：其於111年1、2月間經朋友介\r\n        紹認識被告，被告於同年4月10日說手機壞掉要更換手\r\n        機，向其借款2萬元，其遂於111年4月10日9時3分許，\r\n        以其玉山銀行帳戶操作網路銀行，並轉帳2萬元至被告\r\n        指定之帳戶「000000000」號等語（見北檢111年度偵字\r\n        第14801號卷第201頁至第202頁）。\r\n　　　⑶佐以街口公司會員帳號「000000000」之交易明細所示，\r\n        於111年4月10日9時3分許，確有一筆2萬元之款項轉入\r\n        （見北檢111年度偵字第26842號卷第28頁），是證人林\r\n        哲民前揭證詞，堪可採信。\r\n　　　⑷依此而觀，若上開街口支付帳戶非被告所掌控使用，當\r\n        無可能要求林哲民將款項轉入該帳戶。\r\n　　⒌就犯罪事實一㈡（即悠遊付）部分：\r\n　　　⑴於111年1月14日10時1分許，會員編號「00000000000000\r\n        00號」係以林宜安之姓名、國民身分證統一編號及康政\r\n        文所申辦之行動電話門號0000-000000號，向悠遊卡公\r\n        司申請帳戶：0000000000000000號悠遊付電子支付帳號\r\n        ，並綁定告訴人林宜安中信銀行帳戶（帳號：00000000\r\n        0000號），做為行動支付使用等節，有悠遊卡公司1112\r\n        年2月16日悠遊字第1120000978號函檢附之上開悠遊付\r\n        電子支付帳戶資料在卷可參（見北檢111年度偵字第268\r\n        42號卷第285頁至第287頁）。\r\n　　　⑵證人即告訴人林宜安於本院審理中具結證稱：其發現無\r\n        法註冊使用悠遊付後，有打LINE電話問被告，被告說他\r\n        有以其名義申辦悠遊付使用等語（見本院卷㈢第164頁至\r\n        第165頁）。\r\n　　　⑶被告雖否認其有LINE暱稱「お尻ちゃん」（下稱「お尻ちゃん」\r\n        ）與告訴人林宜安聯繫云云，惟查：\r\n　　　　①告訴人林宜安於本院審理中已證稱：當時其發現無法\r\n          以自己名義註冊使用悠遊付後，即詢問被告，但被告\r\n          要其自己處理，且被告還有傳送悠遊付的頁面截圖，\r\n          說裡面餘額算是歸還的錢，在警局報案時，亦有將與\r\n          被告聯繫的LINE截圖給員警等語（見本院卷㈢第165頁\r\n          至第167頁）。\r\n　　　　②依告訴人林宜安提出之LINE對話紀錄翻拍照片所示（\r\n          見北檢111年度偵字第26842號卷第35頁），「お尻ちゃん\r\n          」先向告訴人林宜安表示「悠遊付那你自己聯繫開通\r\n          吧」，告訴人林宜安則回「你把號碼給我」，「お尻ち\r\n          ゃん」後來回以「0000000000」，足徵「お尻ちゃん」有以\r\n          告訴人林宜安之身分註冊使用悠遊付無疑。\r\n　　　　③「0000000000」雖與註冊悠遊付之行動電話「0000000\r\n          000」非完全相同，然僅中間3碼有異，此更顯出「お\r\n          尻ちゃん」係以人頭行動電話號碼申辦悠遊付之事實。\r\n　　　　④再者，依告訴人林宜安所提出之截圖畫面（見北檢111\r\n          年度偵字第26842號卷第35頁），左邊2張截圖右上角\r\n          之手機電量及左上角之時間顯示均為相同樣式，右邊\r\n          截圖之手機電量及時間顯示與左邊則有明顯差異，且\r\n          依左下照片可知，告訴人林宜安自己無法登入以其名\r\n          義申辦之悠遊付，然右上照片則係已經登入以告訴人\r\n          林宜安名義所申辦悠遊付之頁面，凡此均可認右邊照\r\n          片係以其他手機傳送予告訴人林宜安甚明，此亦足認\r\n          告訴人林宜安上開證述為真，「お尻ちゃん」即係被告之\r\n          事實，堪予認定。\r\n　　　⑷綜上以觀，被告確有於111年1月14日以告訴人林宜安之\r\n        姓名、身分證字號及康政文所申辦之行動電話門號0000\r\n        -000000號註冊申辦悠遊付，並綁定告訴人林宜安之中\r\n        信銀行信用卡使用該行動支付等情，甚為明確。\r\n　　⒍就犯罪事實一㈢（即橘子支）部分：\r\n　　　⑴111年1月14日10時43分許，橘子支會員帳號「wsx3942qa\r\n        z」係以告訴人林宜安之姓名、國民身分證統一編號及\r\n        康政文申登之行動電話門號0000-000000號註冊，並綁\r\n        定告訴人林宜安前揭花旗銀行信用卡作為驗證等情，有\r\n        該帳號之會員資料1份在卷可憑（見北檢111年度偵字第\r\n        14801號卷第25頁）。\r\n　　　⑵行動電話門號0000-000000號為被告所申登使用（見北檢\r\n        111年度偵字第14801號卷第35頁），被告並以該門號登\r\n        入橘子支會員帳號「wsx3942qaz」乙節，有IP位址通聯\r\n        調閱查詢單在卷可佐（見北檢111年度偵字第14801號卷\r\n        第37頁、第45頁），足徵被告確有以林宜安之身分資料\r\n        及花旗銀行信用卡，向橘子支公司註冊上開帳號使用行\r\n        動支付之事實甚明。\r\n　　　⑶被告申請上開橘子支帳號後，接續於如附表Ｂ所示之時間\r\n        ，前往如附表Ｂ所示之便利商店，以前揭申辦之橘子支\r\n        行動支付付款，獲得如附表Ｂ所示利益之事實，有花旗\r\n        銀行刷卡明細表、刷卡簡訊通知、橘子支會員帳號「ws\r\n        x3942qaz」帳戶交易紀錄及如附表Ｂ所示便利超商GOOGL\r\n        E地圖列印資料等件附卷可稽（見北檢111年度偵字第14\r\n        801號卷第13頁、第17頁、第21頁，本院卷㈢第233頁至\r\n        第241頁）。\r\n　　⒎被告另辯稱：告訴人林宜安說其最有可能可以知道告訴人\r\n      林宜安身分證字號的時候，是過年去其家中的2月，但告\r\n      訴人林宜安將其中信銀行帳戶借其使用的時間在3月，故\r\n      其不可能在111年1月14日就以告訴人林宜安之個人資料申\r\n      辦行動支付，時間點根本不對，且申辦第三方支付要收本\r\n      人簡訊驗證碼才有辦法註冊云云。惟：被告係以人頭行動\r\n      電話號碼「0000-000000」申辦街口、悠遊付及橘子支等\r\n      行動支付，故申辦時所須輸入之驗證碼，當然無須透過告\r\n      訴人林宜安轉知，即可由被告自行輸入；又告訴人林宜安\r\n      雖然係111年2月才在被告家同住過夜，然在此之前雙方已\r\n      有外出約會吃飯、看電影之經驗（見本院卷㈢第176頁），\r\n      被告不無可能利用告訴人林宜安如廁或付帳之空檔，翻看\r\n      告訴人林宜安之錢包而獲悉告訴人林宜安之身分證字號、\r\n      信用卡號及銀行帳號等資訊，此節因被告拒不吐實，自無\r\n      從認定被告究係如何知悉告訴人林宜安之個人金融資料，\r\n      然佐以前揭各項證據，仍可認定被告確有以告訴人林宜安\r\n      之身分申請街口支付、悠遊付及橘子支等行動支付之事實\r\n      ，被告此部分所辯，洵屬臨訟卸責之詞，自難採信。\r\n　　⒏至辯護人辯稱：告訴人林宜安不可能在111年1月間發現被\r\n      告冒用身分後，還在同年3月間自己解約保險，並將款項\r\n      給被告使用，告訴人林宜安之作法顯不合理云云。然告訴\r\n      人林宜安就此部分於本院審理中已證稱：當時只是覺得想\r\n      要幫忙被告，其也是後來才知道都被被告騙等語（見本院\r\n      卷㈢第171頁）。易言之，被告以告訴人林宜安之身分申辦\r\n      各種行動支付後，告訴人林宜安雖察覺有異，然仍基於幫\r\n      助被告之想法，而將款項給予被告使用，此並無何違背常\r\n      情之處，亦不得因告訴人林宜安嗣後有資助被告金錢，反\r\n      謂被告前以告訴人林宜安之個人資料申辦各種行動支付之\r\n      行為，係經告訴人林宜安同意，是辯護人上開所辯，顯無\r\n      足採。\r\n二、就犯罪事實二、三部分：\r\n　　此部分犯罪事實，業據被告於本院準備程序及審理中坦承犯\r\n    行（見本院卷㈡第96頁、卷㈢第161頁），就犯罪事實二部分\r\n    ，核與告訴人簡志杰於警詢中之指訴大致相符（見北檢111\r\n    年度偵字第28763號卷第9頁至第11頁），並有告訴人簡志杰\r\n    與被告之私訊對話紀錄及紅利金歸戶紀錄（見北檢111年度\r\n    偵字第28763號卷第13頁、第17頁）、中信銀行信用卡持卡\r\n    人黃益皇聲明書（見北檢111年度偵字第28763號卷第15頁）\r\n    、「PChome商店街」寄發予告訴人簡志杰之電子郵件（見北\r\n    檢111年度偵字第28763號卷第19頁）、「PChome商店街」11\r\n    1年6月23日函文（見北檢111年度偵字第28763號卷第21頁至\r\n    第22頁）、中信銀行偽冒暨安控規劃科簡便行文表（見北檢\r\n    111年度偵字第28763號卷第155頁至第157頁）等件在卷可佐\r\n    ；就犯罪事實三部分，亦有如附表Ｃ「相關證據」欄所示之\r\n    證據資料附卷可憑，足認被告前揭任意性自白確與事實相符\r\n    ，足堪採信。\r\n三、綜上所述，本案事證明確，被告前揭犯行洵堪認定，應予依\r\n    法論科。\r\n四、論罪科刑：\r\n　㈠新舊法比較：\r\n　　⒈被告行為後，洗錢防制法於112年5月19日經立法院三讀修\r\n      正通過，其中增訂第15條之2，並經總統於112年6月14日\r\n      公布，同年0月00日生效施行。而依該條立法說明所載「\r\n      任何人將上開機構、事業完成客戶審查後同意開辦之帳戶\r\n      、帳號交予他人使用，均係規避現行本法所定客戶審查等\r\n      洗錢防制措施之脫法行為，現行實務雖以其他犯罪之幫助\r\n      犯論處，惟主觀犯意證明困難，影響人民對司法之信賴，\r\n      故有立法予以截堵之必要」，亦即，立法者認為現行實務\r\n      雖以其他犯罪之幫助犯論處交付帳戶行為，惟幫助其他犯\r\n      罪之主觀犯意證明困難，故增訂洗錢防制法第15條之2規\r\n      定「予以截堵」規範上開脫法行為。因此，該增訂洗錢防\r\n      制法第15條之2規定應係規範範圍之擴張，而無將原來合\r\n      於幫助詐欺、幫助洗錢犯行除罪（先行政後刑罰）之意，\r\n      且修正後洗錢防制法第15條之2，其構成要件與幫助詐欺\r\n      、幫助洗錢罪均不同，並無優先適用關係，加以被告行為\r\n      時所犯幫助詐欺罪之保護法益為個人財產法益，尚難為洗\r\n      錢防制法第15條之2所取代，並非刑法第2條第1項所規定\r\n      之行為後法律有變更之情形，自無新舊法比較問題，先予\r\n      敘明。\r\n　　⒉洗錢防制法復於113年7月31日修正，自同年8月2日起施行\r\n      ，修正前洗錢防制法第2條規定「本法所稱洗錢，指下列\r\n      行為：一、意圖掩飾或隱匿特定犯罪所得來源，或使他人\r\n      逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或\r\n      隱匿特定犯罪所得之本質、來源、去向、所在、所有權、\r\n      處分權或其他權益者。三、收受、持有或使用他人之特定\r\n      犯罪所得。」，修正後規定「本法所稱洗錢，指下列行為\r\n      ：一、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害\r\n      國家對於特定犯罪所得之調查、發現、保全、沒收或追徵\r\n      。三、收受、持有或使用他人之特定犯罪所得。四、使用\r\n      自己之特定犯罪所得與他人進行交易。」是比較新舊法之\r\n      結果，修正後洗錢防制法就掩飾型洗錢犯罪定性為抽象危\r\n      險犯，不論行為人主觀上是否具特定意圖，僅需客觀上有\r\n      隱匿或掩飾行為，且其主觀上知悉或可得知悉財物或財產\r\n      上利益是特定犯罪所得，即符合該款之要件，是修正後洗\r\n      錢防制法第2條，並無較有利。惟查，被告將其金融帳戶\r\n      交予他人使用，其可預見該金融帳戶將淪為詐欺等財產犯\r\n      罪之工具，可能幫助掩飾或隱匿他人因犯罪所得財物，是\r\n      不論依新法或舊法，均符合洗錢之要件，是前揭修正規定\r\n      ，對被告而言，並無有利或不利之情形。\r\n　　⒊113年7月31日修正前洗錢防制法第14條第1項規定：「有第\r\n      二條各款所列洗錢行為者，處七年以下有期徒刑，併科新\r\n      臺幣五百萬元以下罰金。」，修正後移列條號為第19條第\r\n      1項規定：「有第二條各款所列洗錢行為者，處三年以上\r\n      十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗錢\r\n      之財物或財產上利益未達新臺幣一億元者，處六月以上五\r\n      年以下有期徒刑，併科新臺幣五千萬元以下罰金。」依此\r\n      修正，倘洗錢之財物或財產上利益未達1億元，其法定刑\r\n      由「7年以下(2月以上)有期徒刑，併科5百萬元以下罰金\r\n      」，修正為「6月以上5年以下有期徒刑，併科5千萬元以\r\n      下罰金」，依刑法第35條第2項規定而為比較，以新法之\r\n      法定刑較有利於行為人。\r\n　　⒋113年7月31日修正前洗錢防制法第16條第2項規定：「犯前\r\n      四條之罪，在偵查及歷次審判中均自白者，減輕其刑。」\r\n      113年7月31日修正後，改列為同法第23條第3項規定：「\r\n      犯前四條之罪，在偵查及歷次審判中均自白者，如有所得\r\n      並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n      察機關或檢察官得以扣押全部洗錢之財物或財產上利益，\r\n      或查獲其他正犯或共犯者，減輕或免除其刑。」經比較修\r\n      正前後之規定，修正後除須「偵查及歷次審判中」均自白\r\n      ，並增加「自動繳交全部所得財物」之條件，始能適用該\r\n      條項減輕其刑，並無較有利於被告。\r\n　　⒌綜合上述各條文修正前、後規定，被告於偵查中並未自白\r\n      洗錢犯行，不符合修正前洗錢防制法第16條第2項之自白\r\n      減刑規定，且本案洗錢財物未達1億元，依修正規定之宣\r\n      告刑為「6月以上5年以下有期徒刑」，然依修正前第3項\r\n      規定，被告本案犯行所犯洗錢之特定犯罪為詐欺取財罪，\r\n      則不得科以超過其特定犯罪所定最重本刑之刑，則依修正\r\n      前規定，其科刑範圍為「2月以上、5年以下有期徒刑」，\r\n      經整體比較修正前後規定結果，應以113年7月31日修正前\r\n      之規定較有利於被告，依刑法第2條第1項前段規定，應適\r\n      用113年7月31日修正前之洗錢防制法第2條、第14條第1項\r\n      規定。\r\n　㈡按在紙上或物品上之文字、符號、圖畫、照像，依習慣或特\r\n    約，足以為表示其用意之證明者，關於本章及本章以外各罪\r\n    ，以文書論；錄音、錄影或電磁紀錄，藉機器或電腦之處理\r\n    所顯示之聲音、影像或符號，足以為表示其用意之證明者，\r\n    亦同，刑法第220條定有明文。查：被告以告訴人林宜安之\r\n    個人身分資料申辦街口支付、悠遊付及橘子支等行動支付使\r\n    用，其在申請網頁中所輸入之告訴人林宜安個人資料，性質\r\n    上自屬刑法第220條第2項所定之準私文書無訛。\r\n　㈢核被告就犯罪事實一㈠、㈡所為，均係犯個人資料保護法第41\r\n    條之非公務機關非法利用個人資料罪、刑法第216條、第220\r\n    條第2項、第210條之行使偽造準私文書罪；被告就犯罪事實\r\n    一㈢所為，係犯個人資料保護法第41條之非公務機關非法利\r\n    用個人資料罪、刑法第216條、第220條第2項、第210條之行\r\n    使偽造準私文書罪、第339條第2項之詐欺得利罪。又：\r\n　　⒈被告各次偽造準私文書之行為，均為其行使之高度行為所\r\n      吸收，不另論罪。\r\n　　⒉被告於同一日先後以告訴人林宜安之身分資料申辦3個行動\r\n      支付帳號使用，係基於單一犯罪目的及決意，侵害相同法\r\n      益，時間又屬密接，應評價為接續之一行為侵害同一法益\r\n      ，而為接續犯，故就非法利用個人資料罪及行使偽造準私\r\n      文書罪部分，均僅論以1罪。\r\n　　⒊被告前後利用橘子支消費而取得如附表Ｂ所示之利益，係在\r\n      密切接近之時、地實施，各行為之獨立性極為薄弱，依一\r\n      般社會健全觀念，在時間差距上，難以強行分開，主觀上\r\n      係基於單一犯意，應論接續犯之包括一罪。\r\n　　⒋被告係基於得以行動支付消費之目的，而接續申請上開3個\r\n      行動支付帳號，最後以橘子支消費獲得如附表Ｂ所示之利\r\n      益，應認係以一行為同時觸犯非公務機關非法利用個人資\r\n      料罪、行使偽造準私文書罪、詐欺得利罪，為想像競合犯\r\n      ，應依刑法第55條之規定，從重論以行使偽造準私文書罪\r\n      。\r\n　㈣被告就犯罪事實二所為，係犯刑法第339條第2項之詐欺得利\r\n    罪。\r\n　㈤被告就犯罪事實三所為，係犯刑法第30條第1項、第339條第1\r\n    項之幫助詐欺取財罪、違反修正前洗錢防制法第2條第1款而\r\n    犯修正前洗錢防制法第14條第1項之幫助一般洗錢罪。又：\r\n　　⒈如附表Ｃ編號4所示之被害人雖有數次轉帳之行為，然該詐\r\n      欺集團主觀上係基於單一犯罪目的及決意詐騙該被害人，\r\n      侵害相同法益，時間又屬密接，應評價為接續之一行為侵\r\n      害同一法益，而為接續犯，故幫助詐欺取財及幫助一般洗\r\n      錢均僅論以一罪。\r\n　　⒉被告係以一行為同時觸犯上開幫助詐欺及幫助一般洗錢罪\r\n      ，屬想像競合犯，應依刑法第55條規定，從重論以幫助一\r\n      般洗錢罪。\r\n　　⒊又被告提供金融帳戶之行為，幫助他人分別詐騙如附表Ｃ所\r\n      示不同被害人之財物，係以一行為觸犯數個幫助洗錢罪，\r\n      亦為想像競合犯，應依刑法第55條前段規定從一重之幫助\r\n      一般洗錢罪處斷。\r\n　㈥臺灣臺北地方檢察署檢察官以111年度偵字第26842號、112年\r\n    度偵字第11258號、第38870號之移送併辦，與被告本案所犯\r\n    具單純一罪之關係，為起訴效力所及，本院應併予審究。\r\n　㈦被告就犯罪事實一、二、三所為，其犯意各別，行為互殊，\r\n    應予分論併罰。\r\n　㈧犯罪事實三部分，被告未實際參與本案詐騙犯行之實行，僅\r\n    係幫助犯，所犯情節較正犯輕微，爰依刑法第30條第2項規\r\n    定，依正犯之刑減輕之。\r\n　㈨爰以行為人之責任為基礎，審酌被告冒用前女友之身分及其\r\n    個人金融資訊，申辦各種行動支付使用，獲取不法利益，另\r\n    以詐術誆騙他人，因而取得可折抵現金使用之紅利點數，又\r\n    將金融帳戶資料交予第三人使用，使如附表Ｃ所示之人遭受\r\n    財物損失，並讓不法之徒藉此輕易取得詐騙之財物，致檢警\r\n    難以追緝，影響財產交易安全及社會秩序之安定甚鉅，被告\r\n    所為誠屬不該，殊值非難，復考量被告否認犯罪事實一及坦\r\n    承犯罪事實二、三之犯後態度，酌以被告已與告訴人呂昆樺\r\n    以5,000元調解成立並履行完畢，有本院調解筆錄及公務電\r\n    話紀錄等件在卷可憑（見本院112年度審訴字第908號卷第10\r\n    3頁、第123頁），兼衡被告自陳高職肄業之智識程度、入監\r\n    前從事打零工之工作、每月收入約1萬元、無須扶養家人之\r\n    家庭生活經濟狀況（見本院卷㈢第355頁）暨其犯罪之動機、\r\n    目的、手段、素行等一切情狀，分別量處如附表Ａ主文欄所\r\n    示之刑，併就得易科罰金及易服勞役部分，分別諭知其易科\r\n    罰金及易服勞役之折算標準。又附表Ａ編號3之洗錢罪，屬最\r\n    重本刑7年以下有期徒刑之罪，不合於刑法第41條第1項得易\r\n    科罰金之要件，惟仍得依刑法第41條第3項、第2項、第5項\r\n    規定，易服社會勞動，但履行期間不得逾1年，再被告得否\r\n    易服社會勞動，屬執行事項，應於判決確定後，由執行檢察\r\n    官裁量決定被告得否易服社會勞動，併此指明。\r\n　㈩就附表Ａ編號1部分所處之刑不得易科罰金，就附表Ａ編號3部\r\n    分所處之刑雖亦不得易科罰金，然得易服社會勞動，依刑法\r\n    第50條第1項第4款規定，不得合併定應執行刑，故本案未就\r\n    所處有期徒刑部分合併定應執行刑，附此敘明。\r\n　辯護人另請求給予被告緩刑機會云云（見本院卷㈢第161頁）\r\n    ，惟被告前因偽造文書等案件，於110年9月9日執行完畢出\r\n    監後，於111年又為本案犯行（見本院卷㈢第364頁），顯不\r\n    符緩刑要件，是辯護人此部分主張，顯屬無據。\r\n五、沒收部分：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之。於全部或一部不\r\n    能沒收，或不宜執行沒收時，追徵其價額。刑法第38條之1\r\n    第1項前段、第3項定有明文。\r\n　㈡被告就犯罪事實一部分，取得如附表Ｂ所示共計15萬元之不法\r\n    利益；就犯罪事實二部分，被告獲有momo購物台紅利點數55\r\n    0點，此均屬被告本案犯罪所得，當應依前揭規定宣告沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈢犯罪事實三部分：\r\n　　⒈修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n      之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與\r\n      否，沒收之。」而依修正後洗錢防制法第25條第1項修正\r\n      理由說明：考量澈底阻斷金流才能杜絕犯罪，為減少犯罪\r\n      行為人僥倖心理，避免「經查獲」之洗錢之財物或財產上\r\n      利益(即系爭犯罪客體)因非屬犯罪行為人所有而無法沒收\r\n      之不合理現象，爰於第一項增訂「不問屬於犯罪行為人與\r\n      否」，並將所定行為修正為「洗錢」。\r\n　　⒉本院審酌如附表Ｃ所示之款項實非被告得以支配處分，卷內\r\n      亦無證據證明被告與該詐欺集團成員就詐得款項享有共同\r\n      處分權，參酌前述洗錢防制法第25條第1項修正說明意旨\r\n      ，認無執行沒收俾澈底阻斷金流或減少犯罪行為人僥倖心\r\n      理之實益，且對犯罪階層較低之被告沒收全部洗錢標的，\r\n      實有過苛，爰依刑法第38條之2第2項之規定，不就此部分\r\n      款項予以宣告沒收。\r\n　　⒊另，依卷內現有資料，並無積極證據足認被告因本案獲有\r\n      其他報酬，自無從就被告之犯罪所得部分宣告沒收，附此\r\n      敘明。\r\n六、據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文\r\n    。\r\n本案經檢察官黃則儒提起公訴，檢察官鄭東峯、林易萱、郭耿誠\r\n移送併辦，檢察官黃瑞盛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　刑事第二十三庭審判長法　官　馮昌偉\r\n　　　　　　　　　　　　　　　　法　官　李宇璿\r\n　　　　　　　　　　　　　　　　法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（附繕本），「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文如下：\r\n個人資料保護法第41條：\r\n意圖為自己或第三人不法之利益或損害他人之利益，而違反第6\r\n條第1項、第15條、第16條、第19條、第20條第1項規定，或中央\r\n目的事業主管機關依第21條限制國際傳輸之命令或處分，足生損\r\n害於他人者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰\r\n金。\r\n\r\n中華民國刑法第339條：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第216條：\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第220條：\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n\r\n修正前洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n附表Ａ：\r\n編號 犯罪行為 主文 1 犯罪事實一 鄧自立犯個人資料保護法第四十一條之非公務機關非法利用個人資料罪，處有期徒刑拾月。未扣案之犯罪所得新臺幣拾伍萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 2 犯罪事實二 鄧自立犯詐欺得利罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 未扣案之犯罪所得即momo購物台紅利點數伍佰伍拾點沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。 3 犯罪事實三 鄧自立幫助犯修正前洗錢防制法第十四條第一項之幫助一般洗錢罪，處有期徒刑肆月，併科罰金新臺幣貳萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 \r\n\r\n附表Ｂ：\r\n編號 告訴人 時間 地點 獲得之利益價值 1 林宜安 111年1月14日 11時58分許 臺北市○○區○○路00號統一超商長松門市 25,000元 2 林宜安 111年1月14日 12時7分許 臺北市○○區○○○路0段000號統一超商長通門市 25,000元 3 林宜安 111年1月14日 12時16分許 臺北市○○區○○路000號統一超商松運門市 25,000元 4 林宜安 111年1月14日 12時19分許 臺北市○○區○○○路0段000號1樓統一超商松京門市 25,000元 5 林宜安 111年1月14日 12時24分許 臺北市○○區○○街00號1樓統一超商伊東門市 25,000元 6 林宜安 111年1月14日 12時29分許 臺北市○○區○○○路0段000號統一超商新寶門市 25,000元  \r\n\r\n附表Ｃ：\r\n編號 被害人 詐騙方式 轉帳時間 轉帳金額 轉入帳戶 相關證據 1 呂昆樺 (提告) 詐欺集團某不詳成年成員先於111年10月22日20時13分許，在手機遊戲「三國志幻想大陸」之「S73峰迴路轉」伺服器，以遊戲名稱「徐依琳」向呂昆樺佯稱：以1萬元購買其帳號(遊戲名稱：猇犽、角色ID：000000000000)，需在線上交易平台交易等語，再以交易平台人員向呂昆樺訛稱：因交易有問題，款項已遭凍結，需轉帳指定金額至指定帳戶後才能解除凍結等語，致呂昆樺陷於錯誤，於右列時間轉帳右列款項至右列帳戶。 110年10月22日 21時52分許 1萬元 悠遊付股份有限公司 帳號000-0000000000000000號帳戶(戶名：鄧自立) 一、告訴人呂昆樺於警詢中之指訴（見北檢112年度偵字第7009號卷第39頁至第40頁）。 二、被告於偵訊中之供述（見北檢112年度偵字第7009號卷第149頁至第151頁）。 三、被告之悠遊付個人資料及交易明細（見北檢112年度偵字第7009號卷第33頁至第37頁）。 四、告訴人呂昆樺提出之轉帳交易紀錄及對話紀錄（見北檢112年度偵字第7009號卷第51頁至第61頁）。 五、本院調解筆錄及公務電話紀錄（見本院112年度審訴字第908號卷第103頁、第123頁）。 2 張曉萱 (提告) 詐欺集團某不詳成年成員先於111年10月20日18時33分許，假冒順發3C之客服人員，佯稱張曉萱先前購物時，員工誤刷條碼，導致當時是以批發價售出，會讓其信用卡每個月都遭到扣款，須按照相關人員指示操作網路銀行，致張曉萱陷於錯誤，於右列時間，依指示轉帳右列金額至右列帳戶。 111年10月20日 18時59分許 5,998元 愛金卡股份有限公司 帳號000-0000000000000000號帳戶(戶名：鄧自立) 一、告訴人張曉萱於警詢中之指訴（見北檢112年度偵字第33415號卷第91頁至第95頁）。 二、被告於警詢及偵訊中之供述（見北檢112年度偵字第33415號卷第11頁至第14頁、第297頁至第299頁）。 三、被告之愛金卡帳戶資料（見北檢112年度偵字第33415號卷第21頁）。 四、告訴人張曉萱提出之網路銀行轉帳交易紀錄及通聯紀錄（見北檢112年度偵字第33415號卷第105頁）。 3 黃建諺 (提告) 詐欺集團某不詳成年成員先於111年10月20日18時23分許，假冒CACO服飾店客服人員，佯稱黃建諺先前購物時，因誤用為VIP方案，須按照相關人員指示操作網路銀行以解除分期付款，致黃建諺陷於錯誤，於右列時間，依指示轉帳右列金額至右列帳戶。 111年10月20日 18時59分許 31,157元  一、告訴人黃建諺於警詢中之指訴（見北檢112年度偵字第33415號卷第113頁至第114頁）。 二、被告於警詢及偵訊中之供述（見北檢112年度偵字第33415號卷第11頁至第14頁、第297頁至第299頁）。 三、被告之愛金卡帳戶資料（見北檢112年度偵字第33415號卷第21頁）。 四、告訴人黃建諺提出之網銀交易紀錄及對話紀錄（見北檢112年度偵字第33415號卷第123頁）。 4 周欣怡 詐欺集團某不詳成年成員先於111年10月20日18時47分許，假冒CACO服飾店客服人員，佯稱CACO誤將其帳號升為高級會員，每月都會有低消，會從帳戶扣款，須按照相關人員指示操作網路銀行以解除分期付款，致周欣怡陷於錯誤，於右列時間，依指示轉帳右列金額至右列帳戶。 111年10月20日 17時14分 18,987元   一、被害人周欣怡於警詢中之指訴（見北檢112年度偵字第33415號卷第131頁至第134頁）。 二、被告於警詢及偵訊中之供述（見北檢112年度偵字第33415號卷第11頁至第14頁、第297頁至第299頁）。 三、被告之愛金卡帳戶資料（見北檢112年度偵字第33415號卷第21頁）。 四、被害人周欣怡提出之網銀交易紀錄及通聯紀錄（見北檢112年度偵字第33415號卷第145頁至第147頁）。    111年10月20日 19時27分許 11,228元   5 賴楦衡 (提告) 詐欺集團某不詳成年成員先於111年10月22日20時許，在手機遊戲「三國志幻想大陸」中，以遊戲名稱「許招財」向賴楦衡佯稱要購買其遊戲帳號，要透過線上交易平台交易等語，再以交易平台人員向賴楦衡訛稱：因交易有問題，款項已遭凍結，需轉帳指定金額至指定帳戶後才能解除凍結等語，致賴楦衡陷於錯誤，於右列時間轉帳右列款項至右列帳戶。 111年10月22日21時44分許 3萬元 悠遊付股份有限公司 帳號000-0000000000000000號帳戶(戶名：鄧自立) 一、告訴人賴楦衡於警詢中之指訴（見北檢112年度偵字第33415號卷第159頁至第160頁）。 二、被告於警詢及偵訊中之供述（見北檢112年度偵字第33415號卷第11頁至第14頁、第297頁至第299頁）。 三、告訴人賴楦衡提出之郵局帳簿交易明細、與詐欺集團成員之對話紀錄、告訴人賴楦衡之手機遊戲帳戶資料及網銀交易紀錄（見北檢112年度偵字第33415號卷第169頁至第171頁、第173頁至第175頁）。 四、被告之悠遊付個人資料及交易明細（見北檢112年度偵字第7009號卷第33頁至第37頁） 6 莊承翰 (提告) 詐欺集團某不詳成年成員先於111年10月20日19時51分許，假冒神腦國際電商業者客服人員，佯稱莊承翰先前門號續約，神腦門市有贈送商品，因莊承翰簽收時簽錯單據，導致可能遭扣款，致莊承翰陷於錯誤，於右列時間，依指示轉帳右列金額至悠遊付帳號：000-0000000000000000號帳戶，再由該詐欺集團其他不詳成年成員於同日20時46分許將其中之31,150元轉匯至右列鄧自立帳戶。 111年10月20日 20時24分許 31,985元 臺灣銀行 帳號：000-000000000000號帳戶（戶名：鄧自立） 一、告訴人莊承翰於警詢中之指訴（見北檢112年度偵字第11258號影卷第9頁至第10頁）。 二、被告於偵訊中之供述（見北檢112年度偵字第11258號影卷第287頁至第288頁）。 三、告訴人莊承翰提出之轉帳交易紀錄（見北檢112年度偵字第11258號影卷第49頁至第50頁）。 四、被告之臺灣銀行帳戶資料及交易紀錄（見北檢112年度偵字第11258號影卷第13頁、第15頁）。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1027%2c20250121%2c2.pdf"}