{"JID":"TPDM,112,原訴,24,20250108,2","JYEAR":"112","JCASE":"原訴","JNO":"24","JDATE":"20250108","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度原訴字第24號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  吳嘉齡\r\n\r\n\r\n\r\n選任辯護人  陳育騰律師\r\n            王聖傑律師                            \r\n上列被告因詐欺等案件，經檢察官提起公訴（111年度偵字第278\r\n87號）及移送併辦（臺灣士林地方檢察署111年度偵字第25277號\r\n、112年度偵字第2196號其中犯罪事實欄一、㈠部分），本院判決\r\n如下：\r\n　　主　文\r\n吳嘉齡犯如附表二編號1至3、附表三編號1至3「罪名及宣告刑」\r\n欄所示之罪，各處如附表二編號1至3、附表三編號1至3「罪名及\r\n宣告刑」欄所示之宣告刑。\r\n扣案之iphone 11 Pro手機（門號：0000000000號；IMEI：00000\r\n0000000000、000000000000000號）壹支沒收。\r\n吳嘉齡其餘被訴部分無罪。\r\n　　事　實\r\n一、黃利威（由本院通緝中）、林峻葳（由本院另行處理）、吳\r\n    嘉齡等3人（下稱黃利威等3人）分別於民國111年7、8月間\r\n    ，基於參與犯罪組織之犯意，加入真實姓名年籍不詳，Tele\r\n    gram暱稱「李志力」、「皮老闆」及其餘真實姓名年籍不詳\r\n    成員所籌組成3人以上，以實施詐術為手段，具有持續性、\r\n    牟利性之有結構性組織詐欺集團（下稱本案詐欺集團），吳\r\n    嘉齡將其所個人申設如附表一編號1至3所示之金融帳戶提供\r\n    予詐欺集團使用，黃利威等3人與本案詐欺集團其餘成員共\r\n    同意圖為自己不法之所有，基於3人以上共同詐欺取財、洗\r\n    錢等犯意，為下列行為：\r\n　㈠黃利威等3人之分工方式係先由本案詐欺集團不詳成員透過網\r\n    際網路向不特定人散布租用金融帳戶之訊息，迨金融帳戶賣\r\n    家（下稱車主）到達指定地點後，復由黃利威指示林峻葳、\r\n    吳嘉齡等2人前去將車主帶往旅館看管，並收取其所有之金\r\n    融帳戶存摺、提款卡及行動電話，復拍攝車主手持證件之照\r\n    片，交付予黃利威做為收取網路銀行交易驗證碼及驗證虛擬\r\n    貨幣交易之用，如車主有預支報酬之需求，亦由林峻葳、吳\r\n    嘉齡負責將報酬交付予車主。嗣黃利威驗證金融帳戶可用後\r\n    ，復聯絡本案詐欺集團成員「阿文」、「阿虎」取走帳戶，\r\n    做為提領詐欺款項、洗錢之用。\r\n　㈡林若蘋、楊玉萍（均已由本院另行審結）則依社會生活通常\r\n    經驗，可預見將自己之金融機構帳戶任意提供給他人使用，\r\n    可能因此提供不法集團份子作為詐欺工具，藉以獲取不法利益，\r\n    並藉此掩飾犯罪所得去向，以達到犯罪之目的，仍不違背其\r\n    本意，基於幫助他人犯3人以上共同詐欺取財及洗錢等不確定\r\n    故意，於網際網路瀏覽本案詐欺集團租用金融帳戶訊息後，\r\n    分別於111年8月16日、8月18日，依本案詐欺集團成員指示\r\n    前往臺北市及新北市地區某處旅館，將如附表一編號4至5所\r\n    示金融帳戶之存摺、提款卡、密碼及行動電話提供予黃利威\r\n    、吳嘉齡，並拍攝手持證件之照片，做為收取網路銀行交易\r\n    驗證碼及驗證虛擬貨幣交易之用，並依黃利威、吳嘉齡指示\r\n    接受看管且頻繁更換旅館，末於111年8月19日15時許入住○○\r\n    市○○區○○○路0段00號優美旅館，吳嘉齡、林若蘋、楊玉萍等\r\n    3人入住710號房。\r\n　㈢嗣本案詐欺集團成員於如附表二「詐欺集團成員之詐欺方式\r\n    」欄所示之時間、以該欄所示之詐術，致如附表二「告訴人\r\n    /被害人」欄所示之許勝仁等3人陷於錯誤，而於如附表二「\r\n    匯款／轉帳之時間、方式及金額」欄所示之時間，匯款如該\r\n    欄所示之金額至附表一編號5所示楊玉萍之帳戶內。\r\n　㈣本案詐欺集團成員於如附表三「詐欺集團成員之詐欺方式」\r\n    欄所示之時間、以該欄所示之詐術，致如附表三「告訴人/\r\n    被害人」欄所示之顏克峰等3人陷於錯誤，而於如附表三「\r\n    匯款／轉帳之時間、方式及金額」欄所示之時間，匯款如該\r\n    欄所示之金額至如附表三「轉入第一層帳戶」欄所示之帳戶\r\n    ，再於附表三「第一層帳戶轉匯至第二層帳戶之時間及金額\r\n    」欄所示之時間，匯款如該欄所示之金額至附表一編號1、4\r\n    所示吳嘉齡或林若蘋之帳戶內。\r\n　㈤前開匯入附表一編號1至5所示帳戶內之款項，旋遭詐欺集團\r\n    成員提領一空。嗣因警方於網路巡邏時接獲本案詐欺集團招\r\n    募金融帳戶訊息，遂喬裝為車主聯繫本案詐欺集團成員，依\r\n    指示前往優美旅館，始循線查悉上情。\r\n二、案經顏克峰等人訴由新北市政府警察局金山分局報告臺北地\r\n    方檢察署（下稱臺北地檢署）檢察官偵查後起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、組織犯罪防制條例第12條第1項中段明定「訊問證人之筆錄\r\n    ，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定訊\r\n    問證人之程序者為限，始得採為證據」，被告以外之人於警\r\n    詢所為之陳述，依前揭規定，於違反組織犯罪防制條例之罪\r\n    名，即絕對不具證據能力，不得採為判決基礎。故本判決下\r\n    述關於被告吳嘉齡參與犯罪組織部分所引用之證據，並不包\r\n    括被告以外之人於警詢、偵訊時未經具結之證述。惟證人於\r\n    警詢、偵訊時未經具結之證述，就組織犯罪防制條例以外之\r\n    罪名即加重詐欺及洗錢罪部分，仍有刑事訴訟法第159條之5\r\n    第1項規定之適用，合先敘明。\r\n二、「被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據」；又「被告以外之人於審判外之陳述\r\n    ，雖不符同法第159條之1至第159條之4之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據；而當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159條第1項不得為證\r\n    據之情形，而未於言詞辯論終結前聲明異議者，視為有前項\r\n    之同意」，刑事訴訟法第159條第1項、第159條之5分別定有\r\n    明文。查本件當事人就本判決所引用審判外之言詞或書面陳\r\n    述之證據能力，於本院審判期日中均未爭執，且迄至言詞辯\r\n    論終結前亦未聲明異議，本院審酌該等具有傳聞證據性質之\r\n    證據，其取得過程並無瑕疵或任何不適當之情況，應無不宜\r\n    作為證據之情事，認以之作為本案之證據，應屬適當，依刑\r\n    事訴訟法第159條之5之規定，自得作為證據。\r\n三、本案其餘認定犯罪事實之非供述證據，查無違反法定程序取\r\n    得之情，依刑事訴訟法第158條之4反面解釋，亦具證據能力\r\n    。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　　訊據被告吳嘉齡固坦承有將如附表一編號1至3所示之金融帳\r\n    戶交予他人之事實，惟矢口否認有何參與犯罪組織、加重詐\r\n    欺取財及洗錢等犯行，辯稱：我承認我有交付帳戶，當時找\r\n    工作，對方叫我提供帳戶給他，但我認為我沒有幫助他們的\r\n    故意，林若蘋是我朋友，她說要來臺北找我，當時我自己也\r\n    不知道狀況等語；辯護人則為其辯護稱：被告只承認交付金\r\n    融帳戶，林若蘋是主動要求來臺北的，並不是被告找她來的\r\n    ，且林若蘋也證稱在旅館時沒有被限制自由，至於楊玉萍的\r\n    部分，被告只有帶她到飯店，被告只是將她的提款卡、存摺\r\n    順手放到床頭櫃，並沒有再上繳給其他人，因此不可以要求\r\n    被告就楊玉萍的部分負責，被告並沒有看管林若蘋、楊玉萍\r\n    等語。經查：\r\n　㈠Telegram暱稱「李志力」、「皮老闆」及其餘真實姓名年籍\r\n    不詳成員所籌組成3人以上，以實施詐術為手段，具有持續\r\n    性、牟利性之有結構性組織之本案詐欺集團，本案詐欺集團\r\n    分工方式係先由詐欺集團不詳成員透過網際網路向不特定人\r\n    散布租用金融帳戶之訊息，迨金融帳戶賣家（即車主）到達\r\n    指定地點後，復由黃利威指示林峻葳前去將車主帶往旅館看\r\n    管，並收取其所有之金融帳戶存摺、提款卡及行動電話，復\r\n    拍攝車主手持證件之照片，交付予黃利威做為收取網路銀行\r\n    交易驗證碼及驗證虛擬貨幣交易之用，如車主有預支報酬之\r\n    需求，亦由林峻葳負責將報酬交付予車主。嗣黃利威驗證金\r\n    融帳戶可用後，復聯絡本案詐欺集團成員「阿文」、「阿虎\r\n    」取走帳戶，做為提領詐欺款項、洗錢之用。另被告亦將如\r\n    附表一編號1至3所示金融帳戶，提供予本案詐欺集團作為提\r\n    領詐欺款項及洗錢之用等情，為檢察官、被告及辯護人所不\r\n    爭（見本院112年度原訴字第24號卷（二），下稱原訴卷（\r\n    二），第296至298頁），核與同案被告黃利威、林峻葳、林\r\n    若蘋、楊玉萍之陳述相符（見臺北地檢署111年度偵字第278\r\n    87號卷（一），下稱第27887號偵查卷（一），第41至47頁\r\n    、第51至59頁、第77至80頁、第83至86頁、第201至204頁、\r\n    第209至213頁、第233至239頁；本院原訴卷（三）第28至74\r\n    頁），並有iPad mini 5平板電腦內之Line對話紀錄截圖、\r\n    被告與林若蘋之Line對話紀錄翻拍照片等件在卷（見第2788\r\n    7號偵查卷（一）第171至175頁）及同案被告黃利威、林峻\r\n    葳所有之扣案物可佐，前開事實，堪以認定。\r\n　㈡又犯罪事實欄一、㈢至㈤所載之犯罪事實，亦為檢察官、被告\r\n    及辯護人所不爭（見本院原訴卷（二）第296至298頁），並\r\n    有附表二、三「證據名稱及出處」欄所示之證據資料在卷足\r\n    參，該部分之事實，亦堪認定。\r\n　㈢被告雖以前詞置辯，惟查被告確有接應林若蘋、楊玉萍至旅\r\n    館，負責看管並收取其2人之金融帳戶，復將帳戶資料轉交\r\n    予本案詐欺集團成員，嗣再依指示拍攝林若蘋持證件之照片\r\n    後，將照片傳送予本案詐欺集團成員、將報酬轉交予楊玉萍\r\n    等情，說明如下：\r\n　　⒈證人林若蘋於警詢、偵訊及本院審理時證稱：我是從高雄\r\n      來臺北找吳嘉齡，因為我要找工作，我坐客運到臺北後，\r\n      吳嘉齡就叫我去飯店，我把中國信託銀行存摺、金融卡交\r\n      給吳嘉齡，她說在臺北找工作就是要提供存摺、提款卡，\r\n      吳嘉齡還叫我拿身分證，在紙上寫字，然後拍照，我大概\r\n      換了3、4次飯店，住旅館期間的花費，都是由吳嘉齡提供\r\n      ，我可以使用自己的手機，也可以上網，也可以獨自外出\r\n      ，只是出去時要和吳嘉齡說一下，吳嘉齡多半的時間都和\r\n      我一起待在飯店等語（見第27887號偵查卷（一）第77至8\r\n      0頁、第233至235頁；本院原訴卷（三）第28至52頁）。\r\n      由是可知，林若蘋因與被告聯繫而從高雄北上至臺北，在\r\n      被告接應下至旅館與被告同住，並應被告要求交付如附表\r\n      一編號4所示金融帳戶之存摺、提款卡，及拍攝持身分證\r\n      之照片，林若蘋在臺北期間，隨被告輾轉多間旅館居住，\r\n      被告多半與林若蘋一同待在旅館內，林若蘋雖可自由使用\r\n      手機及外出，然其外出時須向被告報備。\r\n　　⒉證人楊玉萍於警詢、偵訊及本院審理時證稱：我在Line上\r\n      認識一個叫做「伊伊」的人，她說要租用我的帳戶，我和\r\n      她談好後就從桃園搭計程車到她指定的地址，在林森北路\r\n      那裡，「伊伊」說會派人來帶我，那個人就是吳嘉齡，她\r\n      帶我去優美飯店，入住710號房，入住後我就把存摺和提\r\n      款卡拿給她，另外因為我有和「伊伊」說要預支酬勞新臺\r\n      幣（下同）2萬元，吳嘉齡就拿2萬元給我，我沒有支付過\r\n      旅館的住宿費用，我在飯店期間可以自由使用手機，也可\r\n      以上網，我要去7-11的時候一定要和吳嘉齡說，我沒有和\r\n      黃利威接觸過等語（見第27887號偵查卷（一）第83至86\r\n      頁、第237至239頁；本院原訴卷（三）第53至71頁）。由\r\n      是可知，楊玉萍係由桃園搭乘計程車至臺北，其下車後即\r\n      由被告接應至優美飯店，楊玉萍將如附表一編號5所示金\r\n      融帳戶之存摺、提款卡交予被告，被告則轉交2萬元予楊\r\n      玉萍，楊玉萍如欲外出，則需告知被告。\r\n　　⒊基此，被告並非單純交付帳戶之車主，其所負責之工作包\r\n      含接應車主，安排車主住處、收受車主提供之金融帳戶資\r\n      料、拍攝車主持證件之照片、代為轉交車主酬勞等，且車\r\n      主如欲外出，皆會告知被告去處，顯見被告確係管理者無\r\n      訛，此核與同案被告黃利威於警詢時陳稱：吳嘉齡原本也\r\n      是車主，後來老闆李志力覺得女生那邊需要有人控管，就\r\n      吸收她成為集團成員，負責看管女生車主等語相符（見第\r\n      27887號偵查卷（一）第45頁）。再者，被告陳稱：我看\r\n      過黃利威2至3次，他會拿房錢給我，還有來拿存摺，還有\r\n      拿2萬元叫我轉交給楊玉萍等語（見第27887號偵查卷（一\r\n      ）第229頁；本院原訴卷（三）第71頁），是以，被告得\r\n      與本案詐欺集團成員黃利威接觸，並收受本案詐欺集團給\r\n      予之金錢，用以支付旅館住宿費，亦會代為交付車主預支\r\n      之報酬，此顯與單純提供帳戶之車主林若蘋、楊玉萍完全\r\n      未見過黃利威，以及從未支付旅館費用之情形大相逕庭。\r\n      又果若被告並非負責看管車主、安排車主住宿之人，其焉\r\n      有可能無須徵求任何人同意即將林若蘋帶至旅館住宿，由\r\n      此益證被告確係負責看管車主之人。\r\n　㈣被告為三人以上共同詐欺取財、洗錢之共同正犯：　\r\n　　⒈共同正犯係共同實行犯罪行為之人，在共同意思範圍內，\r\n      各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n      犯罪之目的；且不限於事前有所協議，其於行為當時，基\r\n      於相互之認識，以共同犯罪之意思參與者，亦無礙於共同\r\n      正犯之成立。而詐欺集團為實行詐術騙取款項，並蒐羅、\r\n      使用人頭帳戶以躲避追緝，各犯罪階段緊湊相連，仰賴多\r\n      人縝密分工，相互為用，方能完成之集團性犯罪，雖各共\r\n      同正犯僅分擔實行其中部分行為，仍應就全部犯罪事實共\r\n      同負責（最高法院110年度台上字第747號判決意旨參照）\r\n      。目前詐騙集團之犯罪型態，從詐騙電話、機房，至刊登\r\n      廣告收購人頭帳戶、綁定約定轉帳、轉帳水房、取贓分贓\r\n      等階段，乃係需由多人縝密分工方能完成之集團性犯罪。\r\n      又為避免車主（即銀行帳戶提供者）在外自由活動，經外\r\n      力影響而報警、掛失、黑吃黑，使匯入款項遭凍結或為警\r\n      查獲之風險，近期破獲之詐騙集團運作模式，尚有承租房\r\n      屋或入住民宿、旅館作為管控車主之據點，以便利監視及\r\n      管理人頭帳戶。且現場人員需定時回報現場狀況，以確保\r\n      能夠安全無虞的使用人頭帳戶。又為免遭察覺報警，及避\r\n      免檢調機關追蹤查緝，多要求車主依指示辦理約定轉帳，\r\n      將贓款層層移轉。是看管車主，避免其等聲請掛失止付，\r\n      甚至提款花用帳戶內詐騙款項，係整個詐騙集團犯罪計畫\r\n      中不可或缺之重要環節。\r\n　　⒉而查，被告不否認提供如附表一編號1至3所示金融帳戶予\r\n      本案詐欺集團使用，惟詐騙集團經常利用收購、租用之方\r\n      式取得他人帳戶，亦可能以應徵工作、薪資轉帳、質押借\r\n      款、辦理貸款等不同名目誘使他人交付帳戶，藉此隱匿其\r\n      財產犯罪之不法行徑，規避執法人員之查緝，並掩飾、確\r\n      保因自己犯罪所得之財物。類此在社會上層出不窮之案件\r\n      ，已廣為新聞傳播媒體所報導，政府有關單位亦致力宣導\r\n      民眾多加注意防範。是避免此等專屬性甚高之物品被不明\r\n      人士利用為犯罪工具，當為具有正常智識者在一般社會生\r\n      活中所應有之認識。被告並非懵懂無知或初步入社會之無\r\n      經驗年輕人，有相當社會歷練，對此自難諉為不知，足認\r\n      定被告知悉本案詐欺集團成員欲利用其及其他在場提供銀\r\n      行帳戶者之銀行帳戶，作為詐欺取財轉帳、匯款等犯罪工\r\n      具，並以之作為收受、提領特定犯罪所得使用，提領後即\r\n      產生遮斷資金流動軌跡，以逃避國家追訴、處罰之效果，\r\n      而藉此掩飾犯罪所得之真正去向。\r\n　　⒊又本案被告身為提供銀行帳戶者之角色，且明知本案詐欺\r\n      集團取得帳戶係要從事詐欺、洗錢活動，業經本院認定如\r\n      前，而本案詐欺集團遂行本案加重詐欺、洗錢犯行之分工\r\n      精細，分別有人頭帳戶收購、看管人頭帳戶提供者、實行\r\n      詐術、層轉款項等各分層成員，以牟取不法所得，集團成\r\n      員間固未必彼此有所認識或清楚知悉他人所分擔之犯罪分\r\n      工內容，然此一間接聯絡犯罪之態樣，正係具備一定規模\r\n      犯罪所衍生之細密分工模式，參與犯罪者透過相互利用彼\r\n      此之犯罪角色分工，形成一個共同犯罪之整體以利犯罪牟\r\n      財，被告對於本案詐欺集團成員彼此間係透過分工合作、\r\n      互相支援以完成詐欺取財、洗錢等犯罪行為，自不能推諉\r\n      不知，然被告既有此認識，竟仍依黃利威及其他詐欺集團\r\n      成員之指示，接應林若蘋、楊玉萍等車主，安排住處、收\r\n      受其等提供之金融帳戶資料、拍攝林若蘋持證件之照片、\r\n      代為轉交楊玉萍之酬勞等，則被告顯係以自己共同犯罪之\r\n      意思，參與本案加重詐欺取財、洗錢犯罪，以達上揭犯罪\r\n      之目的，要屬無疑。\r\n　　⒋再者，縱使被告非親自實行詐取財物或層轉詐欺款項以隱\r\n      匿犯罪所得之人，然若未能取得人頭帳戶或帳戶無法使用\r\n      ，則將無法收取詐欺被害人轉匯之款項，亦無法將款項轉\r\n      出，隱匿不法所得之所在、去向，以確保取得犯罪成果，\r\n      是被告前開蒐集金融帳戶、控管帳戶提供者之行為，係本\r\n      案詐欺集團從事詐欺、洗錢犯罪歷程不可或缺之環節，被\r\n      告以前開分工，與其他共犯相互利用，完成本案三人以上\r\n      共同詐欺取財、洗錢犯罪，自應與本案詐欺集團成員成立\r\n      共同正犯，並應就所參與犯罪之全部犯罪結果共同負責。\r\n　㈤被告確有加入本案詐欺集團：\r\n　　⒈組織犯罪防制條例所稱之犯罪組織，係指三人以上，以實\r\n      施強暴、脅迫、詐欺、恐嚇為手段或最重本刑逾5年有期\r\n      徒刑之罪，所組成具有持續性或牟利性之有結構性組織；\r\n      而所稱有結構性組織，係指非為立即實施犯罪而隨意組成\r\n      ，不以具有名稱、規約、儀式、固定處所、成員持續參與\r\n      或分工明確為必要，組織犯罪防制條例第2條第1項、第2\r\n      項分別定有明文。\r\n　　⒉本案詐欺集團成立之目的在於詐取被害人之財物，並分層\r\n      設有蒐集人頭帳戶、看管帳戶提供者、實行詐術、層轉詐\r\n      欺所得及從中指揮之角色，堪認本案詐欺集團層級節制、\r\n      分工細密、計畫周詳，顯非為立即實施犯罪而隨意組成，\r\n      而係由被告、同案被告黃利威、「李志力」、「皮老闆」\r\n      等三名以上成年人所組成，具有持續性、牟利性之結構性\r\n      組織，核與組織犯罪防制條例所定犯罪組織之定義相符。\r\n      又被告聽從黃利威及其他詐欺集團成員之指示，從事蒐集\r\n      人頭帳戶、看管人頭帳戶提供者之工作，足認被告確有加\r\n      入本案詐欺集團從事詐欺活動，其空言辯稱非集團成員云\r\n      云，顯係事後卸責之詞，要無可採。從而，被告確有為如\r\n      事實欄所示之參與犯罪組織犯行，自屬灼然。\r\n　 ㈥被告辯詞不予採信之說明：　　\r\n　　⒈被告辯稱，其僅係幫忙收取帳戶，並沒有限制林若蘋、楊\r\n      玉萍等人之行動自由，或阻止其等使用手機上網，並未擔\r\n      任控車之工作云云。然則，所謂控車非必以限制車主行動\r\n      自由為唯一方法，被告幾乎所有時間均與林若蘋、楊玉萍\r\n      一起待在旅館內，其2人若欲外出尚須告知被告，是被告\r\n      對其2人之行蹤知之甚詳，此亦為管控車主方式之一。又\r\n      被告得與本案詐欺集團成員直接聯繫、接收指示，向車主\r\n      收取金融帳戶資料，交付報酬予車主，並非單純交付帳戶\r\n      之車主，業如前述，被告前開所辯，顯與卷證資料不符，\r\n      尚難憑採。　\r\n　　⒉被告又辯稱其本案所為僅構成幫助犯云云。惟被告係以自\r\n      己共同犯罪之意思，負責蒐集人頭帳戶、看管帳戶提供者\r\n      之工作，且為完成本案加重詐欺取財、洗錢犯行之關鍵角\r\n      色，屬共同正犯等情，業經本院詳述如前，被告徒憑己見\r\n      ，辯稱其僅構成幫助犯云云，要屬無據。　\r\n　㈦綜上所述，本案事證明確，被告犯行均堪認定，應依法論科\r\n    。　　　　　\r\n二、論罪科刑\r\n　㈠新舊法比較\r\n　　⒈有關加重詐欺取財罪部分：\r\n　　　⑴刑法第339條之4雖於112年5月31日修正公布，並於同年0\r\n        月0日生效施行，惟僅增列第1項第4款「以電腦合成或\r\n        其他科技方法製作關於他人不實影像、聲音或電磁紀錄\r\n        之方法犯之」之加重事由；另詐欺犯罪危害防制條例於\r\n        113年7月31日制定公布，並於同年0月0日生效施行，該\r\n        條例第2條規定：「詐欺犯罪，指下列各目之罪：㈠犯刑\r\n        法第339條之4之罪」，故於上開條例生效施行後，犯刑\r\n        法第339條之4之加重詐欺取財罪，亦同屬該條例所指之\r\n        詐欺犯罪，而該條例第43條就犯刑法第339條之4之罪，\r\n        詐欺獲取之財物或財產上利益達新臺幣500萬元者，處3\r\n        年以上10年以下有期徒刑，得併科新臺幣3,000萬元以\r\n        下罰金。因犯罪獲取之財物或財產上利益達新臺幣1億\r\n        元者，處5年以上12年以下有期徒刑，得併科新臺幣3億\r\n        元以下罰金；第44條第1項、第2項、第3項就犯刑法第3\r\n        39條之4第1項第2款之罪，有下列情形之一者，依該條\r\n        項規定加重其刑二分之一：一、並犯同條項第1款、第3\r\n        款或第4款之一。二、在中華民國領域外以供詐欺犯罪\r\n        所用之設備，對於中華民國領域內之人犯之。前項加重\r\n        其刑，其最高度及最低度同加之。發起、主持、操縱或\r\n        指揮犯罪組織而犯第1項之罪者，處5年以上12年以下有\r\n        期徒刑，得併科新臺幣3億元以下罰金分別定有明文。\r\n        觀諸上開規定，係依行為人之行為態樣，而特設之加重\r\n        處罰，法定本刑亦經加重，屬刑法分則加重之性質，與\r\n        原定刑法第339條之4第1項第2款之犯罪類型有異，自屬\r\n        犯罪類型變更，成為另一獨立之罪名。因被告行為時，\r\n        前揭加重處罰規定尚未生效施行，故依刑法第1條前段\r\n        規定，被告本件犯行仍應適用刑法第339條之4第1項第2\r\n        款之規定，合先敘明。\r\n　　　⑵詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n        偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n        犯罪所得者，減輕其刑；並因而使司法警察機關或檢察\r\n        官得以扣押全部犯罪所得，或查獲發起、主持、操縱或\r\n        指揮詐欺犯罪組織之人者，減輕或免除其刑」，而查本\r\n        案被告就其所犯刑法加重詐欺取財罪，未於偵查及本院\r\n        審理時自白，亦未自動繳交其犯罪所得，與詐欺犯罪危\r\n        害防制條例第47條減刑要件未合，自無新舊法比較適用\r\n        之問題。　\r\n　　⒉洗錢防制法部分\r\n　　　被告行為後，洗錢防制法先後於112年6月14日修正公布，\r\n      於同年月00日生效施行；再於113年7月31日修正公布，於\r\n      同年0月0日生效施行，按：\r\n　　　⑴關於想像競合犯之新舊法比較孰於行為人有利，應先就\r\n        新法之各罪，定一較重之條文，再就舊法之各罪，定一\r\n        較重之條文，然後再就此較重之新舊法條比較其輕重，\r\n        以為適用標準（最高法院96年度台上字第4780號、第52\r\n        23號、97年度台非字第5號、113年度台上字第2870號判\r\n        決意旨參照）。查，洗錢防制法雖經修正，然姑不論係\r\n        適用舊法或新法，本案被告所為，均係犯三人以上共同\r\n        犯詐欺取財罪及一般洗錢罪（修正前應依修正前洗錢防\r\n        制法第14條第1項論處；修正後則應依修正後洗錢防制\r\n        法第19條第1項後段論處），依想像競合之例，均從一\r\n        重之刑法第339條之4第1項第2款之三人以上共同犯詐欺\r\n        取財罪處斷（詳後述），揆諸前揭說明，實毋庸就上開\r\n        較輕之洗錢罪新舊法條比較其輕重；惟為明確法律適用\r\n        ，仍一併說明如後。\r\n　　　⑵113年7月31日修正公布前洗錢防制法第14條原規定：「\r\n        有第2條各款所列洗錢行為者，處7年以下有期徒刑，併\r\n        科500萬元以下罰金（第1項）。前項之未遂犯罰之（第\r\n        2項）。前2項情形，不得科以超過其特定犯罪所定最重\r\n        本刑之刑（第3項）。」，113年7月31日修正後洗錢防\r\n        制法第19條規定：「有第2條各款所列洗錢行為者，處3\r\n        年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n        。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n        月以上5年以下有期徒刑，併科新臺幣5000萬元以下罰\r\n        金（第1項）。前項之未遂犯罰之（第2項）。刪除第3\r\n        項規定」。　\r\n　　　⑶112年6月14日修正前洗錢防制法第16條第2項規定：「犯\r\n        前2條之罪，在偵查或審判中自白者，減輕其刑」。112\r\n        年6月14日修正洗錢防制法第16條第2項規定：「犯前四\r\n        條之罪，在偵查及歷次審判中均自白者，減輕其刑」。\r\n        113年7月31日修正公布洗錢防制法第23條第3項規定為\r\n        ：「犯前四條之罪，在偵查及歷次審判中均自白者，如\r\n        有犯罪所得並自動繳交全部所得財物者，減輕其刑，並\r\n        因而使司法警察機關或檢察官得以扣押全部洗錢之財物\r\n        或財產上利益，或查獲其他正犯或共犯者，減輕或免除\r\n        其刑」。　\r\n　　　⑷查被告於本案所犯一般洗錢罪，其洗錢之財物均未達1億\r\n        元，且於偵查及本院審理時均否認犯行，並無任何減刑\r\n        事由之適用。依其行為時即113年7月31日修正前之洗錢\r\n        防制法第14條第1項規定，法定刑為有期徒刑2月以上7\r\n        年以下。而若依裁判時法即113年7月31日修正洗錢防制\r\n        法第19條第1項後段規定，其法定刑為有期徒刑6月以上\r\n        5年以下。新舊法比較結果，行為時法未較有利於被告\r\n        ，依刑法第2條第1項後段規定，被告所犯一般洗錢罪應\r\n        適用裁判時法即現行洗錢防制法第19條第1項後段之規\r\n        定。\r\n　　⒊組織犯罪防制條例部分\r\n　　　組織犯罪防制條例第3條於112年5月24日修正公布，於同\r\n      年月00日生效施行，然該次修法係依照司法院釋字第812\r\n      號解釋刪除該條其他各項有關強制工作之相關規定，有關\r\n      同條第1項及法定刑度均未修正，並無改變構成要件之內\r\n      容，亦未變更處罰之輕重，自不生新舊法比較之問題，併\r\n      此敘明。\r\n　㈡本案起訴係於112年1月18日繫屬於本院，有本院收文戳在卷\r\n    可憑（見本院112年度審原訴字第8號卷，下稱審原訴卷，第\r\n    5頁），在上開繫屬日以前，被告除本案外並無其他因參與\r\n    本案詐欺集團之加重詐欺犯行經起訴而已繫屬於其他法院之\r\n    案件，又在上開繫屬日以後，被告亦無其他因參與本案詐欺\r\n    集團之加重詐欺行為經起訴，而受判決併予審究參與犯罪組\r\n    織罪確定等情，此有臺灣高等法院被告前案紀錄表2份在卷\r\n    為憑，是應以本案中之「首次」加重詐欺犯行與參與犯罪組\r\n    織罪論以想像競合犯，於其他次詐欺犯行中不再重複評價論\r\n    罪（最高法院109年度台上字第3945號裁判意旨參照）。又\r\n    本案詐欺集團成員首次施用詐術即著手時點乃為附表三編號\r\n    1關於告訴人顏克峰部分，故應認該部分為被告首次加重詐\r\n    欺犯行，並與其參與犯罪組織罪論以想像競合。\r\n　㈢罪名\r\n　　⒈核被告就附表三編號1部分，係犯組織犯罪防制條例第3條\r\n      第1項後段之參與犯罪組織罪、刑法第339條之4第1項第2\r\n      款之三人以上共同詐欺取財罪及113年7月31日修正後洗錢\r\n      防制法第19條第1項後段之洗錢罪。\r\n　　⒉核被告就附表二編號1至3、附表三編號2至3部分，均係犯\r\n      刑法第339條之4第1項第2款之三人以上共同詐欺取財罪及\r\n      113年7月31日修正後洗錢防制法第19條第1項後段之洗錢\r\n      罪。\r\n　　⒊另按刑法第339條之4加重詐欺罪，關於第1項第3款「以廣\r\n      播電視、電子通訊、網際網路或其他媒體等傳播工具，對\r\n      公眾散布而犯之」之加重事由，其立法理由已敘明：「考\r\n      量現今以電信、網路等傳播方式，同時或長期對社會不特\r\n      定多數之公眾發送訊息施以詐術，往往造成廣大民眾受騙\r\n      ，此一不特定、多數性詐欺行為類型，其侵害社會程度及\r\n      影響層面均較普通詐欺行為嚴重，有加重處罰之必要，爰\r\n      定為第3款之加重處罰事由。」是刑法第339條之4第1項第\r\n      3款之加重詐欺罪，須以對不特定多數之公眾散布詐欺訊\r\n      息為要件。行為人雖利用廣播電視、電子通訊、網際網路\r\n      或其他媒體等傳播工具犯罪，倘未向公眾散布詐欺訊息，\r\n      而係針對特定個人發送詐欺訊息，僅屬普通詐欺罪範疇(\r\n      最高法院107年度台上字第907號判決意旨參照）。而查，\r\n      依據附表二、三「詐欺集團成員之詐欺方式」欄所示之詐\r\n      欺方式，本案詐欺集團成員係以LINE、電話、簡訊與告訴\r\n      人或被害人等接洽而施以詐術，依前揭說明，本案未符對\r\n      不特定多數公眾散布詐欺訊息之要件，公訴意旨認被告係\r\n      涉犯刑法第339條之4第1項第3款之以網際網路對公眾散布\r\n      之詐欺取財罪嫌，應有誤會。　　\r\n　㈣共犯關係\r\n　　被告與同案被告黃利威、「李志力」、「皮老闆」及其餘參\r\n    與本案之詐欺集團成員，就本案加重詐欺、洗錢等犯行，具\r\n    有犯意聯絡及行為分擔，均應論以共同正犯。　　　\r\n　㈤罪數關係\r\n　　⒈附表二編號2所示之告訴人林玉雪遭詐騙後，詐欺集團雖先\r\n      後數度指示其交付款項，並予以層轉，然各行為均係為達\r\n      同一詐欺取財目的而為之各個舉動，且於密切接近之時地\r\n      實施，各行為之獨立性極為薄弱，依一般社會健全觀念難\r\n      以強行分離，且係侵害同一法益，在刑法評價上，以視為\r\n      數個舉動之接續施行，合為包括之一行為予以評價，較為\r\n      合理，屬接續犯。是被告就前開部分所犯之加重詐欺、洗\r\n      錢犯行，各僅論以一罪。\r\n　　⒉被告就附表三編號1所犯參與犯罪組織、三人以上共同犯詐\r\n      欺取財、洗錢等罪，既在同一犯罪決意及計畫下所為行為\r\n      ，雖然時、地，在自然意義上並非完全一致，然仍有部分\r\n      合致，且犯罪目的單一，依一般社會通念，認應評價為一\r\n      行為方符合刑罰公平原則，即屬一行為觸犯數罪名之想像\r\n      競合犯，均應依刑法第55條前段之規定，從一重論以刑法\r\n      第339條之4第1項第2款之三人以上共同詐欺取財罪。\r\n　　⒊被告就附表二編號1至3、附表三編號2至3所為，均係以一\r\n      行為同時觸犯三人以上共同犯詐欺取財、洗錢等罪，均應\r\n      依刑法第55條前段之規定，各從一重論以刑法第339條之4\r\n      第1項第2款之三人以上共同詐欺取財罪。　　　　　　\r\n　　⒋又按加重詐欺罪係侵害個人財產法益之犯罪，其罪數之計\r\n      算，以被害人數、被害次數之多寡，決定其犯罪之罪數。\r\n      洗錢防制法透過防制洗錢行為，促進金流透明，得以查緝\r\n      財產犯罪被害人遭騙金錢之流向，而兼及個人財產法益之\r\n      保護，從而，洗錢防制法第14條第1項洗錢罪之罪數計算\r\n      ，亦應以被害人人數為斷（最高法院110年度台上字第181\r\n      2號裁判意旨參照），是被告就附表二、三所示各被害人\r\n      共6次犯行，犯意各別，行為亦殊，應予分論併罰。　\r\n　㈥臺灣士林地方檢察署（下稱士林地檢署）檢察官移送併辦（\r\n    案號：111年度偵字第25277號、112年度偵字第2196號）意\r\n    旨之犯罪事實一、㈠關於告訴人顏克峰部分，與附表三編號1\r\n    所載之犯罪事實相同，為同一案件，本院自得併予審究，附\r\n    此敘明。　　　\r\n　㈦科刑部分\r\n　　⒈爰以行為人之責任為基礎，審酌被告不思尋求正當途徑賺\r\n      取報酬，竟參與本案詐欺集團接受該集團成員之指揮，以\r\n      前揭犯罪事實欄所示方式從事詐欺、洗錢行為，不僅侵害\r\n      他人財產法益，且造成檢警查緝困難，影響社會治安，所\r\n      為實屬不該，兼衡被告之角色分工及參與程度、本案犯罪\r\n      之動機、目的、手段、被害人受害程度等節，暨被告自陳\r\n      學歷為高中肄業、目前在蔬果市場工作、需扶養父親、且\r\n      母親及弟弟均患有疾病（見本院原訴卷（一）第231至237\r\n      頁；本院原訴卷（三）第229頁），檢察官、被告及辯護\r\n      人就本案量刑之意見等一切情狀，分別量處如附表二及附\r\n      表三「罪名及宣告刑」欄所示之刑。\r\n　　⒉關於數罪併罰案件，如能俟被告所犯數罪全部確定後，於\r\n      執行時，始由該案犯罪事實最後判決之法院所對應之檢察\r\n      署檢察官，聲請該法院裁定之，無庸於每一個案判決時定\r\n      其應執行刑，則依此所為之定刑，不但能保障被告（受刑\r\n      人）之聽審權，符合正當法律程序，更可提升刑罰之可預\r\n      測性，減少不必要之重複裁判，避免違反一事不再理原則\r\n      情事之發生。查被告另犯偽造文書等案件，經法院判刑確\r\n      定，此有臺灣高等法院被告前案紀錄表在卷可按，上述案\r\n      件與被告本案犯行，有可合併定執行刑之情，據上說明，\r\n      宜於被告所犯數罪全部確定後，由犯罪事實最後判決之法\r\n      院所對應之檢察署檢察官另為定應執行刑之聲請，以維被\r\n      告權益，故不予定應執行刑，併此說明。　\r\n三、沒收\r\n　㈠扣案之iphone 11 Pro手機（門號：0000000000號；IMEI：00\r\n    0000000000000、000000000000000號）1支，內有被告與林\r\n    若蘋間關於本案之對話（見第27887號偵查卷（一）第173至\r\n    175頁），是前開物品為被告所有並供本案犯罪所用之物，\r\n    爰依刑法第38條第2項前段規定宣告沒收。\r\n　㈡被告並未因本案犯行而獲報酬一節，業據其於陳述在卷（見\r\n    本院原訴卷（二）第301頁），卷內復無證據證明被告有因\r\n    本案犯行而獲報酬，爰不予宣告沒收，併此敘明。\r\n　㈢關於犯罪所得部分\r\n　　⒈按沒收適用裁判時之法律，刑法第2條第2項定有明文。犯\r\n      第19條、第20條之罪，洗錢之財物或財產上利益，不問屬\r\n      於犯罪行為人與否，沒收之，修正後洗錢防制法第25條第\r\n      1項固定有明文。\r\n　　⒉查被告於111年7月底將附表一編號1之帳戶交予本案詐欺集\r\n      團成員使用後，附表三編號1所示之告訴人顏克峰於111年\r\n      7月29日匯款3萬元至藍裕傑名下之華南銀行帳戶，嗣於同\r\n      日轉匯至被告附表一編號1之帳戶，旋即於同日被轉匯至\r\n      其他金融帳戶，此有被告第一銀行帳戶交易明細在卷可參\r\n      （見臺灣士林地方檢察署112年度偵字第24580號卷第34至\r\n      35頁），是就此部分之犯罪所得已非被告可自行支配，參\r\n      酌洗錢防制法第25條第1項本次修正說明意旨，尚無執行\r\n      沒收俾澈底阻斷金流之實益，爰不就此部分款項予以宣告\r\n      沒收。\r\n　　⒊至其餘附表二編號1至3、附表三編號2至3所示告訴人或被\r\n      害人匯入附表一編號4、5帳戶之部分，該等帳戶非被告所\r\n      有，被告於本案僅係擔任看管車主之角色，非實際上轉匯\r\n      或提領贓款之人，無掩飾隱匿詐欺贓款之犯行，應無現行\r\n      洗錢防制法第25條第1項沒收規定之適用，爰不就此部分\r\n      宣告沒收。　　　　\r\n乙、無罪部分\r\n一、公訴意旨略以：被告吳嘉齡與黃利威、林峻葳及本案詐欺集\r\n    團其餘成員共同意圖為自己不法之所有，基於3人以上共同\r\n    犯詐欺取財、洗錢等犯意，由林峻葳提供如附表一編號6所\r\n    示金融帳戶；張啓文依社會生活通常經驗，可預見將自己之\r\n    金融機構帳戶任意提供給他人使用，可能因此提供不法集團\r\n    份子作為詐欺工具，藉以獲取不法利益，並藉此掩飾犯罪所得\r\n    去向，以達到犯罪之目的，仍不違背其本意，基於幫助他人\r\n    犯3人以上共同詐欺取財及洗錢等不確定故意，於網際網路瀏\r\n    覽本案詐欺集團租用金融帳戶訊息後，於111年8月10日，依\r\n    本案詐欺集團成員指示前往臺北市及新北市地區某處旅館，\r\n    將如附表一編號7所示金融帳戶之存摺、提款卡、密碼及行\r\n    動電話提供予黃利威等3人，並拍攝手持證件之照片，做為\r\n    收取網路銀行交易驗證碼及驗證虛擬貨幣交易之用，並依黃\r\n    利威等3人指示接受看管且頻繁更換旅館，末於111年8月19\r\n    日15時許入住○○市○○區○○○路0段00號優美旅館，黃利威、林\r\n    峻葳、張啓文等3人入住810號房。嗣本案詐欺集團成員於如\r\n    附表四「詐欺集團成員之詐欺方式」欄所示之時間、以該欄\r\n    所示之詐術，致如附表四「告訴人」欄所示之蔡亞志等12人\r\n    陷於錯誤，而於如附表四「匯款／轉帳之時間、方式及金額\r\n    」欄所示之時間，匯款如該欄所示之金額至一編號7所示張\r\n    啓文之帳戶內。因認被告犯刑法第339條之4第1項第2款之3\r\n    人以上共同犯詐欺取財、第3款以網際網路對公眾散布而犯\r\n    詐欺取財、以及違反洗錢防制法第2條第1款、第2款，應依\r\n    同法第14條第1項處罰之洗錢等罪嫌。\r\n二、檢察官認被告涉犯上開罪嫌，無非係以被告之供述、同案被\r\n    告黃利威、林峻葳、張啓文之證述、附表四「證據名稱及出\r\n    處」欄所示之證據等為其主要論據。\r\n三、訊據被告堅詞否認有何刑法第339條之4第1項第2款之3人以\r\n    上共同犯詐欺取財、第3款以網際網路對公眾散布而犯詐欺\r\n    取財、以及違反洗錢防制法第2條第1款、第2款，應依同法\r\n    第14條第1項處罰之洗錢等罪嫌，辯護人則為其辯稱：被告\r\n    從來沒見過張啓文，被告也沒負責看管張啓文，且林峻葳、\r\n    張啓文皆稱不認識被告，起訴書要求被告就林峻葳、張啓文\r\n    所涉犯罪的部分一併負責，顯有錯誤等語。經查：\r\n　㈠林峻葳提供如附表一編號6所示金融帳戶，張啓文於111年8月\r\n    10日，依本案詐欺集團成員指示前往臺北市及新北市地區某\r\n    處旅館，將如附表一編號7所示金融帳戶之存摺、提款卡、\r\n    密碼及行動電話提供予黃利威等3人，並拍攝手持證件之照\r\n    片，做為收取網路銀行交易驗證碼及驗證虛擬貨幣交易之用\r\n    ，並依黃利威等3人指示接受看管且頻繁更換旅館，末於111\r\n    年8月19日15時許入住○○市○○區○○○路0段00號優美旅館，黃\r\n    利威、林峻葳、張啓文等3人入住810號房。嗣本案詐欺集團\r\n    成員於如附表四「詐欺集團成員之詐欺方式」欄所示之時間\r\n    、以該欄所示之詐術，致如附表四「告訴人」欄所示之蔡亞\r\n    志等12人陷於錯誤，而於如附表四「匯款／轉帳之時間、方\r\n    式及金額」欄所示之時間，匯款如該欄所示之金額至附表一\r\n    編號7所示張啓文之帳戶內等情，為檢察官、被告及辯護人\r\n    所不爭（見本院原訴卷（二）第296至298頁），並有附表四\r\n    「證據名稱及出處」欄所示之證據在卷可佐，前開事實，首\r\n    堪認定。\r\n　㈡同案被告黃利威於警詢時陳稱：吳嘉齡原本也是賣帳戶的人\r\n    ，後來老闆李志力覺得女生那邊需要有人控管，所以就吸收\r\n    他成為集團成員，負責看管其他女生車主等語（見第27887\r\n    號偵查卷（一）第45頁）；同案被告林峻葳警詢時陳稱：我\r\n    只知道其他房間有女生，但和她們沒有接觸，我不知道她們\r\n    負責何種工作（見第27887號偵查卷（一）第56頁）；證人\r\n    即同案被告張啓文於偵訊及本院審理時證稱：我不認識吳嘉\r\n    齡，我是在被抓之後才知道她，在旅館的時候也沒有和吳嘉\r\n    齡接觸過（見第27887號偵查卷（一）第221頁；本院原訴卷\r\n    （三）第21頁）。互核上揭同案被告黃利威、林峻葳、張啓\r\n    文之陳述可知，本案犯罪集團將男車主及女車主分別管理，\r\n    被告負責看管女車主，並不會和看管男車主之同案被告林峻\r\n    葳、抑或男車主即同案被告張啓文有所接觸，亦不負責收取\r\n    男生部分之金融帳戶存摺、提款卡及行動電話，或拍攝男車\r\n    主手持證件之照片，足認被告就同案被告林峻葳、張啓文提\r\n    供如附表一編號6、7所示帳戶部分，並無任何犯罪行為分擔\r\n    ；又依被告林峻葳、張啓文前開所述，其2人根本不認識被\r\n    告，且遍觀卷內事證，並無任何證據資料證明被告與其餘本\r\n    案詐欺集團成員就同案被告林峻葳、張啓文提供如附表一編\r\n    號6、7所示帳戶部分有何聯繫、討論或分工，益證被告就同\r\n    案被告林峻葳、張啓文涉犯詐欺及洗錢之犯行，並無任何犯\r\n    意聯絡。\r\n四、綜上所述，卷內並未有何證據足資證明被告就同案被告林峻\r\n    葳、張啓文等人關於附表四所示之詐欺及洗錢犯行有何犯意\r\n    聯絡與行為分擔，此部分自應為有利於被告之認定，而為被\r\n    告無罪之諭知。　　\r\n丙、退併辦部分\r\n一、關於併辦意旨如下：\r\n　㈠士林地檢署檢察官111年度偵字第25277號、112年度偵字第21\r\n    96號併辦意旨犯罪事實一、㈡略以：被告吳嘉齡明知向金融機\r\n    構申辦金融帳戶使用，無特殊之限制，一般民眾皆可以存入\r\n    最低開戶金額之方式取得帳戶，甚至可在不同之金融機構申請\r\n    多數之存款帳戶使用，實屬輕易之事，且在現今社會充滿各式\r\n    不法集團，以各種犯罪手法使民眾匯款至人頭帳號內以非法\r\n    取得他人財物，並藉此逃避刑事追訴，乃眾所皆知之事，如\r\n    遇他人收集非本人活儲帳戶使用，顯而易見將成為不法集團收\r\n    取他人受騙款項，進而成為掩飾或隱匿犯罪所得財物目的之\r\n    工具，竟因貪圖私利，不顧他人所可能受害之危險，仍基於幫\r\n    助詐欺取財、幫助違反洗錢防制法之犯意，於民國111年7月\r\n    間某時許，將其申辦之附表一編號1所示第一銀行帳戶提供\r\n    予不詳之詐騙集團使用，嗣該詐騙集團於111年7月28日某時\r\n    許結識李鈺瀅，並向李鈺瀅佯稱可於「http://myzj.aiml.l\r\n    ive」之投資網頁上投資獲利云云，導致李鈺瀅陷於錯誤，\r\n    於111年8月2日中午12時9分、10分許先後匯款共4萬元至將\r\n    來銀行帳號000-00000000000000號帳戶，復由本案詐欺集團\r\n    不詳成員於同日中午12時19分許轉匯28萬元至附表一編號1\r\n    所示之第一銀行帳戶內。因認被告此部分係犯刑法第30條第\r\n    1項前段、刑法第339條第1項之幫助詐欺取財罪，刑法第30\r\n    條第1項前段、洗錢防制法第2條第2款、同條第14條第1項之\r\n    幫助洗錢罪。\r\n　㈡士林地檢署112年度偵字第13319號併辦意旨略以：被告吳嘉\r\n    齡、盧美娟（另由警局續為偵辦中）明知向金融機構申辦金融\r\n    帳戶使用，無特殊之限制，一般民眾皆可以存入最低開戶金\r\n    額之方式取得帳戶，甚至可在不同之金融機構申請多數之存款\r\n    帳戶使用，實屬輕易之事，且在現今社會充滿各式不法集團，\r\n    以各種犯罪手法使民眾匯款至人頭帳號內以非法取得他人財\r\n    物，並藉此逃避刑事追訴，乃眾所皆知之事，如遇他人收集\r\n    非本人活儲帳戶使用，顯而易見將成為不法集團收取他人受騙\r\n    款項，進而成為掩飾或隱匿犯罪所得財物目的之工具，竟因\r\n    貪圖私利，不顧他人所可能受害之危險，仍各基於幫助詐欺取\r\n    財、幫助違反洗錢防制法之犯意，於111年8月1日前之某時\r\n    ，分別由被告吳嘉齡、盧美娟將其等所申辦如附表一編號2\r\n    所示中國信託銀行帳戶（下稱甲帳戶）、000000000000號帳\r\n    戶（下稱乙帳戶）資料提供予年籍不詳之詐騙集團使用。另\r\n    一方面，該詐騙集團成員基於詐欺取財及洗錢之犯意，於11\r\n    1年5月間起，透過社群網站「臉書」、社交軟體「LINE」向\r\n    告訴人陳昱臻佯稱可透過使用電商平台「Agg Shopping」訂\r\n    貨系統而獲利云云，致告訴人陷於錯誤，於同年8月1日上午\r\n    9時36分許，將15萬元匯入前揭乙帳戶，復由本案詐欺集團\r\n    不詳成員於同日上午10時18分57秒，將包含此等款項之54萬\r\n    1000元轉匯至甲帳戶內，嗣經警據報而查獲上情。因認被告\r\n    此部分係犯刑法第30條第1項前段、刑法第339條之4第1項第\r\n    3款之幫助以網際網路散布虛偽訊息詐欺取財罪，刑法第30\r\n    條第1項前段、洗錢防制法第2條第2款、同條第14條第1項之\r\n    幫助洗錢罪。　\r\n　㈢士林地檢署112年度偵字第24580號併辦意旨略以：被告吳嘉\r\n    齡能預見一般人取得他人金融機構帳戶之行為，常與財產犯\r\n    罪密切相關，且將金融機構帳戶之存摺、金融卡及密碼交付\r\n    他人，遭他人用以充作詐欺被害人匯入款項之犯罪工具，藉\r\n    此逃避追緝，仍基於縱有人利用其交付之帳戶作為實施詐欺\r\n    取財犯行之犯罪工具及幫助他人遮斷金流以逃避國家追訴、\r\n    處罰，亦不違背其本意之幫助詐欺取財及洗錢之犯意，將其\r\n    申設如附表一編號2所示之中國信託銀行帳戶、附表一編號1\r\n    所示之第一銀行帳戶之提款卡、網路銀行帳號、密碼等資料\r\n    ，提供予詐欺集團使用。該詐欺集團成員取得後，即與其所\r\n    屬詐欺集團成員共同意圖為自己不法之所有，基於3人以上\r\n    詐欺取財及洗錢之犯意聯絡，向彭立盈佯稱：投資房地產云\r\n    云，致彭立盈陷於錯誤，依指示於111年7月26日上午11時3\r\n    分許、111年7月27日上午10時26分許、111年7月28日上午11\r\n    時32分許、111年7月29日上午9時40分許，匯款5萬元、9萬8\r\n    ,000元、64萬元、121萬3,000元至第1層由藍裕傑申設之國\r\n    泰世華銀行帳號000-000000000000號帳戶（下稱第1層帳戶\r\n    ），再先後於111年7月26日上午11時19分許、111年7月27日\r\n    上午10時36分許、111年7月28日上午11時49分許，轉帳5萬\r\n    元、45萬8,000元、64萬元至第2層即本案中信銀行帳戶、於\r\n    111年7月29日上午9時50分許，轉帳149萬3,000元至本案第\r\n    一銀行帳戶，前開款項均分別再轉帳至第3層帳戶，以此方\r\n    式掩飾、隱匿該等款項與犯罪之關聯性。因認被告此部分係犯\r\n    刑法第30條第1項前段、刑法第339條第1項之幫助詐欺取財\r\n    罪，刑法第30條第1項前段、洗錢防制法第2條第2款、同條\r\n    第14條第1項之幫助洗錢罪。　　　\r\n二、按案件起訴後，檢察官認有裁判上一罪關係之他部事實，函\r\n    請併辦審理，此項公函非屬訴訟上之請求，目的僅在促使法\r\n    院注意而已。法院如果併同審判，固係審判不可分法則之適\r\n    用所使然，然法院審理結果如認前案不成立犯罪，或兩案無\r\n    裁判上一罪之關係，自應將併辦之後案退回原檢察官，由其\r\n    另為適法之處理，方為合法（最高法院94年度台非字第278\r\n    號、97年度台上字第2459號判決意旨參照）。\r\n三、查本件被告所犯既係一般洗錢罪、加重詐欺取財罪之共同正\r\n    犯，並非單純提供金融帳戶之幫助犯，又按刑法處罰之詐欺\r\n    取財罪係侵害個人財產法益之犯罪，其罪數計算，依一般社\r\n    會通念，應以被害人數、被害次數之多寡，決定其犯罪之罪\r\n    數（最高法院108年度台上字第274號判決意旨參照），則上\r\n    開移送併案審理部分，告訴人李鈺瀅、陳昱臻、彭立盈既與\r\n    附表二及三「告訴人/被害人」欄所載之告訴人或被害人不\r\n    同，且詐欺集團成員遂行詐騙之時間、地點、方式亦與附表\r\n    編號二及三「詐欺集團成員之詐欺方式」欄所載內容不盡相\r\n    同，顯屬另一犯罪事實，而不在起訴效力範圍內，與起訴部\r\n    分自不生裁判上或實質上一罪關係，不因被告係一次提供附\r\n    表一編號1至3之銀行帳戶，即認係裁判上一罪之同一案件，\r\n    則移送併辦意旨認該部分與前揭論罪科刑部分有審判不可分\r\n    關係，而受起訴效力所及，容有誤會，本院無從併予審理，\r\n    揆諸前揭說明，自應退回由檢察官另為適法之處理。至被告\r\n    提供金融機構帳戶之行為，於前揭論斷共同犯洗錢及加重詐\r\n    欺取財之行為時已有評價，併此敘明。\r\n據上論斷，依刑事訴訟法第299條第1項前段、第301條第1項前段\r\n，組織犯罪防制條例第3條第1項後段，洗錢防制法第19條第1項\r\n後段，刑法第2條第1項、第2項、第11條、第339條之4第1項第2\r\n款、第28項、第55條、第38條第2項，刑法施行法第1條之1第1項\r\n，判決如主文。　\r\n本案由檢察官陳立儒提起公訴，由臺灣士林地方檢察署檢察官黃\r\n若雯函送併辦，經檢察官楊舒雯、陳慧玲、盧祐涵到庭執行職務\r\n。\r\n中　　華　　民　　國　 114　　年　　 1　　月　　 8　　日\r\n　　　　　　　　　刑事第十四庭　審判長法　官　歐陽儀\r\n　　　　　　　　　　　　　　　　　　　法　官　蕭淳尹\r\n　　　　　　　　　　　　　　　　　　　法　官　趙書郁\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　 書記官　 劉珈妤\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附錄本判決論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、3人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n113年7月31日修正之洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期\r\n徒刑，得併科新臺幣一億元以下罰金；參與者，處六月以上五年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n\r\n附表一：\r\n編號 被告 金融帳號       1 吳嘉齡 第一銀行帳號00000000000號帳戶 2  中國信託帳號000000000000號帳戶 3  國泰世華帳號000000000000號帳戶    4 林若蘋 中國信託帳號000000000000號帳戶 5 楊玉萍 第一銀行帳號00000000000號帳戶 　6  林峻葳 國泰世華帳號000000000000號帳戶   中國信託帳號000000000000號帳戶  7  張啓文 中國信託帳號000000000000號帳戶 \r\n\r\n附表二\r\n編號 告訴人/被害人 詐欺集團成員之詐欺方式 匯款／轉帳之時間、方式及金額（新臺幣） 匯入帳戶 證據名稱及出處 罪名及宣告刑 1 許勝仁 由本案詐欺集團成員於111年9月28日晚間7時15分許，佯裝世界展望基金會人員、新光銀行客服致電告訴人許勝仁佯稱：捐款設定錯誤，須依指示解除定期定額捐款等語，致告訴人許勝仁陷於錯誤，依指示匯款至右揭帳戶。 111年9月29日下午2時6分許，以自動櫃員機轉帳2萬9,985元 被告楊玉萍名下第一商業銀行帳號000-00000000000號帳戶 1.告訴人許勝仁於警詢中之證述（見111偵27887卷一第401至403、427至428頁） 2.告訴人許勝仁提供之台新銀行ATM交易明細影本1紙（見111偵27887卷一第419頁） 3.告訴人許勝仁手機通聯記錄翻拍照片（見111偵27887卷一第423頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 2 林玉雪 由本案詐欺集團成員於111年9月28日晚間9時3分許，佯裝集好飯店工作人員、玉山銀行客服致電告訴人林玉雪佯稱：資料填輸錯誤變成團體住宿費用，如欲刷退須依指示匯款等語，致告訴人林玉雪陷於錯誤，依指示轉帳至右揭帳戶。 111年9月28日晚間10時26分許，網路轉帳4萬9,989元 被告楊玉萍名下第一商業銀行帳號000-00000000000號帳戶 1.告訴人林玉雪於警詢中之證述（見111偵27887卷一第441至445頁） 2.告訴人林玉雪之第一銀行存摺封面及內頁影本（見111偵27887卷一第453頁） 3.告訴人林玉雪提供之網路銀行轉帳交易明細翻拍照片2張（見111偵27887卷一第487頁） 4.告訴人林玉雪手機通話紀錄翻拍照片（見111偵27887卷一第492至493頁） 5.第一商業銀行南崁分行111年10月28日一南崁字第00085號函暨楊玉萍客戶基本資料、各類存款開戶暨往來業務項目申請書及帳號00000000000號帳戶歷史交易明細表（見桃園地檢112偵13263卷第37至49、58、61頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑壹年捌月。    111年9月28日晚間10時29分許，網路轉帳4萬9,989元    3 謝喬均 （未提出告訴） 由本案詐欺集團成員於111年7月間，自稱「王雨晴」而以簡訊及書面方式聯繫被害人謝喬均，佯稱：可以下載高盛集團APP進行股票交易等語，致被害人謝喬均陷於錯誤，依指示匯款至右揭帳戶。 111年9月20日上午10時40分許，臨櫃匯款400萬元 被告楊玉萍名下第一商業銀行帳號000-00000000000號帳戶 1.被害人謝喬均於警詢中之證述（見111偵27887卷一第500至502頁） 2.被害人謝喬均提供之臺灣土地銀行111年9月20日匯款申請書影本1張（見111偵27887卷一第516頁） 3.被害人謝喬均土地銀行帳號000000000000號帳戶客戶基本資料及交易明細表（見桃園地檢112偵32228卷第31至34頁） 4.被告楊玉萍第一銀行客戶申登資料及帳號00000000000號帳戶交易明細表（見桃園地檢112偵32228卷第25、29頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑參年陸月。 被害金額總計412萬9,963元       \r\n\r\n附表三\r\n編號 告訴人/被害人 詐欺集團成員之詐欺方式 匯款／轉帳時間、方式及金額（新臺幣） 轉入第一層帳戶 第一層帳戶轉匯至第二層帳戶之時間及金額（新臺幣） 轉入之第二層帳戶 證據名稱及出處 罪名及宣告刑 1 顏克峰 由本案詐欺集團成員於111年7月18日某時許，透過Line向告訴人顏克峰佯稱：加入報牌群組須先繳納保證金等語，至告訴人顏克峰陷於錯誤，依指示匯款至右揭帳戶。 111年7月29日下午1時17分許，網路轉帳3萬元 藍裕傑名下國泰世華商業銀行帳號000-000000000000號帳戶 111年7月29日下午1時19分許，跨行轉帳3萬元 被告吳嘉齡名下第一商業銀行帳號000-00000000000號帳戶 1.告訴人顏克峰於警詢中之證述（見士檢112偵2196卷第11至13頁） 2.告訴人顏克峰提供之網路銀行APP交易明細截圖1張（見士檢112偵2196卷第23頁） 3.告訴人顏克峰與詐欺集團成員之LINE對話紀錄截圖（見士檢112偵2196卷第27至29頁） 4.藍裕傑名下國泰世華商業銀行帳號000000000000號帳戶之客戶基本資料及交易往來明細（見士檢112偵24580卷第13、17頁；士檢112偵2196卷第91頁） 5.吳嘉齡第一銀行帳號00000000000號帳戶之客戶基本資料及交易往來明細（見士檢112偵24580卷第23至24頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 2 劉新助 由本案詐欺集團成員於111年8月14日，以不詳方式向告訴人劉新助佯稱：知悉公司投資漏洞，可以匯款由伊操作投資等語，致告訴人劉新助陷於錯誤，依指示匯款至右揭帳戶。 111年8月22日中午12時40分許，臨櫃匯款30萬元 翁榮春名下永豐銀行帳號000-00000000000000號帳戶 111年8月22日中午12時43分許，跨行轉帳30萬元 被告林若蘋名下中國信託銀行帳號000-000000000000號帳戶 1.告訴人劉新助於警詢中之證述（見111偵27887卷一第309至310頁） 2.告訴人劉新助與詐欺集團成員之LINE對話紀錄截圖9張（見111偵27887卷一第329至334頁） 3.告訴人劉新助提供之台北富邦銀行111年8月22日匯款委託書（證明聯）影本1張（見111偵27887卷一第335頁） 4.翁榮春永豐銀行帳號000-00000000000000號帳戶之客戶基本資料表及歷史交易明細（見高雄地檢112偵6554卷第69、79頁） 5.林若蘋中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見高雄地檢112偵6554卷第81、86頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑貳年貳月。 3 呂國廷 由本案詐欺集團成員於111年7月30日下午1時38分許，以LINE暱稱「Amy依琳」向告訴人呂國廷佯稱：可以在美廉優品平台上開設商鋪投資等語，致告訴人呂國廷陷於錯誤，依指示轉帳至右揭帳戶。 111年8月22日下午6時37分許，網路轉帳3萬5,000元 翁榮春名下永豐銀行帳號000-00000000000000號帳戶 111年8月22日下午6時45分許，跨行轉帳5萬元 被告林若蘋名下中國信託銀行帳號000-000000000000號帳戶 1.告訴人呂國廷於警詢中之證述（見111偵27887卷一第353至355頁） 2.告訴人呂國廷與詐欺集團成員之對話紀錄及網路銀行轉帳明細翻拍照片（見111偵27887卷一第375至383頁） 3.翁榮春永豐銀行帳號000-00000000000000號帳戶之客戶基本資料表及歷史交易明細（見高雄地檢112偵6554卷第69、80頁） 4.林若蘋中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見高雄地檢112偵6554卷第81、86頁） 吳嘉齡犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。                   被害人匯款金額總計36萬5,000元 轉入第二層帳戶即本案被告吳嘉齡、林若蘋帳戶金額總計38萬元         \r\n\r\n附表四\r\n編號 告訴人 詐欺集團成員之詐欺方式 匯款／轉帳之時間、方式及金額（新臺幣） 匯入帳戶 證據名稱及出處 1 蔡亞志 由本案詐欺集團成員於不詳時間，在臉書社團張貼投資虛擬貨幣相關文章，並提供手機軟體GEX供閱覽文章之人下載，復於軟體內指示使用者將款項匯入右揭帳戶做為購買虛擬貨幣之用，嗣蔡亞志於111年6月間，閱覽上開文章後陷於錯誤，誤認可依指示操作投資虛擬貨幣，遂依文章內教學下載手機軟體並依指示匯款至右揭帳戶。 111年8月15日上午11時39分許，以自動櫃員機轉帳2萬9,890元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人蔡亞志於警詢中之證述（見111偵27887卷二第29至31頁） 2.告訴人蔡亞志與LINE暱稱「GEXT-Tina」之對話紀錄及手機軟體GEX操作介面翻拍照片（見111偵27887卷二第37至40頁） 3.告訴人蔡亞志提供之台新銀行ATM交易明細影本1紙（見111偵27887卷二第57頁） 4.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁反面） 2 黃仕杰 由本案詐欺集團成員於111年8月5日某時許，以LINE暱稱「波段阿土伯老師」向黃仕杰佯稱：跟著他投資保證每日獲利百分之五至百分之十以上等語，致黃仕杰陷於錯誤，依指示匯款至右揭帳戶。 111年8月12日上午9時13分許，臨櫃匯款20萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人黃仕杰於警詢中之證述（見111偵27887卷二第71至83頁） 2.告訴人黃仕杰與詐欺集團成員之對話紀錄截圖（見新竹地檢112偵2438卷第34頁反面至37頁正面） 3.告訴人黃仕杰之國泰世華銀行帳戶交易明細截圖（見新竹地檢112偵2438卷第37頁正面） 4.告訴人黃仕杰之中國信託銀行存款交易明細截圖（見新竹地檢112偵2438卷第38頁反面） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面） 3 駱福霖 由本案詐欺集團成員於111年8月初，以LINE暱稱「財經助理」、「景順證券－周專員」向駱福霖佯稱：可以請專員代操買賣股票賺錢等語，致駱福霖陷於錯誤，依指示匯款至右揭帳戶。 111年8月19日下午1時39分許，臨櫃匯款30萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人駱福霖於警詢中之證述（見111偵27887卷二第112至114、139至140頁） 2.告訴人駱福霖提供之LINE暱稱「財經助理」、「景順證券－周專員」之個人頁面翻拍照片（見111偵27887卷二第115頁） 3.告訴人駱福霖提供之景順證券APP操作介面及LINE群組「華興尊享VIP內部交流」對話紀錄翻拍照片（見111偵27887卷二第116至117頁） 4.告訴人駱福霖提供之永豐銀行111年8月19日新台幣匯出匯款申請單收執聯影本（見111偵27887卷二第144頁） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第8頁反面） 4 李淑娥 詐欺集團成員於111年8月17日下午2時17分前某時許，使用LINE暱稱「雅舒」主動加李淑娥為好友，對其佯稱：使用「景順證券」APP並跟著LINE暱稱「景順證券－陳思琪」指示匯款至指定帳戶，即可投資股票獲利云云，致李淑娥陷於錯誤，依指示匯款至右揭帳戶。 111年8月17日下午2時17分許，臨櫃匯款50萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人李淑娥於警詢中之證述（見111偵27887卷二第150至151頁） 2.告訴人李淑娥之中國信託銀行存摺封面及內頁影本（見111偵27887卷二第153至155頁） 3.告訴人李淑娥提供之中國信託銀行111年8月17日、18日新臺幣存提款交易憑證影本各1張（見111偵27887卷二第160頁） 4.告訴人李淑娥與LINE暱稱「景順證券－陳思琪」之對話紀錄截圖6張（見111偵27887卷二第164至169頁） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第8頁正面）    111年8月18日下午1時14分許，臨櫃匯款50萬元   5 王靖欣 由本案詐欺集團成員於111年7月間，以LINE暱稱「MK學當沖」、「劉詩蘊」向王靖欣佯稱：加入LINE群組「股海衝浪」並下載「隆德」APP，有投資老師分享、可以快速獲利等語，致王靖欣陷於錯誤，依指示下載APP後匯款至右揭帳戶。 111年8月12日上午8時50分許，轉帳5萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人王靖欣於警詢中之證述（見111偵27887卷二第177至182頁） 2.告訴人王靖欣與詐欺集團成員之LINE對話紀錄截圖（見111偵27887卷二第211至219頁） 3.告訴人王靖欣提供之「隆德」APP截圖16張（見111偵27887卷二第220至229頁） 4.告訴人王靖欣提供之第一銀行網路銀行交易明細表（見111偵27887卷二第230至233頁） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面）    111年8月12日上午8時51分許，轉帳5萬元      111年8月12日上午10時20分許，轉帳2萬元      111年8月12日上午10時22分許，轉帳1萬元   6 沈嘉信 由本案詐欺集團成員於111年7月間，以LINE暱稱「靖敏」向沈嘉信佯稱：下載「GEX」APP可以購買虛擬貨幣獲利等語，致沈嘉信陷於錯誤，依指示下載APP後匯款至右揭帳戶。 111年8月17日上午11時50分許，網路轉帳5萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人沈嘉信於警詢中之證述（見111偵27887卷二第247至250頁） 2.告訴人沈嘉信提供之網路銀行轉帳明細翻拍照片2張（見111偵27887卷二第281至282頁） 3.告訴人沈嘉信與LINE暱稱「靖敏」之對話紀錄截圖25張（見111偵27887卷二第293至305頁） 4.告訴人沈嘉信合作金庫商業銀行之歷史交易明細查詢（見111偵27887卷二第313至314頁） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第8頁正面）    111年8月18日上午10時47分許，網路轉帳5萬元   7 周呈洋 由本案詐欺集團成員於111年8月12日下午3時19分前某時許，以LINE暱稱「Catline」向周呈洋佯稱：可以代操作投資股票獲利等語，致周呈洋陷於錯誤，依指示匯款至右揭帳戶。 111年8月12日下午3時19分許，臨櫃匯款9萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人周呈洋於警詢中之證述（見111偵27887卷二第323至324頁） 2.告訴人周呈洋提供之中國信託銀行111年8月12日新臺幣存提款交易憑證影本1張（見111偵27887卷二第325頁） 3.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面） 8 邱子成 由本案詐欺集團成員於111年7月24日某時許，以臉書暱稱「錢晨曦」、「Li Anna」、「李宣儀」向邱子成佯稱：下載「幣安」、「Binance 幣安」、「Wallet」、「GEX」、「OKX」、「WhaleFin」等軟體，可以買賣虛擬貨幣獲利等語，致邱子成陷於錯誤，依指示匯款至右揭帳戶。 111年8月15日中午12時10分許，臨櫃匯款73萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人邱子成於警詢中之證述（見111偵27887卷二第340至334頁） 2.告訴人邱子成提供之臉書帳號「錢晨曦」、「Li Anna」、「李宣儀」之個人資訊截圖（見111偵27887卷二第345至347頁） 3.告訴人邱子成提供之111年8月15日郵政跨行匯款申請書影本（見111偵27887卷二第350頁） 4.告訴人邱子成提供之投資APP介面翻拍照片（見111偵27887卷二第358頁） 5.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁反面） 9 紀俊瑋 由本案詐欺集團成員於111年7月初，以LINE暱稱「投顧助理－怡琪」向紀俊瑋佯稱：推薦股票有百分之20至百分之30獲利機會等語，致紀俊瑋於錯誤，依指示匯款至右揭帳戶。 111年8月19日下午3時20分許，臨櫃匯款20萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人紀俊瑋於警詢中之證述（見111偵27887卷二第365至366頁） 2.告訴人紀俊瑋提供之111年8月19日郵政跨行匯款申請書影本（見111偵27887卷二第373頁） 3.告訴人紀俊瑋與詐欺集團成員之對話紀錄截圖15張（見111偵27887卷二第375至377頁） 4.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第8頁反面） 10 曹又升 詐欺集團成員於111年7月27日上午8時53分許，以LINE暱稱「Aida」向曹又升佯稱：下載軟體後，跟著LINE暱稱「百勝　黃書雯」指示匯款至指定帳戶即可投資股票獲利云云，致曹又升陷於錯誤，依指示匯款至右揭帳戶。 111年8月12日中午12時7分許，網路轉帳3萬4,000元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人曹又升於警詢中之證述（見111偵27887卷二第401至411頁） 2.告訴人曹又升之國泰世華銀行存摺封面及內頁影本（見新竹地檢112偵3478卷第12至15頁） 3.告訴人曹又升與詐欺集團成員之LINE對話紀錄及投資平台介面截圖（見新竹地檢112偵3478卷第16至22頁） 4.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面） 11 郭素珠 由本案詐欺集團成員於111年7月25日下午2時25分前某時許，透過LINE向郭素珠佯稱：可以至www.ybniuo.com網站投資股票等語，致郭素珠陷於錯誤，依指示匯款至右揭帳戶。 111年8月11日上午11時許，臨櫃匯款280萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人郭素珠於警詢中之證述（見111偵27887卷二第426至428頁） 2.告訴人郭素珠提供之台新國際商業銀行111年8月11日國內匯款申請書影本1張（見111偵27887卷二第454頁） 3.告訴人郭素珠與暱稱「陳詩詩／副理」、「隆德客服官方帳號」、「林家泓」、「Ssuny呂雄」之LINE對話紀錄文字檔（見新竹地檢112偵2429卷第22至52頁） 4.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面） 12 曾永炎 由本案詐欺集團成員於111年8月間，以LINE暱稱「陳詩詩」、「隆德客服官方帳號」向曾永炎佯稱：投資股票獲利等語，致曾永炎陷於錯誤，依指示匯款至右揭帳戶。 111年8月12日上午9時59分許，臨櫃匯款37萬元 被告張啓文名下中國信託商業銀行帳號000-000000000000號帳戶 1.告訴人曾永炎於警詢中之證述（見111偵27887卷二第465至466頁） 2.告訴人曾永炎與詐欺集團成員之LINE對話紀錄截圖（見111偵27887卷二第467至484頁） 3.告訴人曾永炎提供之凱基銀行111年8月12日新臺幣匯出匯款申請單客戶收執聯影本1張（見111偵27887卷二第493頁） 4.張啓文中國信託銀行帳號000000000000號帳戶客戶基本資料及存款交易明細（見新竹地檢112偵2438卷第7頁正面） 被害金額總計598萬3,890元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e5%8e%9f%e8%a8%b4%2c24%2c20250108%2c2.pdf"}