{"JID":"TPDM,113,審簡,2787,20250110,1","JYEAR":"113","JCASE":"審簡","JNO":"2787","JDATE":"20250110","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2787號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅臺生\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度毒偵字第2854號），因被告自白犯罪(113年度審易字第291\r\n9號)，本院認宜以簡易判決處刑，改依簡易程序審理，並判決如\r\n下:\r\n　　主　　　文\r\n羅臺生施用第一級毒品，處有期徒刑陸月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除刪除犯罪事實欄一倒數第1至4行「\r\n    嗣於...，始悉上情。」；證據部分補充「被告羅臺生於本\r\n    院訊問時之自白（見本院審易卷第100頁）」外，餘均引用\r\n    檢察官起訴書之記載（如附件）。\r\n二、按海洛因為毒品危害防制條例所列管之第一級毒品，該條例\r\n    第2條第2項第1款規定甚明，是核被告所為，係違反毒品危\r\n    害防制條例第10條第1項之施用第一級毒品罪。被告施用前\r\n    持有第一級毒品之低度行為，應為施用第一級毒品之高度行\r\n    為所吸收，不另論罪。\r\n三、爰審酌被告前因施用毒品，經法院裁定觀察勒戒後，仍未能\r\n    完全戒絕毒癮，再犯本案施用第一級毒品罪，顯見並未立定\r\n    遠離毒害之決心，且未體悟施用毒品對自身造成之傷害及對\r\n    社會之負擔，所為非是；惟姑念施用毒品乃自戕一己之身體\r\n    健康，兼衡其坦承犯行之犯後態度、自陳之教育程度及家庭\r\n    經濟狀況（見毒偵卷第11頁）、素行等一切情狀，量處如主\r\n    文所示之刑，並諭知如主文所示易科罰金之折算標準，以示\r\n    警懲。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官黃嘉妮提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　林志忠\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處6月以上5年以下有期徒刑。\r\n施用第二級毒品者，處3年以下有期徒刑。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第2854號\r\n　　被　　　告　羅臺生　男　72歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○道000巷0弄0\r\n　　　　　　　　　　　　　號2樓　　　　　　　　　　　　\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因毒品危害防制條例案件，已經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、羅臺生前因施用毒品案件，經依法院裁定送觀察、勒戒後，\r\n    認無繼續施用毒品之傾向，於民國113年2月19日執行完畢釋\r\n    放，並經本署檢察官以112年度毒偵字第2793等號為不起訴處\r\n    分確定。詎渠仍不知悔改，於觀察、勒戒執行完畢釋放後3\r\n    年內，復基於施用第一級海洛因毒品之犯意，先於113年8月\r\n    28日13時40分為警採尿起回溯26小時內之某時，在不詳地點\r\n    ，以摻入香菸之方式，施用第一級毒品海洛因毒品1次。嗣\r\n    於113年8月28日19時10分許，因其為列管之毒品調驗人口，\r\n    經警持本署檢察官開立之強制採驗尿液許可書強制其至警局\r\n    採尿，並獲其配合採尿送驗，結果呈可待因與嗎啡陽性反應\r\n    ，始悉上情。\r\n二、案經臺北市政府警察局萬華分局報告偵辦。　　\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證　據　名　稱 待　證　事　實 1 被告羅臺生於警詢時之供述 證明被告有配合採尿送驗事實。 2 台灣尖端先進醫藥股份有限公司濫用藥物檢驗報告、濫用藥物尿液檢驗檢體真實姓名對照表(檢體編號：0000000U0999)、本署檢察官強制到場(強制採驗尿液)許可書各1紙 證明被告配合採尿送驗，結果呈可待因與嗎啡陽性反應，足認被告有於上述時間施用第一級毒品海洛因之事實。 3 本署刑案資料查註紀錄表1份 被告於觀察、勒戒完畢釋放後3年內，故意再犯本件施用毒品犯行之事實。 \r\n二、核被告所為，係犯毒品危害防制條例第10條第1項施用第一\r\n    級毒品罪嫌。\r\n三、依毒品危害防制條例第23條第2項、刑事訴訟法第251條第1\r\n    項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　6 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃嘉妮\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　15　　日\r\n　　　　　　　　　　　　　　　書　記　官　蔡嘉晏\r\n附錄本案所犯法條全文\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2787%2c20250110%2c1.pdf"}