{"JID":"TPDM,113,訴,1179,20250124,1","JYEAR":"113","JCASE":"訴","JNO":"1179","JDATE":"20250124","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1179號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王俊億\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度調偵字第2\r\n80號），嗣被告於本院審理時就被訴事實為有罪之陳述，經本院\r\n告知簡式審判程序之旨，並聽取當事人之意見後，裁定依簡式審\r\n判程序審理，判決如下：\r\n　　主　文\r\n王俊億以網際網路對公眾散布而犯詐欺取財罪，處有期徒刑玖月\r\n。\r\n　 事實及理由\r\n壹、程序方面\r\n　　本件被告王俊億所犯係死刑、無期徒刑、最輕本刑為3年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取檢察官及被告\r\n    之意見後，依刑事訴訟法第273條之1第1項規定，裁定本案\r\n    改依簡式審判程序審理，且依刑事訴訟法第273條之2及第15\r\n    9條第2項規定，不適用傳聞法則有關限制證據能力之相關規\r\n    定，合先敘明。\r\n貳、實體方面\r\n一、本件犯罪事實及證據，除證據補充「被告於本院審理時之自\r\n    白」外，餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n㈠新舊法比較：\r\n　按行為後法律有變更者，適用行為時之法律，但行為後之法律\r\n  有利於行為人者，適用最有利於行為人之法律，刑法第2條第1\r\n  項定有明文。又關於新舊法之比較，應適用刑法第2條第1項之\r\n  規定，為「從舊從優」之比較。而比較時，應就罪刑有關之事\r\n  項，如共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\r\n  ，以及累犯加重、自首減輕及其他法定加減原因（如身分加減\r\n  ）與加減例等一切情形，綜合全部罪刑之結果而為比較，予以\r\n  整體適用。經查：\r\n　⒈加重詐欺取財罪部分：\r\n　　被告行為後，詐欺犯罪危害防制條例於民國113年7月31日制\r\n    定、公布，並於同年0月0日生效施行，其中第43條增訂特殊\r\n    加重詐欺取財罪，並明定：「犯刑法第339條之4之罪，詐欺\r\n    獲取之財物或財產上利益達新臺幣（下同）500萬元者，處3\r\n    年以上10年以下有期徒刑，得併科3,000萬元以下罰金。因\r\n    犯罪獲取之財物或財產上利益達新臺幣1億元者，處5年以上\r\n    12年以下有期徒刑，得併科3億元以下罰金。」本件被告所\r\n    犯刑法第339條之4第1項第3款之罪，詐欺獲取金額並未逾5\r\n    百萬元，自無新舊法比較問題，應依刑法第339條之4第1項\r\n    第3款之規定論處。\r\n　⒉關於洗錢防制法修正部分，被告行為後，洗錢防制法於112年\r\n    6月14日、113年7月31日先後經修正公布，分別自112年6月1\r\n    6日、113年8月2日起生效施行：\r\n　 ⑴洗錢防制法於113年7月31日修正公布，修正前洗錢防制法第\r\n     14條第3項規定：「前二項情形，不得科以超過其特定犯罪\r\n     所定最重本刑之刑。」該項規定係105年12月洗錢防制法修\r\n     正時所增訂，其立法理由係以「洗錢犯罪之前置重大不法\r\n     行為所涉罪名之法定刑若較洗錢犯罪之法定刑為低者，為\r\n     避免洗錢行為被判處比重大不法行為更重之刑度，有輕重\r\n     失衡之虞，參酌澳門預防及遏止清洗黑錢犯罪第3條第6項\r\n     增訂第3項規定，定明洗錢犯罪之宣告刑不得超過重大犯罪\r\n     罪名之法定最重本刑。」，是該項規定之性質，乃個案宣\r\n     告刑之範圍限制，而屬科刑規範，而應以之列為法律變更\r\n     有利與否比較適用之範圍。\r\n　 ⑵關於自白減刑之規定，於112年6月14日洗錢防制法修正前，\r\n     同法第16條第2項係規定：「犯前二條之罪，在偵查或審判\r\n     中自白者，減輕其刑。」，112年6月14日修正後、113年7\r\n     月31日修正前，同法第16條第2項則規定：「犯前四條之罪\r\n     ，在偵查及歷次審判中均自白者，減輕其刑。」，113年7\r\n     月31日修正後，則移列為同法第23條第3項前段「犯前四條\r\n     之罪，在偵查及歷次審判中均自白者，如有所得並自動繳\r\n     交全部所得財物者，減輕其刑。」，歷次修正自白減刑之\r\n     條件顯有不同，而屬法定減輕事由之條件變更，涉及處斷\r\n     刑之形成，亦同屬法律變更決定罪刑適用時比較之對象（\r\n     最高法院113年度台上字第2720號判決意旨參照）。\r\n　⒊經查：\r\n　⑴修正前洗錢防制法第14條第1項規定：「有第二條各款所列洗\r\n    錢行為者，處七年以下有期徒刑，併科新臺幣五百萬元以下\r\n    罰金。」，修正後則移列為同法第19條第1項規定：「有第\r\n    二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n    併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未\r\n    達新臺幣一億元者，處六月以上五年以下有期徒刑，併科新\r\n    臺幣五千萬元以下罰金。」，並刪除修正前同法第14條第3\r\n    項宣告刑範圍限制之規定。查本案被告所為洗錢犯行，其所\r\n    涉洗錢之財物未達1億元，是修正後洗錢防制法第19條第1項\r\n    後段所規定之法定最高本刑（有期徒刑5年）較修正前洗錢\r\n    防制法第14條第1項規定之法定最高本刑（有期徒刑7年）為\r\n    輕，且本案洗錢行為之前置重大不法行為係刑法339條之4第\r\n    1項第3款之加重詐欺取財罪，依修正前洗錢防制法第14條第\r\n    3項規定，其宣告刑不得超過前揭加重詐欺取財罪之最重本\r\n    刑7年，應以修正後洗錢防制法第19條第1項後段之規定較有\r\n    利於被告。\r\n　⑵112年6月14日修正前洗錢防制法第16條第2項規定：「犯前二\r\n    條之罪，在偵查或審判中自白者，減輕其刑」【此為被告行\r\n    為時法】；112年6月14日修正後（第1次修正）第16條第2項\r\n    規定：「犯前四條之罪，在偵查及歷次審判中均自白者，減\r\n    輕其刑」；嗣於113年7月31日修正後，變更條次為第23條第\r\n    3項（第2次修正），並規定：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑。」【此為裁判時法】。查被告於偵查中否認本案\r\n    洗錢犯行，嗣於本院審理時，始自白其所犯洗錢犯行，經比\r\n    較新舊法結果，112年6月14日修正後規定須「偵查及歷次審\r\n    判中均自白」始能減刑，113年7月31日修正後規定須「偵查\r\n    及歷次審判中均自白，如有所得並自動繳交全部所得財物」\r\n    方得減刑，故應以112年6月14日修正前洗錢防制法第16條第\r\n    2項規定較有利於被告。\r\n　⑶揆諸前揭說明，因上揭洗錢防制法之減刑規定屬必減規定，\r\n    故應以原刑減輕後最高度至減輕後最低度為刑量，是經綜合\r\n    比較上述各條文修正前、後之規定，自整體以觀，適用修正\r\n    前洗錢防制法之處斷刑範圍為有期徒刑1月以上6年11月以下\r\n    （適用112年6月14日修正前洗錢防制法第16條第2項減刑規\r\n    定），適用現行洗錢防制法之處斷刑範圍則為有期徒刑6月\r\n    以上5年以下（被告於偵查中未自白洗錢犯行，無從適用現\r\n    行洗錢防制法第23條第3項減刑規定），應認現行洗錢防制\r\n    法對被告較為有利，故本案應依刑法第2條第1項但書，適用\r\n    現行洗錢防制法之相關規定。　\r\n㈡罪名與罪數：\r\n　⒈核被告所為，係犯刑法第339條之4第1項第3款之以網際網路\r\n    對公眾散布而犯詐欺取財罪、洗錢防制法第19條第1項後段\r\n    之一般洗錢罪。\r\n　⒉被告以一行為同時觸犯上開2罪名，為想像競合犯，應依刑法\r\n    第55條前段規定，從一重論以網際網路對公眾散布而犯詐欺\r\n    取財罪。\r\n㈢刑之減輕事由：\r\n　⒈犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，\r\n    自動繳交其犯罪所得者，減輕其刑；並因而使司法警察機關\r\n    或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操縱\r\n    或指揮詐欺犯罪組織之人者，減輕或免除其刑，113年7月31\r\n    日公布、同年0月0日生效之詐欺犯罪危害防制條例第47條定\r\n    有明文。又犯前四條之罪，在偵查及歷次審判中均自白者，\r\n    如有所得並自動繳交全部所得財物者，減輕其刑，洗錢防制\r\n    法第23條第3項前段亦有明文。被告於偵查中否認加重詐欺\r\n    取財、洗錢犯行，於本院審理中始自白上開犯行，自不適用\r\n    前揭規定減輕其刑。\r\n　⒉本件應適用刑法第59條規定：\r\n　　⑴刑法第339條之4第1項第3款之以網際網路對公眾散布而犯\r\n      詐欺取財罪，其法定刑係1年以上7年以下有期徒刑，得併\r\n      科新臺幣（下同）100萬元以下罰金，然同為以網際網路\r\n      對公眾散布而犯詐欺取財罪之人，其原因動機不一，犯罪\r\n      情節未必盡同，其以網際網路對公眾散布而犯詐欺取財行\r\n      為所造成危害社會之程度自屬有異，法律科處此類犯罪，\r\n      所設之法定最低本刑卻同為「1年以上有期徒刑」，不可\r\n      謂不重，於此情形自非不可依客觀之犯行與主觀之惡性二\r\n      者加以考量被告之犯罪情狀，是否有可憫恕之處，適用刑\r\n      法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能\r\n      斟酌至當，符合罪刑相當原則及比例、平等原則（最高法\r\n      院96年度台上字第6103號、97年度台上字第4319號判決可\r\n      資參照）。\r\n　　⑵本院審酌本案之被害人數為1人，詐騙金額為2萬8,000元，\r\n      金額非鉅，被告所犯以網際網路對公眾散布而犯詐欺取財\r\n      之犯行，固應非難，然被告於犯罪後坦承犯行，且已與告\r\n      訴人達成調解，約定全數賠償告訴人所受損失，有本院調\r\n      解筆錄為憑（見本院訴字卷第121頁至122頁），可見被告\r\n      應有悔意，衡情依刑法第339條之4第1項第3款以網際網路\r\n      對公眾散布而犯詐欺取財罪科以最低度刑，仍有情輕法重\r\n      之虞，爰依刑法第59條規定酌量減輕其刑。\r\n㈣爰審酌被告不思勤奮努力工作以正當途徑獲取財物，僅為貪圖\r\n  己利，即利用網際網路向公眾散布不實訊息，而詐取他人財物\r\n  ，不僅造成他人財產受有損害，亦嚴重危害市場交易秩序，破\r\n  壞一般社會交易間信任關係，實屬不該；且被告曾以相似手法\r\n  遂行詐欺犯行，業經本院以113年度審簡字第1329號、113年度\r\n  審簡字第193號判決判處罪刑在案，有其臺灣高等法院被告前\r\n  案紀錄表、上開判決可查，足見其素行非佳；惟念及被告犯後\r\n  雖於偵查中否認犯行，但終能於本院中坦認犯行，犯後態度尚\r\n  可，又被告雖與告訴人達成調解，卻未依約履行賠償，有本院\r\n  公務電話紀錄可按，故此部分難對被告之量刑為全然有利之認\r\n  定；兼衡被告自陳高職畢業之智識程度、入監前從事營造業、\r\n  月收入約4萬多元之生活狀況（見本院訴字卷第190頁），以及\r\n  衡酌告訴人所受損害、被告之犯罪動機、目的、手段、獲利程\r\n  度等一切情狀，量處如主文所示之刑。\r\n三、沒收：\r\n　　告訴人匯款予被告之2萬8,000元，固為被告本案之犯罪所得\r\n    、洗錢財物，然因被告與告訴人於本院中已達成調解，被告\r\n    願支付上開金額予告訴人，縱被告未依調解筆錄所定之日期\r\n    如期賠償，但因告訴人日後得依調解筆錄對被告為強制執行\r\n    ，本院認已達到沒收制度剝奪被告犯罪所得之立法目的，如\r\n    仍諭知沒收被告之犯罪所得，將使被告承受過度之不利益，\r\n    顯屬過苛，爰依刑法第38條之2第2項規定，不予宣告沒收、\r\n    追徵。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官羅韋淵提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　24　　日\r\n　　　　　　　　　　刑事第八庭　 法　官　 林思婷\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　 書記官　 朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。　　\r\n【附件】\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度調偵字第280號\r\n　　被　　　告　王俊億　男　25歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住屏東縣○○鄉○○路00號\r\n　　　　　　　　　　　　居臺北市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　　3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、王俊億（IG暱稱「陳旭」）意圖為自己不法之所有，基於以\r\n    網際網路對公眾散布之詐欺取財犯意，及掩飾、隱匿詐欺犯\r\n    罪所得去向、所在之洗錢犯意，於民國112年3月間，透過陳\r\n    致丞（業經本署檢察官以112年度偵字第18579號、27395號\r\n    案件為不起訴處分）向林柏呈（業經本署檢察官以112年度\r\n    偵字第29123號案件為不起訴處分）借得永豐商業銀行（下\r\n    稱永豐銀行）帳號00000000000000號帳戶後，明知其無販售\r\n    之真意，仍以暱稱「李寧」在臉書（FACEBOOK）公開社團「\r\n    二手拍賣精品買賣交流」之網際網路，佯對公眾散布其有販\r\n    售「LV側背包」之不實訊息，致白安妤於112年3月28日中午\r\n    12時許，瀏覽上開網頁時陷於錯誤，與之聯繫並於112年3月\r\n    29日晚間8時32分許，在彰化縣○○市○○路000號，透過手機網\r\n    路依指示轉帳新臺幣（下同）2萬8,000元至林柏呈設立之上\r\n    開永豐銀行帳戶，而以此方式掩飾、隱匿犯罪所得款項之去\r\n    向、所在。嗣因白安妤付款後遲未收到商品，始知受騙，經\r\n    報警處理而循線查悉上情。\r\n二、案經白安妤訴由彰化縣警察局彰化分局報告及本署檢察官另\r\n    行簽分偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告王俊億於偵訊中之供述 坦承以暱稱「李寧」在臉書販售背包予告訴人白安妤，並已收到款項，但遲未能出貨之事實。 2 告訴人白安妤之指訴 證明其如犯罪事實欄所示購物受騙之事實。 3 證人陳致丞於偵訊中之結證 證明其提供證人林柏呈之永豐銀行帳戶給被告使用之事實。 4 證人林柏呈於偵訊中之證述  證明證人陳致丞借用其上開永豐銀行帳戶給被告使用之事實。 5 上開永豐銀行帳戶交易明細、告訴人手機轉帳截圖 證明告訴人匯款2萬8,000元至上開帳戶之事實。 6 臉書商品銷售貼文、臉書對話紀錄 證明被告在臉書販售「LV側背包」，並向告訴人保證可成功交易之事實。 7 證人陳致丞與被告（暱稱「陳旭」）之IG對話紀錄截圖 證明被告透過證人陳致丞借用上開永豐銀行帳戶之事實。 8 臺灣臺北地方法院112年度審易字第1848號刑事判決 證明被告以相同手法從事網路銷售詐騙經判決有罪之事實。 \r\n二、核被告所為，係犯刑法第339條之4第1項第3款之以網際網路\r\n    對公眾散布而犯詐欺取財罪嫌，及洗錢防制法第14條第1項\r\n    之洗錢罪嫌。被告一行為同時觸犯前開2罪名，為想像競合犯\r\n    ，請依刑法第55條規定，從一重之以網際網路對公眾散布而\r\n    犯詐欺取財罪處斷。另被告未經扣案之犯罪所得，倘於裁判\r\n    前未能實際合法發還告訴人白安妤，請依刑法第38條之1第1\r\n    項前段及第3項之規定宣告沒收，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　5 　　月　　27　　日\r\n　　　　　　　　　　　　　　　檢　察　官　羅韋淵","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1179%2c20250124%2c1.pdf"}