{"JID":"TPDM,114,侵簡,1,20250103,1","JYEAR":"114","JCASE":"侵簡","JNO":"1","JDATE":"20250103","JTITLE":"強制猥褻","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度侵簡字第1號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  JOO HAN IK\r\n\r\n\r\n\r\n選任辯護人  洪郁雅律師\r\n上列被告因強制猥褻案件，經檢察官提起公訴（113年度偵字第3\r\n4934號），嗣被告於本院準備程序中自白犯罪（113年度侵訴字\r\n第92號），經本院合議庭裁定由受命法官獨任逕以簡易判決處刑\r\n如下：\r\n　　主　　　文\r\nJOO HAN IK犯強制猥褻罪，處有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。緩刑參年，緩刑期間付保護管束。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據部分補充「被告JOO HAN IK  \r\n     於本院民國113年12月31日準備程序之自白」外，其餘均引\r\n    用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告JOO HAN IK所為，係犯刑法第224條之強制猥褻罪。\r\n　㈡被告強吻、並將手伸入告訴人甲女之衣褲內，撫摸其胸部與\r\n    外陰部等處之行為，均係於密接時、地實施，且侵害同一法\r\n    益，依一般社會健全觀念難以強行分離，為接續犯，應論以\r\n    一罪。\r\n　㈢爰以行為人之責任為基礎，審酌被告為逞一己私慾，對告訴\r\n    人為本案強制猥褻行為，未能尊重他人之性自主決定權，亦\r\n    使甲女身心受創，所為至應譴責；惟念被告犯後終能坦承犯\r\n    行，且與告訴人達成和解，並如數賠償和解金完畢（本院侵\r\n    訴字卷第75頁）之犯後態度尚稱良好，兼衡被告自陳大學舞\r\n    蹈系畢業之智識程度、現服義務役中，預計退伍後從事舞蹈\r\n    類行業、未婚無子女、現無需扶養之親屬等家庭生活經濟狀\r\n    況（本院侵訴字卷第76頁），復參酌被告為本件犯行之動機\r\n    、目的、手段、情節及告訴人對於本案量刑表示之意見（本\r\n    院侵附民卷第13頁）等一切情狀，量處如主文所示之刑，以\r\n    資懲儆。\r\n三、緩刑宣告部分：　　\r\n　　被告於本件犯罪前五年內未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，有卷附臺灣高等法院被告前案紀錄表可憑（本院侵\r\n    訴字卷第11頁），此次因一時失慮，致罹刑典，犯後亦坦認\r\n    犯行而有悔改之意，經此偵查及審理程序後，堪信被告已知\r\n    其錯誤，當能知所警惕而信無再犯之虞。復參以被告已與告\r\n    訴人達成和解，並賠償告訴人所受損害，告訴人亦同意本院\r\n    給予被告緩刑宣告（本院侵訴字卷第65、75頁），是認上開\r\n    對被告宣告之刑，以暫不執行為適當，爰依刑法第74條第1\r\n    項第2款規定，諭知緩刑3年，並依刑法第93條第1項第1款之\r\n    規定，諭知緩刑期間付保護管束，以啟自新，藉觀後效。\r\n四、不予驅逐出境之說明：　　\r\n　　按外國人受有期徒刑以上刑之宣告者，得於刑之執行完畢或\r\n    赦免後，驅逐出境，刑法第95條定有明文。是外國人犯罪經\r\n    法院宣告有期徒刑以上之刑者，是否有併予驅逐出境之必要\r\n    ，應由法院依據個案之情節，具體審酌該外國人一切犯罪情\r\n    狀及有無繼續危害社會安全之虞，審慎決定之，尤應注意符\r\n    合比例原則，以兼顧人權之保障及社會安全之維護（最高法\r\n    院94年度台上字第404號判決意旨參照）。查被告為韓國籍\r\n    之外國人（他字卷第19頁），雖因本案犯行而受有期徒刑以\r\n    上刑之宣告，惟被告在我國並無其他刑事犯罪之前案紀錄，\r\n    有前開前案紀錄表在卷可佐，復考量被告僅係短期來臺旅遊\r\n    ，現仍於韓國服兵役，本有依法返回韓國之法定義務等情，\r\n    有駐臺北韓國代表部113年10月17日臺領字第241235號函在\r\n    卷可憑（偵字卷第19頁），本院審酌被告並無前科，素行尚\r\n    稱良好，在韓亦有法定服兵役義務仍待履行，本案所犯非嚴\r\n    重暴力犯罪或重大犯罪，復無證據證明被告因犯本案而有繼\r\n    續危害社會安全之虞，故本院審酌被告犯罪情節、性質及被\r\n    告之品行、生活狀況等節，認無諭知於刑之執行完畢或赦免\r\n    後驅逐出境之必要。　　　　\r\n五、依刑事訴訟法第449條第2項、第3項、第454第2項，逕以簡\r\n    易判決處如主文所示之刑。\r\n六、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n     訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官蕭永昌提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3　　日\r\n　　　　　　　　　刑事第十二庭　法　官　張家訓\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　許翠燕\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第224條\r\n對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法\r\n，而為猥褻之行為者，處六月以上五年以下有期徒刑。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第34934號\r\n　　被　　　告　JOO HAN IK    （韓國籍）\r\n　　　　　　　　　　　　男　23歲（民國89【西元2000】\r\n　　　　　　　　　　　　　　　　　年00月00日生）\r\n　　　　　　　　　　　　送達臺北市○○區○○○路00號7樓\r\n　　　　　　　　　　　　　　（陳品鈞律師）\r\n　　　　　　　　　　　　護照號碼：M000M0000號\r\n　　選任辯護人　陳品鈞律師\r\n上列被告因強制猥褻案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　犯罪事實\r\n一、JOO HAN IK於民國113年9月16日凌晨，在臺北市信義區「RU\r\n    FF」夜店內結識代號AW000－A113486（真實姓名詳卷，下稱\r\n    ：甲女）後，邀請2名真實姓名不詳之韓國籍男性友人、甲\r\n    女及甲女友人AW000－A113486A、AW000－A113486B（真實姓名\r\n    均詳卷，以下分別稱：A女、B女）一同至伊下榻之「水滴米\r\n    窩」旅社（旅社英文名稱：Meworld Hotel，址設：臺北市○\r\n    ○區○○○路○段00號7樓）7309號房內續攤。嗣於同日上午7時\r\n    近8時許，JOO HAN IK見伊2名男性友人帶同甲女之2名友人\r\n    暫離房間至旅社外抽菸，房內僅留伊與甲女2人，竟基於強\r\n    制猥褻之犯意，違反告訴人之意願，強吻甲女並將甲女推倒\r\n    於床上後，將手伸入甲女之衣褲內，撫摸甲女之胸部與外陰\r\n    部等處而猥褻得逞。\r\n二、案經甲女訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告JOO HAN IK於警詢及偵訊之供述 被告固坦承有於上開時、地親吻告訴人並撫摸告訴人之胸部、外陰部等處，惟矢口否認有何強制猥褻之犯意與犯行，辯稱：伊並未違反告訴人之意願，後來聽到告訴人說「I can't」伊旋即罷手云云。 2 證人即告訴人甲女於警詢及偵訊之證述與指訴 全部犯罪事實。 3 證人A女於警詢及偵訊之證述 證人A女有陪同告訴人及證人B女前往「水滴米窩」旅社，其後證人A女、B女離開房間外出抽煙，獨留告訴人與被告在房內，後來因接獲告訴人在LINE群組內之求救訊息，證人A女、B女遂趕回被告房前欲營救告訴人，並有在房外聽到告訴人大聲呼救等事實。 4 證人B女於警詢及偵訊之證述 證人B女有陪同告訴人及證人A女前往「水滴米窩」旅社，其後證人A女、B女離開房間外出抽煙，獨留告訴人與被告在房內，後來因接獲告訴人在LINE群組內之求救訊息，證人A女、B女遂趕回被告房前欲營救告訴人，並有在房外聽到告訴人大聲呼救等事實。 5 「水滴米窩」旅社之監視錄影檔案光碟暨監視錄影翻拍照片 1.告訴人與證人A女、B女確有於本件事發前進入被告之旅館房內，其後證人A女、B女與被告之友人暫離被告房間，獨留告訴人在被告房內等事實。 2.本件事發後告訴人逃離被告旅館房間之事實。 6 「水滴米窩」旅社之旅客登記資料 本件事發時，「水滴米窩」旅社之7309號房係由被告所入住使用之事實。 7 告訴人與證人A女、B女之LINE群組對話訊息翻拍照片 告訴人有於本件事發時，在LINE群組內向證人A女、B女發送「姊妹們救我」、「趕緊救我」、「他好像要留我下來」、「趕緊來救我」等訊息，且有使用LINE群組語音通話功能求救等事實。 8 告訴人於本件事發後由警方所拍攝之採證照片 告訴人因抵抗被告之侵害，身上所穿衣物因此沾染有告訴人生理期血漬之事實。 9 被告與告訴人間之社群軟體對話訊息翻拍照片 被告於本件事發後發訊向告訴人道歉之事實。 \r\n二、核被告所為，係犯刑法第224條之強制猥褻罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　10　　月　 24　　日\r\n　　　　　　　　　　　　 　　　檢　察　官　蕭永昌\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　　113　　年　　11 　 月　 5　　 日\r\n　　　　　　　　　　　　　　　 書　記　官　方宣韻\r\n附錄本案所犯法條全文\r\n中華民國刑法第224條\r\n（強制猥褻罪）\r\n對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法\r\n，而為猥褻之行為者，處 6 月以上 5 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e4%be%b5%e7%b0%a1%2c1%2c20250103%2c1.pdf"}