{"JID":"TPDM,114,審簡,103,20250124,1","JYEAR":"114","JCASE":"審簡","JNO":"103","JDATE":"20250124","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第103號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳憲德\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度毒偵字第3286號），因被告自白犯罪（113年度審易字第31\r\n37號），本院認宜以簡易判決處刑，改依簡易程序審理，並判決\r\n如下：\r\n　　主　　　文\r\n陳憲德施用第二級毒品，處有期徒刑貳月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據清單及待證事實欄編號2「自\r\n    願受採尿同意書」刪除；證據部分補充「被告陳憲德於本院\r\n    審理時之自白（見本院審易卷第24至25頁）」外，餘均引用\r\n    檢察官起訴書之記載（如附件）。\r\n二、按甲基安非他命為毒品危害防制條例所列管之第二級毒品，\r\n    該條例第2條第2項第2款規定甚明，是核被告所為，係違反\r\n    毒品危害防制條例第10條第2項之施用第二級毒品罪。被告\r\n    施用前持有第二級毒品之低度行為，應為施用第二級毒品之\r\n    高度行為所吸收，不另論罪。\r\n三、爰審酌被告前因施用毒品，經法院裁定觀察勒戒後，仍未能\r\n    完全戒絕毒癮，再犯本案施用第二級毒品罪，顯見並未立定\r\n    遠離毒害之決心，且未體悟施用毒品對自身造成之傷害及對\r\n    社會之負擔，所為非是；惟姑念施用毒品乃自戕一己之身體\r\n    健康，兼衡其坦承犯行之犯後態度、自陳之教育程度及家庭\r\n    經濟狀況（見本院審易卷第25頁）、素行等一切情狀，量處\r\n    如主文所示之刑，並諭知如主文所示易科罰金之折算標準，\r\n    以示警懲。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n　　訴狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官李巧菱提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處6月以上5年以下有期徒刑。\r\n施用第二級毒品者，處3年以下有期徒刑。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第3286號\r\n　　被　　　告　陳憲德　男　29歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認應提\r\n起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳憲德前因施用第二級毒品案件，經觀察勒戒執行完畢，於\r\n    民國113年5月27日釋放後，由本署檢察官以112年度毒偵字\r\n    第2056號、112年度撤緩毒偵字第233號為不起訴處分確定。\r\n    竟猶不知悔改，基於基於施用第二級毒品之犯意，於113年1\r\n    0月22日22時30分為警採尿時回溯96小時內之某時許，在不\r\n    詳地點，以不詳方式施用第二級毒品甲基安非他命1次。嗣\r\n    因其為臺北市政府警察局松山分局列管定期需到驗之毒品人\r\n    口，為警通知到案後，於前開時間採集其尿液送驗結果，呈\r\n    安非他命及甲基安非他命陽性反應，而悉上情。\r\n二、案經臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告陳憲德於警詢中之供述 被告辯稱最後一次施用毒品是半年前的事，但最近沒有服用其他藥物或毒品等事實。 2 台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告（檢體編號：0000000U0321）、濫用藥物尿液檢體真實姓名對照表（檢體編號：0000000U0321）、自願受採尿同意書 1、於113年10月22日對被告所採集之尿液，經檢驗呈安非他命、甲基安非他命陽性反應之事實。 2、被告施用第二級毒品之事實。 　3 本署檢察官112年度毒偵字第2056號、112年度撤緩毒偵字第233號不起訴處分書 被告於觀察、勒戒完畢釋放後3年內，再犯本件施用第二級毒品罪嫌之事實。 \r\n二、核被告所為，係犯毒品危害防制條例第10條第2項之施用第\r\n    二級毒品罪嫌。\r\n三、依毒品危害防制條例第23條第2項前段、刑事訴訟法第251條\r\n    第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　11　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李　巧　菱\r\n本件正本證明與原本無異　　　　　　　　　　 　　　　　\r\n中　　華　　民　　國　　113　 年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　黎　佳　鑫\r\n附錄本案所犯法條全文\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c103%2c20250124%2c1.pdf"}