{"JID":"TPDM,113,審簡,2644,20250107,1","JYEAR":"113","JCASE":"審簡","JNO":"2644","JDATE":"20250107","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2644號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  和芯慈\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第31812號），因被告於本院準備程序中自白犯罪（113年\r\n度審訴字第2561號），本院認宜以簡易判決處刑，爰不經通常審\r\n判程序，判決如下：\r\n　　主　　　文\r\n和芯慈幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑肆月，併科罰金新臺幣壹仟元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事實及理由\r\n壹、本案犯罪事實及證據，除更正、補充如下外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n一、起訴書犯罪事實欄一、第11至12行所載「共同意圖為自己不\r\n    法之所有，基於詐欺取財、洗錢之犯意聯絡」，應予更正為\r\n    「意圖為自己或第三人不法之所有，基於詐欺取財、洗錢之\r\n    犯意」。\r\n二、起訴書犯罪事實欄一㈠㈡㈢㈣部分，應予更正如下：\r\n　㈠於113年5月29日15時12分許，撥打電話予鄭宛婷，佯稱需轉\r\n    帳以取消重複訂單云云，使鄭宛婷陷於錯誤，而依指示於同\r\n    日16時08分11秒、16時10分16秒，匯款新臺幣（下同）4萬9\r\n    ,987元、4萬9,989元至郵局帳戶。上開受騙款項匯入帳戶後\r\n    ，該詐欺集團成員即於同日16時16分27秒、16時17分24秒、\r\n    16時18分09秒、16時18分55秒、16時19分40秒，各提領2萬0\r\n    ,005元（共5筆），以此製造金流斷點，而生掩飾、隱匿詐\r\n    欺犯罪所得之結果。\r\n　㈡於113年5月29日17時11分許，傳送訊息給陳明揚，佯稱需借\r\n    款云云，使陳明揚陷於錯誤，而依指示於同日17時47分31秒\r\n    ，匯款2萬元至郵局帳戶。上開受騙款項匯入帳戶後，該詐\r\n    欺集團成員即於同日17時53分59秒提領2萬0,005元，以此製\r\n    造金流斷點，而生掩飾、隱匿詐欺犯罪所得之結果。\r\n　㈢於113年5月29日22時11分許，傳送訊息給林子堅，佯稱需借\r\n    款云云，使林子堅陷於錯誤，而依指示於同日22時21分00秒\r\n    ，匯款1萬元至富邦銀行帳戶。上開受騙款項匯入帳戶後，\r\n    該詐欺集團成員即於同日22時25分21秒提領1萬0,005元，以\r\n    此製造金流斷點，而生掩飾、隱匿詐欺犯罪所得之結果。　\r\n　㈣於113年5月29日22時25分許，傳送訊息給林智全，佯稱需借\r\n    款云云，使林智全陷於錯誤，而依指示於同日22時25分56秒\r\n    、22時35分47秒，匯款2萬元、3萬元至富邦銀行帳戶。上開\r\n    受騙款項匯入帳戶後，該詐欺集團成員即於同日22時33分11\r\n    秒、22時39分54秒，各提領2萬0,005元（共2筆）及於22時4\r\n    1分15秒提領6,005元，以此製造金流斷點，而生掩飾、隱匿\r\n    詐欺犯罪所得之結果。\r\n三、起訴書證據部分另應補充增列「被告和芯慈於本院準備程序\r\n    中之自白（見本院審訴字卷第79頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。有期徒刑減輕者，減輕其刑\r\n    至二分之一，則為有期徒刑減輕方法，同法第66條前段規定\r\n    甚明，而屬「加減例」之一種。所謂減輕其刑至二分之一，\r\n    係指減輕之最大幅度而言，亦即至多僅能減其刑二分之一，\r\n    至於應減輕若干，委諸事實審法院依具體個案斟酌決定之，\r\n    並非必須減至二分之一（最高法院113年度台上字第2531號\r\n    判決可資參照）。\r\n　㈠被告和芯慈行為後，洗錢防制法業於民國113年7月31日修正\r\n    公布全文31條，除第6、11條外，其餘修正條文均於同年0月\r\n    0日生效施行。\r\n　㈡被告行為時，修正前洗錢防制法第14條第1項規定：「有第2\r\n    條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5\r\n    00萬元以下罰金。」；被告行為後則移列為同法第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5,000萬元以下罰金。」。又比較刑度之輕\r\n    重，以主刑之比較為先，其輕重則依刑法第33條規定之次序\r\n    定之。同種之刑，以最高度之較長或較多者為重，最高度相\r\n    等者，以最低度之較長或較多者為重，同法第35條第2項亦\r\n    有明定。是洗錢之財物未達新臺幣（下同）1億元者，依修\r\n    正後洗錢防制法第19條第1項後段規定之法定刑上限（有期\r\n    徒刑5年），與修正前洗錢防制法第14條第1項規定之法定刑\r\n    上限（有期徒刑7年）相較，以修正後洗錢防制法第19條第1\r\n    項後段規定為輕。\r\n　㈢惟法律變更之比較，應就罪刑有關之法定加減原因與加減例\r\n    等一切情形，其中包括舊洗錢法第14條第3項之規定，綜其\r\n    全部罪刑之結果而為比較等旨（最高法院113年度台上字第2\r\n    303號判決可供參照）；有期徒刑減輕者，減輕其刑至二分\r\n    之一，則為有期徒刑減輕方法，刑法第66條前段規定甚明，\r\n    而屬「加減例」之一種。刑法上之「必減」，以原刑減輕後\r\n    最高度至減輕後最低度為刑量（刑之幅度），「得減」則以\r\n    原刑最高度至減輕最低度為刑量，而比較之，此為本院統一\r\n    之見解。故除法定刑上下限範圍外，因適用法定加重減輕事\r\n    由而形成之處斷刑上下限範圍，亦為有利與否之比較範圍，\r\n    且應以具體個案分別依照新舊法檢驗，以新舊法運用於該個\r\n    案之具體結果，定其比較適用之結果。至於易科罰金、易服\r\n    社會勞動服務等易刑處分，因牽涉個案量刑裁量之行使，必\r\n    須已決定為得以易科罰金或易服社會勞動服務之宣告刑後，\r\n    方就各該易刑處分部分決定其適用標準，故於決定罪刑之適\r\n    用時，不列入比較適用之範圍。又修正前洗錢防制法第14條\r\n    第3項規定：「前二項情形，不得科以超過其特定犯罪所定\r\n    最重本刑之刑。」該項規定係105年12月洗錢防制法修正時\r\n    所增訂，其立法理由係以「洗錢犯罪之前置重大不法行為所\r\n    涉罪名之法定刑若較洗錢犯罪之法定刑為低者，為避免洗錢\r\n    行為被判處比重大不法行為更重之刑度，有輕重失衡之虞，\r\n    參酌澳門預防及遏止清洗黑錢犯罪第三條第六項增訂第三項\r\n    規定，定明洗錢犯罪之宣告刑不得超過重大犯罪罪名之法定\r\n    最重本刑。」是該項規定之性質，乃個案宣告刑之範圍限制\r\n    ，而屬科刑規範。以修正前洗錢防制法第14條第1項洗錢行\r\n    為之前置重大不法行為為刑法第339條第1項詐欺取財罪者為\r\n    例，其洗錢罪之法定本刑雖為7年以下有期徒刑，但其宣告\r\n    刑仍受刑法第339條第1項法定最重本刑之限制，即有期徒刑\r\n    5年，而應以之列為法律變更有利與否比較適用之範圍（最\r\n    高法院113年度台上字第2720號判決意旨可供參照）。又刑\r\n    法第30條第2項係屬得減而非必減之規定，依前開說明，應\r\n    以原刑最高度至減輕最低度為刑量，經比較結果，舊法之處\r\n    斷刑範圍為有期徒刑1月以上5年以下，新法之處斷刑範圍則\r\n    為有期徒刑3月以上5年以下，應認修正前之規定較有利被告\r\n    。\r\n　㈣又關於自白減刑之規定，被告行為時即修正前同法第16條第2\r\n    項則規定：「犯前4條之罪，在偵查及歷次審判中均自白者\r\n    ，減輕其刑。」；被告行為後移列為同法第23條第3項前段\r\n    並增訂同條項後段規定：「犯前4條之罪，在偵查及歷次審\r\n    判中均自白者，如有所得並自動繳交全部所得財物者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之\r\n    財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除\r\n    其刑。」；若無犯罪所得者，當無是否自動繳交全部所得財\r\n    物之問題，祗要在偵查及歷次審判中均自白，即應認有上開\r\n    減刑規定之適用。上開歷次修正自白減刑之條件顯有不同，\r\n    而屬法定減輕事由之條件變更，涉及處斷刑之形成，亦同屬\r\n    法律變更決定罪刑適用時比較之對象。而所謂自白，係指對\r\n    於自己所為犯罪事實全部或主要部分為肯定供述而言。\r\n　㈤被告本案幫助洗錢之財物未達1億元，其於本院準備程序中固\r\n    自白在卷（見本院審訴字卷第79頁），且查無犯罪所得（見\r\n    後述），當無是否自動繳交全部所得財物之問題，惟其於警\r\n    詢及偵查中均始終辯稱遺失貼有密碼之帳戶提款卡云云（見\r\n    偵字卷第29至30頁、第209至211頁），是不論依修正前、後\r\n    之規定，均不得依上開自白減刑規定減輕其刑。另被告並未\r\n    因其自白而使司法警察機關或檢察官查獲其他正犯或共犯之\r\n    情形，業據被告於本院準備程序中供述在卷（見本院審訴字\r\n    卷第79頁），當無洗錢防制法第23條第3項後段規定之適用\r\n    。被告本案幫助洗錢之犯行，綜其全部罪刑之結果而為比較\r\n    ，行為時法之處斷刑範圍為有期徒刑1月以上5年以下，裁判\r\n    時法之處斷刑範圍則為有期徒刑3月以上5年以下，依刑法第\r\n    2條第1項本文之規定，應以修正前之規定有利於被告。\r\n二、核被告所為，係犯刑法第30條第1項前段、同法第339條第1\r\n    項之幫助詐欺取財罪及刑法第30條第1項前段、修正前洗錢\r\n    防制法第14條第1項之幫助洗錢罪。\r\n三、被告以一行為觸犯數罪名，為想像競合犯，應依刑法第55條\r\n    規定，從一重之刑法第30條第1項前段、修正前洗錢防制法\r\n    第14條第1項之幫助洗錢罪。\r\n四、被告幫助他人犯修正前洗錢防制法第14條第1項之幫助洗錢\r\n    罪，爰依刑法第30條第2項規定，減輕其刑。\r\n五、爰以行為人之責任為基礎，審酌被告任意將自己申設之金融\r\n    帳戶資料提供與他人使用，助長詐欺、洗錢犯罪猖獗，致使\r\n    真正犯罪者得以隱匿其身分，破壞社會治安及金融秩序，造\r\n    成警察機關查緝詐騙犯罪之困難，應予非難；兼衡其犯後坦\r\n    承犯行，並供稱：我願意承擔，賠償被害人的損失。讓我有\r\n    時間賺錢賠償給被害人，另有外還有3位被害人我也願意跟\r\n    他們和解，但是他們沒有來等語（見本院審訴字卷第79至80\r\n    頁）；暨其與告訴人鄭宛婷之告訴代理人鄭冠昱以新臺幣（\r\n    下同）3萬6,000元達成調解，並當庭給付6,000元，由告訴\r\n    代理人鄭冠昱點收無訛；其餘3萬元，約定於民國114年3月1\r\n    2日前匯入指定之帳戶等節，有本院調解筆錄影本附卷可憑\r\n    （見本院審訴字卷第87至88頁）之犯後態度；併考量告訴代\r\n    理人鄭冠昱表示：被告犯後態度良好，請從輕量刑等語之意\r\n    見（見本院審訴字卷第80頁）及參酌被告自述專科畢業之智\r\n    識程度，兼職，收入不穩定，離婚之家庭生活經濟狀況（見\r\n    本院審訴字卷第80頁）暨其犯罪之動機、目的及手段等一切\r\n    情狀，爰量處如主文所示之刑，並就罰金刑部分諭知易服勞\r\n    役之折算標準，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍不排\r\n    除刑法第38條之2第2項規定之適用，而可不宣告沒收或予以\r\n    酌減之（最高法院109年度台上字第191號判決意旨可資參照\r\n    ）。茲分述如下：\r\n一、卷內並無證據證明被告確有因本案犯行而獲有犯罪所得，爰\r\n    不予宣告沒收。\r\n二、被告提供本案郵局、富邦銀行帳戶致被害人受騙匯入該等帳\r\n    戶之款項，固為洗錢之財物，惟係經本案詐欺集團成員提領\r\n    、轉匯、控制，已非被告掌控，爰不依洗錢防制法第25條第\r\n    1項規定沒收，併此敘明。　\r\n三、另被告提供、供本案詐欺集團成員犯罪所用之上開帳戶，既\r\n    已於本案詐欺集團成員控制下，已非被告掌控，又案發後上\r\n    開帳戶已設定為警示帳戶，此有金融機構聯防機制通報單附\r\n    卷可憑（見偵字卷第57頁、第91頁），爰均不予宣告沒收。\r\n肆、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n伍、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官廖維中提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附錄本案論罪科刑法條：\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：　　　　　　　　　\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31812號\r\n　　被　　　告　和芯慈　女　59歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　王聖傑律師\r\n　　　　　　　　許博閎律師\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、和芯慈得預見提供自己金融帳戶資料予陌生人士使用，常與\r\n    財產犯罪密切相關，可能被詐騙集團所利用以遂行詐欺犯罪\r\n    ，以及隱匿、掩飾犯罪所得財物或財產上利益之目的，竟仍\r\n    容任所提供之帳戶可能被實施詐欺取財及洗錢犯罪之不確定\r\n    故意，於民國113年5月29日前之某日，將其所申辦之中華郵\r\n    政股份有限公司帳號000-00000000000000號帳戶（下稱郵局\r\n    帳戶）、台北富邦商業銀行帳號000-00000000000000號帳戶\r\n    （金融卡卡號為0000-0000-0000-0000號，下均稱富邦銀行\r\n    帳戶）之存摺及提款卡（含密碼）交予不詳成年人使用。嗣\r\n    該人所屬之詐騙集團成員（無證據證明為3人以上）取得和\r\n    芯慈提供之帳戶資料後，共同意圖為自己不法之所有，基於\r\n    詐欺取財、洗錢之犯意聯絡，先後為下列行為：\r\n（一）於113年5月29日15時12分許，撥打電話予鄭宛婷，佯稱需\r\n      轉帳以取消重複訂單云云，使鄭宛婷不疑有他，而於同日\r\n      16時8分、16時10分許，匯款新臺幣（下同）4萬9,987元\r\n      、4萬9,989元至郵局帳戶，隨即被提領一空。\r\n（二）於113年5月29日17時11分許，傳送訊息給陳明揚，佯稱需\r\n      借款云云，使陳明揚不疑有他，而於同日17時47分許，匯\r\n      款2萬元至郵局帳戶，隨即被提領一空。\r\n（三）於113年5月29日22時11分許，傳送訊息給林子堅，佯稱需\r\n      借款云云，使林子堅不疑有他，而於同日22時20分許，匯\r\n      款1萬元至富邦銀行帳戶，隨即被提領一空。\r\n（四）於113年5月29日22時25分許，傳送訊息給林智全，佯稱需\r\n      借款云云，使林智全不疑有他，而於同日22時25分、22時\r\n      35分許，匯款2萬元、3萬元至富邦銀行帳戶，隨即被提領\r\n      一空。\r\n二、案經鄭宛婷、陳明揚、林子堅訴由臺北市政府警察局信義分\r\n    局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告和芯慈於警詢、偵訊中之供述 被告否認犯行，辯稱：我回去找我放提款卡的小卡包，什麼時候遺失的，我也不知道。富邦銀行帳戶有換新卡，我把密碼單折起來放在卡套內。郵局帳戶98年後就沒有在用，很多年前，我怕忘記密碼，我把密碼寫在便利貼上，放在卡套內等語。 2 （1）告訴人鄭宛婷、陳明揚、林子堅於警詢中之指訴 （2）被害人林智全於警詢中之陳述 （3）告訴人鄭宛婷提出之存摺內頁影本、通聯紀錄各1份 （4）告訴人陳明揚提出之訊息紀錄1份 （5）告訴人林子堅提出之訊息紀錄、匯款紀錄各1份 （6）被害人林智全提出之匯款紀錄2份、存摺封面照片1張 （7）郵局帳戶、富邦銀行帳戶交易紀錄各1份 告訴人3人、被害人因遭詐騙，而匯款至郵局帳戶或富邦銀行帳戶，旋即被提領一空之事實。 \r\n二、核被告所為，係犯刑法第30條第1項前段、第339條第1項幫\r\n    助詐欺取財、第30條第1項前段、洗錢防制法第19條第1項後\r\n    段幫助洗錢等罪嫌。被告同時提供郵局、富邦銀行帳戶，致\r\n    告訴人3人、被害人受騙匯款入內，請論以想像競合犯。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　廖 維 中\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　温 昌 穆\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2644%2c20250107%2c1.pdf"}