{"JID":"TPDM,113,審簡,2230,20250121,1","JYEAR":"113","JCASE":"審簡","JNO":"2230","JDATE":"20250121","JTITLE":"違反藥事法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2230號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  楊榮龍\r\n\r\n\r\n\r\n                    （另案於法務部○○○○○○○○○○○執行中）\r\n上列被告因違反藥事法等案件，經檢察官提起公訴（112年度偵\r\n字第9115號），被告自白犯罪，本院合議庭認宜以簡易判決處刑\r\n，裁定不經通常審判程序（113年度審訴緝字第43號），逕以簡\r\n易判決處刑如下：\r\n　　主　文\r\n楊榮龍犯藥事法第八十三條第一項之轉讓禁藥罪，處有期徒刑肆\r\n月。\r\n　　犯罪事實及理由\r\n一、本件犯罪事實及證據名稱除引用如附件起訴書之記載外，並\r\n    補充、更正如下：\r\n（一）犯罪事實：\r\n　 1、第3行：楊榮龍基於轉讓禁藥即第二級毒品甲基安非他命\r\n      之犯意。　　　\r\n　 2、第5行：（重量未達淨重10公克以上）。　　　\r\n（二）證據名稱：\r\n　 1、被告於本院準備程序之自白。\r\n　 2、本院111年聲搜字第1668號搜索票（受搜索人：林聰文、\r\n      搜索日期：111年11月15日10時起至111年11月24日10時30\r\n      分止）、扣案物照片。\r\n 　3、證人林聰文使用行動電話與暱稱「阿牛」即被告以通訊軟\r\n      體LINE聯繫對話列印資料、與「阿牛」聯繫之通聯明細。\r\n 　4、臺灣臺北地方檢察署檢察官111年度毒偵字第191、1810、\r\n      2110號不起訴處分書（另案被告林聰文經觀察勒戒無繼續\r\n      施用傾向不起訴處分）。　\r\n二、論罪科刑：\r\n（一）核被告所為，係犯藥事法第83條第1項之轉讓禁藥罪。\r\n（二）被告轉讓前持有甲基安非他命之行為，與轉讓行為同為實\r\n      質上一罪之階段行為，高度之轉讓行為既已依藥事法加以\r\n      處罰，依法律適用完整性之法理，其低度之持有甲基安非\r\n      他命行為，自不能再行割裂適用毒品危害防制條例加以處\r\n      罰，而藥事法對於持有禁藥之行為未設有處罰規定，故就\r\n      被告轉讓前持有甲基安非他命之低度行為，不另予處罰。\r\n（三）刑之減輕部分（自白減輕）：\r\n 　　 按毒品危害防制條例第17條第2項已明定：犯轉讓毒品之\r\n      罪於偵查及歷次審判中均自白者，減輕其刑，其立法目的\r\n      與自首雷同，是將單純科刑事由作為處斷刑上減輕規定，\r\n      其正當性求諸於被告於偵、審程序中自白的事實，與罪責\r\n      成立的關聯性已遠，不因該毒品同屬禁藥而有所不同，倘\r\n      被告轉讓同屬禁藥之第二級毒品甲基安非他命（未達法定\r\n      應加重其刑之一定數量）予成年人（非孕婦），依重法優\r\n      於輕法之原則，擇較重之藥事法第83條第1項轉讓禁藥罪\r\n      論處，如被告於偵查及歷次審判中均自白，為使法律整體\r\n      適用結果符合法規範意旨及價值體系間和諧，以減少法規\r\n      範間的衝突與矛盾，並避免發生違反憲法禁止恣意差別待\r\n      遇的平等原則之情形，而有關刑的減輕、沒收等特別規定\r\n      ，基於責任個別原則，亦無不能割裂適用之餘地，仍應適\r\n      用毒品危害防制條例第17條第2項規定減輕其刑，此為本\r\n      院最近之一致見解。循此同一法理，於被告轉讓同屬藥事\r\n      法第83條第1項所定偽藥之第三級、第四級毒品予成年男\r\n      子時，亦應適用毒品危害防制條例第17條第2項規定減輕\r\n      其刑，始符平等原則（最高法院110年度台上字第5762號\r\n      刑事判決參照）。查被告於偵查中及本院準備程序均坦承\r\n      轉讓甲基安非他命予證人林聰文之犯行，爰依毒品危害防\r\n      制條例第17條第2項規定減輕其刑。\r\n（三）量刑：\r\n　　　爰以行為人之責任為基礎，審酌被告明知甲基安非他命為第二級毒品，且為禁藥，其個人有施用第二級毒品甲基安非他命之惡習，應深知毒品戕害他人身心健康甚鉅並危害社會治安，竟仍任意轉讓，所為應予非難，審酌被告所轉讓數量不多，犯後坦承犯行等犯後態度，兼衡被告本件犯行之犯罪動機、目的、手段，被告所陳之智識程度、家庭經濟、生活狀況等一切情狀，量處如主文所示之刑。\r\n（四）不另為沒收之諭知：\r\n　　　警方於112年2月27日查獲被告並扣得含有甲基安非他命吸\r\n      食器1組、殘留有海洛因殘渣袋2個、殘留有海洛因、甲基\r\n      安非他命殘渣之分裝杓2個等物，核與本件犯行無涉，且\r\n      另經臺灣新北地方檢察署檢察官以113年度聲沒字第803號\r\n      向臺灣新北地方法院聲請單獨宣告沒收，有上開聲請書附\r\n      卷可稽，故本院不另為沒收銷燬之諭知，併此敘明。　　\r\n      　　　　\r\n三、據上論斷，依刑事訴訟法第449條第2項、第454條第2項，逕\r\n    以簡易判決處刑如主文。\r\n四、如不服本件判決，得自收受送達之翌日起20日內，向本院提\r\n　　起上訴。 \r\n本案經檢察官蔡期民提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n藥事法第83條：\r\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\r\n轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5\r\n千萬元以下罰金。\r\n犯前項之罪，因而致人於死者，處7年以上有期徒刑，得併科新\r\n臺幣1億元以下罰金；致重傷者，處3年以上12年以下有期徒刑，\r\n得併科新臺幣7千5百萬元以下罰金。\r\n因過失犯第1項之罪者，處2年以下有期徒刑、拘役或科新臺幣5\r\n百萬元以下罰金。\r\n第1項之未遂犯罰之。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 112年度偵字第9115號\r\n　　被　　　告　楊榮龍　男　46歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路00巷00號13\r\n　　　　　　　　　　　　　樓之3\r\n　　　　　　　　　　　　居新北市○○區○○路0段00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反藥事法案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：　　\r\n　　　　犯罪事實\r\n一、楊榮龍明知甲基安非他命為毒品危害防制條例所定之第二級\r\n　　毒品，且為藥事法所列之禁藥，依法不得持有、轉讓，竟基\r\n　　於轉讓第二級毒品及禁藥之犯意，於民國111 年7 月16日18\r\n　　時40分，在臺北市○○區○○路0 段000 巷00號旁巷弄內，\r\n　　將其所有之第二級毒品甲基安非他命1 包（重量不詳）無償\r\n　　轉讓與林聰文。嗣林聰文於上述時、地，因另案通緝遭警逮\r\n　　捕，當場在林聰文身上扣得第二級毒品甲基安非他命3 包（\r\n　　淨重分別為0.1400公克、0.4130公克、0.1070公克，驗餘淨\r\n　　重分別為0.1398公克、0.4128公克、0.1067公克) 及刮勺1\r\n　　支、夾鏈袋1 批（33個）、電子磅秤1 臺等物品，始循線查\r\n　　悉上情。\r\n二、案經臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告楊榮龍於警詢及偵訊 中之供述　　　　　　  坦承於上開時、地，因發 現警察在現場，而將身上 之甲基安非他命1 包交付 與證人林聰文幫忙保管之 事實。　　　　　　　　 2 證人林聰文於警詢及偵訊 中之證述　　　　　　  證人林聰文於上述時、地 ，遭警方逮捕查扣之第二 級毒品甲基安非他命3 包 ，其中1 包為被告所交付 之事實。　　　　　　  3 臺北市政府警察局中正第 二分局刑案現場勘察報告 、交通部民用航空局航空 醫務中心111 年8 月9 日 航藥鑑字第0000000 號毒 品鑑定書、臺北市政府警 察局鑑定書（實驗室案件 編號0000000000C56 ）各 1 份　　　　　　　　　 證明證人林聰文於上開時 、地，遭查扣之第二級毒 品安非他命3 包，經鑑定 含有第二級毒品甲基安非 他命成分，而扣案之刮勺 經以尼龍棉棒採樣送鑑定 ，驗出與被告之DNA-STR  型別相符之事實。　　　 \r\n二、按甲基安非他命雖係第二級毒品，但亦屬於藥事法所稱之禁\r\n　　藥，而明知為禁藥而轉讓者，藥事法第83條定有處罰明文。\r\n　　故行為人明知為禁藥而轉讓與他人者，其轉讓行為同時該當\r\n　　於毒品危害防制條例第8 條第2 項之轉讓第二級毒品罪及藥\r\n　　事法第83條第1 項之轉讓禁藥罪，屬於法條競合，依重法優\r\n　　於輕法、後法優於前法之法理，應優先適用藥事法處罰。是\r\n　　核被告所為，係犯藥事法第83條第1 項之轉讓禁藥罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　7 　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡　期　民\r\n本件正本證明與原本無異","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2230%2c20250121%2c1.pdf"}