{"JID":"TPDM,114,審簡,17,20250113,1","JYEAR":"114","JCASE":"審簡","JNO":"17","JDATE":"20250113","JTITLE":"妨害自由","JFULL":"臺灣臺北地方法院刑事簡易判決  \r\n114年度審簡字第17號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  高炎  \r\n\r\n\r\n選任辯護人  邱柏越律師\r\n上列被告因傷害等案件，經檢察官提起公訴（112年度偵字第230\r\n91號），嗣被告於本院準備程序中自白犯罪，本院認為宜以簡易\r\n判決處刑，爰不經通常程序（113年度審易字第2738號），逕以\r\n簡易判決處刑如下：\r\n　　主　　　文\r\n高炎犯恐嚇危害安全罪，處罰金新臺幣壹仟元，如易服勞役，以\r\n新臺幣壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充被告高炎於本院準備\r\n    程序中之自白外，其餘犯罪事實及證據均引用如附件檢察官\r\n    起訴書之記載（至於起訴被告另涉犯誹謗、傷害罪嫌部分，\r\n    由本院另為判決）。\r\n二、核被告高炎所為，係犯刑法第305條之恐嚇危害安全罪。\r\n三、爰以行為人之責任為基礎，審酌被告因社區事務之糾紛而以\r\n    言語對告訴人張盛文恫嚇之行為情節，兼衡被告於本院準備\r\n    程序中坦承犯行之犯後態度，與告訴人調解成立並履行完畢\r\n    ，有本院調解筆錄、公務電話紀錄及被告所提履行資料（中\r\n    國信託銀行新臺幣存提款交易憑證）在卷可查（見本院審易\r\n    字卷第33至35頁、第39至41頁），經告訴人撤回告訴，復參\r\n    酌被告國小之智識程度，自訴目前退休無業，生活來源仰賴\r\n    家人之生活狀況等一切情狀，量處如主文所示之刑，並諭知\r\n    易服勞役之折算標準，以示懲儆。\r\n四、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表在卷可參。衡被告因一時失慮，而\r\n    罹刑典，犯後坦承犯行，並與告訴人調解成立且給付完畢，\r\n    足見悔意，堪認其經此偵審程序及刑之宣告後，應已知所警\r\n    惕而無再犯之虞，並經告訴人於調解時表明同意予以緩刑等\r\n    語，是本院認所宣告之刑以暫不執行為適當，爰依刑法第74\r\n    條第1項第1款規定，予以宣告緩刑如主文，以啟自新。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，刑法\r\n    第305條、第42條第3項前段、第74條第1項第1款，刑法施行\r\n    法第1條之1第1項，逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起20日內向本院提出上\r\n    訴狀（須附繕本）。\r\n本案經檢察官吳文琦提起公訴，檢察官陳思荔到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。　\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第23091號\r\n　　被　　　告　高炎　　男　75歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號6樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、高炎係新北市○○區○○街00號「校園芳鄰社區」之住戶，張盛\r\n    文為該社區管理委員會之主任委員；於民國112年2月19日晚\r\n    間7時20分許，在上址社區內召開區分所有權人會議時，明\r\n    知無實據，基於意圖散布於眾，誹謗之犯意，在與會人員共\r\n    約9人面前，指摘張盛文於擔任主任委員期間貪污社區很多\r\n    錢等語，足以貶損張盛文之名譽。復基於傷害他人身體之犯\r\n    意，徒手毆打張盛文臉、脖子及身體，致張盛文受有頭部外\r\n    傷、右前額挫傷、左臉挫傷、頸部挫傷、右手食指扭傷之傷\r\n    害；經在場住戶將雙方分開後，高炎又基於恐嚇危害安全之\r\n    犯意，向張盛文恫嚇稱：我會再帶人來找你(台語)等語，以\r\n    此加害生命、身體之事恐嚇張盛文，使張盛文聞言心生畏懼\r\n    ，致生危害於安全，事後即基於傷害他人身體之犯意，於翌\r\n    （20）日晚間7時50分許，持螺絲起子，新北市○○區○○街0巷\r\n    00號前，待張盛文經過時，刺向張盛文，並與張盛文發生扭\r\n    打，致張盛文受有臉部、右肘3乘2公分、左膝2乘1.5乘2公\r\n    分多處擦傷、右肩及右手指挫扭傷、右眼結膜下瘀血之傷害\r\n    。\r\n二、案經張盛文訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告高炎於警詢及偵查中之供述 供承於前揭時、地，分別2次與告訴人張盛文發生肢體衝突；出言質疑告訴人收取公費；及其所言意思是如果要打告訴人，其會再找人直接去告訴人的店裡之事實。 2 告訴人張盛文之指訴 全部犯罪事實。 3 證人即告訴人之妻袁珮甄之結證證述 1.證明被告於112年2月19日會議中說告訴人在擔任主委期間污錢等語、動手毆打告訴人及對告訴人恐嚇我會找人來找你(台語)等語之事實。 2.證明被告於112年2月20日攜帶螺絲起子並毆打告訴人之事實。 4 證人徐瑋成之結證證述 證明於112年2月20日晚間7時50分許，看見2人扭打，看到有人拿螺絲起子等語 5 現場目擊證人蘇宜鴻之結證證述 證稱：於112年2月20日2人扭打，持螺絲起子在上面，攻擊下面的人，下面的人手舉起擋著，伊把螺絲起子拿下來，將2人分開等語。 6 三軍總醫院附設民眾診療服務處診斷證明書2份、受傷照片4張 證明告訴人於112年2月19日、112年2月20日分別受有如事實欄所列傷勢之事實。 7 監視器錄影畫面共18張 證明被告與告訴人於112年2月19日、112年2月20日分別發生扭打之事實。 8 搜索扣案筆錄、扣押物品目錄表各乙份、扣案螺絲起子1支 被告前揭於112年2月20日持螺絲起子、攻擊告訴人之事實 9 校園芳鄰社區112年區分所有權人會議112年2月19日會議記錄、扣案現場光碟1片 證明社區於上開時間召開區分所有權人會議，及被告到場滋擾之事實。 \r\n二、核被告所為，係犯刑法第310條第1項誹謗、第277條第1項傷\r\n    害、第305條恐嚇危害安全罪嫌。被告所犯上開3罪嫌，及其\r\n    中先後2次傷害犯行，犯意各別，行為互異，依法應予分論\r\n    併罰。\r\n三、至告訴意旨認被告於112年2月20日所為，係涉犯刑法殺人未\r\n    遂罪嫌部分，查告訴人張盛文於警詢時陳稱：被告張盛文係\r\n    將螺絲起子反握刺向伊，尖端朝被告外套袖口內；扭打過程\r\n    伊沒有遭螺絲起子傷害等語；於偵查中亦稱：被告有拿螺絲\r\n    起子作勢要刺伊，但沒有刺成，伊沒有被螺絲起子傷到等語\r\n    ，衡情被告攜帶螺絲起子，僅係有意藉此威嚇告訴人並增加\r\n    自身動手之勝算，然被告仍係以徒手扭打方式，攻擊告訴人\r\n    ，則被告是否確有持螺絲起子致告訴人於死之犯意，已非無\r\n    疑，參以雙方肢體密切接觸之衝突過程中，未見被告將螺絲\r\n    起子尖端刺入告訴人身體之情形，則被告是否確基於殺人之\r\n    犯意，仍非無疑。惟此部分若成立犯罪，與前述起訴傷害之\r\n    部分屬裁判上一罪，爰不另為不起訴處分。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113 　年　　 9　　月　　27　　日\r\n　　　　　　　　　　　　　　檢　察　官　吳　文　琦\r\n本件正本證明與原本無異  \r\n中　　華　　民　　國　　113　 年　　10　　月　　 21　 日\r\n　　　　　　　　　　　　　　書　記　官　鄒　宜　玶\r\n附錄本案所犯法條全文\r\n中華民國刑法第310條\r\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗\r\n罪，處 1 年以下有期徒刑、拘役或 1 萬 5 千元以下罰金。\r\n散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或\r\n3 萬元以下罰金。\r\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公\r\n共利益無關者，不在此限。\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。\r\n中華民國刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害\r\n於安全者，處 2 年以下有期徒刑、拘役或 9 千元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c17%2c20250113%2c1.pdf"}