{"JID":"TPDM,113,智簡,57,20250116,1","JYEAR":"113","JCASE":"智簡","JNO":"57","JDATE":"20250116","JTITLE":"違反商標法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度智簡字第57號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  呂蕎如\r\n\r\n\r\n\r\n上列被告因違反商標法案件，經檢察官聲請簡易判決處刑（113\r\n年度偵字第37489號），本院判決如下：\r\n　　主　文\r\n呂蕎如犯商標法第九十七條後段之透過網路方式販賣侵害商標權\r\n之商品罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年。\r\n扣案仿冒「佩佩豬」商標之護照皮夾壹件沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之\r\n    記載(如附件)。\r\n二、核被告呂蕎如所為，係犯商標法第97條後段之之透過網路方\r\n    式販賣侵害商標權之商品罪。又被告意圖販賣而輸入、陳列\r\n    及持有侵害商標權商品之低度行為，為其販賣之高度行為所\r\n    吸收，不另論罪。\r\n三、爰以行為人之責任為基礎，審酌被告明知商標有辨識商品來\r\n    源功用，須經權利人投入大量資金於商品行銷及品質改良並\r\n    經歷相當時間，始能使該商標具有代表一定品質效果，竟透\r\n    過網路方式販賣仿冒商品獲取利潤，對商標專用權人潛在市\r\n    場利益造成侵害非微，而有礙公平交易秩序，且破壞我國致\r\n    力於智慧權保護之國際聲譽，所為實屬不該；惟念被告犯後\r\n    坦承犯行，態度尚可，復已與告訴人達成和解，賠償告訴人\r\n    所受損害，併參酌其於警詢中自陳大學畢業之智識程度、現\r\n    從事經營網拍之職業、勉持之家庭經濟狀況(見偵卷第7頁)\r\n    ，暨其犯罪動機、目的、手段、查獲侵害商標權商品數量、\r\n    價值、告訴人所受損害等一切情狀，量處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n四、末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可按(見本院卷第11頁)，\r\n    其因一時失慮致罹刑典，事後已坦承犯行，知所悔悟，並於\r\n    113年12月13日與告訴人達成民事和解協議，並將和解金額\r\n    於期限前付清，告訴人復具狀請求給予被告緩刑之宣告等語\r\n    ，此有告訴人113年12月20日刑事陳報暨陳明送達代收人狀\r\n    與和解契約書各1份在卷可佐（見本院卷第27至299頁），是\r\n    信被告經此偵審程序，應知所警惕，無再犯之虞，爰依刑法\r\n    第74條第1項第1款之規定，併予宣告緩刑2年，以啟自新。\r\n五、沒收部分：\r\n　　扣案之仿冒「佩佩豬」商標之護照皮夾1件，係本案侵害商\r\n    標權之物品，不問屬於犯人與否，均應依商標法第98條規定\r\n    ，宣告沒收之。經查，上開護照皮夾確係侵害商標權人哈斯\r\n    布羅消費產品授權有限公司商標之商品，此有告訴暨鑑定報\r\n    告書在卷可佐(見偵卷第31頁)，爰應依商標法第98條之規定\r\n    宣告沒收。\r\n六、據上論斷，依刑事訴訟法第449條第1項、第3項、第454條第\r\n    2項、第450條第1項，逕以簡易判決處刑如主文。\r\n七、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官陳弘杰聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n　　　　　　　　　刑事第五庭　法　官　王秀慧\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　楊文祥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n商標法第97條\r\n販賣或意圖販賣而持有、陳列、輸出或輸入他人所為之前二條第\r\n1項商品者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬元\r\n以下罰金。\r\n前項之行為透過電子媒體或網路方式為之者，亦同。\r\n【註：本條尚未施行，現行有效條文為105.11.30版之第97條】\r\n修正前條文：\r\n第97條（105.11.30版）（罰則）\r\n明知他人所為之前二條商品而販賣，或意圖販賣而持有、陳列、\r\n輸出或輸入者，處1年以下有期徒刑、拘役或科或併科新臺幣5萬\r\n元以下罰金；透過電子媒體或網路方式為之者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%99%ba%e7%b0%a1%2c57%2c20250116%2c1.pdf"}