{"JID":"TPDM,113,簡上,278,20250121,1","JYEAR":"113","JCASE":"簡上","JNO":"278","JDATE":"20250121","JTITLE":"毀棄損壞","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第278號\r\n上  訴  人\r\n即  被  告  潘彥光\r\n\r\n\r\n\r\n上列被告因毀棄損壞案件，不服本院刑事庭於中華民國113年9月\r\n30日所為113年度簡字第3517號第一審刑事簡易判決（聲請簡易\r\n判決處刑案號：113年度調院偵字第935號），提起上訴，本院管\r\n轄之第二審合議庭判決如下：\r\n　　主　文\r\n上訴駁回。\r\n潘彥光緩刑貳年。\r\n　　事實及理由\r\n一、審理範圍：\r\n　㈠按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文，並依同法第455條之1第3\r\n    項規定，於簡易判決之上訴程序準用之。\r\n　㈡本案上訴人即被告潘彥光(下稱被告)提起上訴，並於本院審\r\n    理時業已明示僅就原審判決關於刑之部分提起上訴（見本院\r\n    二審卷第33頁、第57頁），是依刑事訴訟法第348條第3項規\r\n    定，本院審理範圍僅限於原判決關於刑之部分，不及於原判\r\n    決所認定之犯罪事實、所犯法條（論罪）及沒收等其他部分\r\n    。\r\n二、被告上訴意旨略以：我已經與告訴人福順水電工程有限公司\r\n    （下稱福順公司）和解，希望可以給我緩刑的機會等語（見\r\n    本院二審卷第34頁、第57頁）。經查：\r\n　㈠按犯罪之處罰，現行刑事處罰多採相對罪刑法定主義，賦予\r\n    法官對各個具體犯罪案件有其刑罰裁量權，量刑過輕，對犯\r\n    人易生僥倖之心，不足收儆戒及改過之效，則刑罰不足以戒\r\n    其意，被害人或社會亦因此而產生不平之感；量刑過重則易\r\n    致犯罪人怨懟、自暴自棄，難收悅服遷善之功。\r\n　㈡原審以被告所犯事證明確，並以行為人之責任為基礎，審酌\r\n    被告為滿足個人塗鴉行為之私慾，擅自於告訴人之鐵捲門上\r\n    塗鴉致令不堪使用，損害告訴人財產，所為實屬可議，並念\r\n    及被告坦承犯行之犯後態度，且無犯罪前科紀錄，素行良好\r\n    ，兼衡其自陳之智識程度、工作及家庭生活狀況（見偵字卷\r\n    第13頁），及被告固於警詢時稱有與告訴人和解之意，但告\r\n    訴人向本院表明無調解意願，而被告未與告訴人和解、賠償\r\n    ，暨被告本案犯罪動機、目的、手段、情節等一切情狀，量\r\n    處拘役40日，並諭知易科罰金之折算標準。原審量處之刑，\r\n    顯已以行為人之責任為基礎，並就刑法第57條各款所列情狀\r\n    （被告之犯罪動機、目的、犯罪手段、犯罪所生損害、犯後\r\n    態度、品行、生活狀況、智識程度等一切情狀），予以詳加\r\n    審酌及說明，核未逾越法律規定之外部性及內部性界限，亦\r\n    無違反比例原則、平等原則、罪刑相當原則及重複評價禁止\r\n    原則。被告空言提起上訴，為無理由，應予駁回。\r\n三、宣告緩刑之理由：\r\n　　被告未曾因故意犯罪受有期徒刑以上刑之宣告一情，有法院\r\n    前案紀錄表可考(本院二審卷第63頁)，其因一時失慮，致罹\r\n    刑典，固非可取，惟審酌其犯罪後坦認犯行，深感悔意，且\r\n    於提起本案上訴後業與告訴人達成和解，並將塗鴉之鐵門予\r\n    以回復原狀，有和解書1紙在卷足參（見本院二審卷第41頁\r\n    ），足見被告已實際彌補告訴人所受損害，本院念其被告因\r\n    短於思慮，誤蹈刑章，經此偵審程序及刑之宣告後，應知警\r\n    惕而無再犯之虞，是其所受刑之宣告以暫不執行為適當，並\r\n    衡酌本案之犯罪程度，爰宣告緩刑2年，以勵自新。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n，判決如主文。　　\r\n本案經檢察官洪敏超聲請簡易判決處刑，由檢察官林于湄到庭執\r\n行公訴。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十三庭　審判長法　官　林鈺珍\r\n　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　吳玟儒\r\n　　　　　　　　　　　　　　　　　　\r\n　　　　　　　　　　　　　　　　　　　法　官　洪甯雅　　　　　　　　　\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　  書記官　陳乃瑄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c278%2c20250121%2c1.pdf"}