{"JID":"TPDM,113,簡,3024,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"3024","JDATE":"20250106","JTITLE":"傷害等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3024號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林成峰\r\n\r\n\r\n            羅一翔\r\n\r\n\r\n\r\n\r\n            許育榮\r\n\r\n\r\n\r\n\r\n            林洧竹\r\n\r\n\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（111年度偵字第191\r\n65號、112年度偵字第4982號），被告於本院準備程序中自白犯\r\n罪（112年度訴字第1234號），本院認宜以簡易判決處刑，爰不\r\n經通常審判程序，逕以簡易判決處刑如下：\r\n　　主　　　文\r\n林成峰共同犯傷害罪，處有期徒刑肆月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又共同犯剝奪他人行動自由罪，處有期徒刑叁\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n羅一翔共同犯傷害罪，處有期徒刑叁月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又共同犯剝奪他人行動自由罪，處有期徒刑貳\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n許育榮共同犯傷害罪，處有期徒刑貳月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又共同犯剝奪他人行動自由罪，處有期徒刑貳\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑叁\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n林洧竹共同犯傷害罪，處有期徒刑叁月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又共同犯剝奪他人行動自由罪，處有期徒刑貳\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑肆\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實、證據，除就證據部分補充「證人莊家於本院\r\n    審判中之證述」、「證人李家年於本院審判中之證述」、「\r\n    被告許育榮於本院審判中之自白」、「被告林成峰於本院審\r\n    判中之自白」、「被告林洧竹於本院審判中之自白」、「被\r\n    告羅一翔於本院審判中之自白」，餘均引用如附件檢察官起\r\n    訴書之記載。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查本案被告林成峰、羅一翔、許育榮、\r\n    林洧竹（下合稱被告4人，分別逕稱姓名）行為後，刑法第3\r\n    02條之1規定業於112年5月31日增訂公布施行，並於同年0月\r\n    0日生效，修正前依同法第302條第1項規定：「私行拘禁或\r\n    以其他非法方法，剝奪人之行動自由者，處5年以下有期徒\r\n    刑、拘役或9千元以下罰金。」修正後增訂刑法第302條之1\r\n    第1項第1款規定：「犯前條第1項之罪而有下列情形之一者\r\n    ，處1年以上7年以下有期徒刑，得併科100萬元以下罰金：\r\n    一、三人以上共同犯之。」兩相比較，可知修正後刑法第30\r\n    2條之1規定，增加「三人以上共犯」之犯罪行為態樣並提高\r\n    其法定刑，如適用修正後刑法第302條之1規定論處，對被告\r\n    4人較為不利，則依刑法第2條第1項前段規定，應適用被告4\r\n    人行為時即刑法第302條第1項之規定處斷。\r\n　㈡罪名：\r\n　　核被告4人就起訴書犯罪事實一㈠所為，分別係犯刑法第277\r\n    條第1項之傷害罪；就起訴書犯罪事實一㈡所為，各係犯刑法\r\n    第302條第1項之剝奪他人行動自由罪。\r\n　㈢共同正犯：\r\n　　被告4人間，就起訴書犯罪事實一㈠之傷害犯行、起訴書犯罪\r\n    事實一㈡之剝奪他人行動自由犯行，分別有犯意聯絡及行為\r\n    分擔，均應論以共同正犯。\r\n　㈣數罪併罰：\r\n　　被告4人所犯傷害罪、剝奪他人行動自由罪2罪，犯意各別，\r\n    行為互異，應予分論併罰。\r\n　㈤量刑：\r\n　　爰以行為人責任為基礎，審酌林成峰，僅因管理房屋與承租\r\n    人即告訴人莊家及前任物業管理員吳憶頵發生糾紛，竟邀集\r\n    羅一翔、許育榮、林洧竹，以起訴書犯罪事實一㈠所示之方\r\n    式傷害告訴人，致告訴人受有頭部挫傷、臉部撕裂傷、頭部\r\n    開放性傷口、膝部擦傷、上臂擦傷、上臂挫傷、前臂擦傷、\r\n    前胸壁挫傷、下背挫傷、頭部擦傷之傷勢，並自110年9月1\r\n    日下午4時許起至110年9月2日上午0時55分許間，以起訴書\r\n    犯罪事實一㈡所示之方式剝奪告訴人之行動自由，所為均應\r\n    予以非難，兼衡告訴人就被告科刑範圍所表示之意見（見本\r\n    院112年度訴字第1234號卷【下稱本院卷】第401頁），被告\r\n    4人犯罪後終知坦承犯行之態度，然未與告訴人達成調解、\r\n    和解或賠償所受損害之情，並考量依卷附臺灣高等法院被告\r\n    前案紀錄表所示被告4人之品行，林成峰於本院審判中自述\r\n    從事建築業，月收入大約新臺幣（下同）3萬元出頭，與妻\r\n    、2名子女同住，須扶養父、母、妻、2名子女，父罹大腸癌\r\n    之生活狀況，高中肄業之智識程度（見本院卷第408頁），\r\n    羅一翔於本院審判中自述另案入監前無業，與母同住，無需\r\n    扶養之親屬之生活狀況，國中肄業之智識程度（見本院卷第\r\n    529至530頁），許育榮於本院審判中自述從事水電工作，月\r\n    收入大約3萬元左右，與父、母同住，須扶養父、母之生活\r\n    狀況，國中畢業之智識程度（見本院卷第408頁），林洧竹\r\n    於本院審判中自述另案入監前無業，與母同住，無需扶養之\r\n    親屬之生活狀況，高中肄業之智識程度（見本院卷第529至5\r\n    30頁）等一切情狀，分別量處如主文所示之刑，並各諭知易\r\n    科罰金之折算標準。\r\n　㈥定應執行刑：\r\n　　衡酌被告4人分別所犯傷害罪、剝奪他人行動自由罪間，所\r\n    侵害法益固有不同，然被害人及犯罪之動機、目的均相同，\r\n    2罪之間隔時間甚短，並考量被告4人所犯2罪所反映出之人\r\n    格特性，而為整體非難之評價，復參酌刑罰暨定應執行刑之\r\n    規範目的、被告4人所犯2罪之刑期暨其總和等法律之內、外\r\n    部界限，依比例原則、平等原則及罪刑相當原則加以權衡，\r\n    依刑法第51條第5款規定，分別定其應執行之刑如主文所示\r\n    ，並各諭知易科罰金之折算標準。\r\n三、不予宣告沒收之說明：\r\n　　未扣案之木棍1支，固為供羅一翔犯本案傷害犯行所用之物\r\n    ，然既無證據可認該木棍屬於羅一翔，亦無證據可認係羅一\r\n    翔以外之人無正當理由所提供或取得，參酌刑法第38條第2\r\n    項、第3項規定，不予宣告沒收及追徵。\r\n四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條\r\n    第2項，刑法第2條第1項前段、第28條、第277條第1項、第3\r\n    02條第1項、第41條第1項前段、第51條第5款，刑法施行法\r\n    第1條之1第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴狀（應附繕本），上訴於本院合議庭。\r\n本案經檢察官林易萱提起公訴，檢察官林安紜到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第十庭　　法　官　陳柏嘉\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n 敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日 內向本院補提理由書（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應\r\n具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判\r\n決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　胡國治\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n\r\n中華民國刑法第302條\r\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處5年以下\r\n有期徒刑、拘役或9千元以下罰金。\r\n因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，\r\n處3年以上10年以下有期徒刑。\r\n第1項之未遂犯罰之。\r\n〈附件〉\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　111年度偵字第19165號\r\n　　　　　　　　　　　　　　　　　　 112年度偵字第4982號\r\n　　被　　　告　林成峰（年籍部分省略）\r\n　　　　　　　　羅一翔（年籍部分省略）\r\n　　　　　　　　許育榮（年籍部分省略）\r\n　　　　　　　　林洧竹（年籍部分省略）\r\n　　　　　　　　李睿洋（年籍部分省略）\r\n上列被告因傷害等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、林成峰受偉吉物業管理顧問有限公司（下稱偉吉公司）之託\r\n    ，管理臺北市○○區○○○路0段000巷00弄0號1樓之房屋，因與\r\n    承租人莊家及前任之物業管理員吳憶頵（原名吳大欣）有所\r\n    糾紛，於民國110年9月1日邀同許育榮、羅一翔、林洧竹、\r\n    李睿洋（殺人未遂、傷害部分另為不起訴處分）協助前往臺\r\n    北市○○區○○○路0段000巷00弄0號1樓之101室驅離莊家。（一\r\n    ）於同日下午3至4時許間，林成峰、許育榮、羅一翔、林洧\r\n    竹共同基於傷害之犯意聯絡，由林成峰於101室外看守，許\r\n    育榮、羅一翔、林洧竹進入101室，由許育榮、林洧竹架住\r\n    莊家，羅一翔持木棍毆打莊家，再於林成峰之指示下將莊家\r\n    帶往103室談判，林洧竹則數度踢踹莊家胸口，渠等共同致\r\n    莊家受有頭部挫傷、臉部撕裂傷、頭部開放性傷口、膝部擦\r\n    傷、上臂擦傷、上臂挫傷、前臂擦傷、前胸壁挫傷、下背挫\r\n    傷、頭部擦傷等傷勢。（二）林成峰為處理與吳憶頵間之糾\r\n    紛，要求莊家電話聯繫吳憶頵出面，並指示許育榮、羅一翔\r\n    、林洧竹與李睿洋（上4人下稱羅一翔等人）將莊家帶往旅\r\n    館住宿、看管莊家至吳憶頵現身為止，渠等遂共同基於剝奪\r\n    行動自由之犯意聯絡，由羅一翔駕駛車輛、林洧竹坐於副駕\r\n    駛座，並由許育榮、李睿洋於後座將莊家控制在中間座位，\r\n    先於同日晚間8時8分許前往臺灣基督長老教會馬偕醫療財團\r\n    法人馬偕紀念醫院（下稱馬偕醫院）包紮頭部傷勢，並於莊\r\n    家候診期間，要求其配合外出會合，先於同日晚間10時25分\r\n    許前往臺北市○○區○○○路000號趣旅館林森店訂房，因未有合\r\n    適房間，故再於同日晚間11時43分許，再將莊家帶往臺北市\r\n    ○○區○○○路0段000號之葫蘆商旅，並由林成峰到場確認羅一\r\n    翔等人與莊家依指示完成訂房手續，惟因莊家不斷表達頭暈\r\n    、傷口尚未縫合等，羅一翔等人即駕駛車輛載莊家返回馬偕\r\n    醫院就診，而羅一翔等人因不欲再受林成峰指揮繼續看管莊\r\n    家，於莊家進入醫院後，羅一翔即駕車載同許育榮、林洧竹\r\n    返回桃園，留李睿洋於醫院外監控、等候莊家，於110年9月\r\n    2日凌晨0時許，李睿洋返回葫蘆商旅為手機充電，暫時離開\r\n    醫院，並要求莊家隨時接聽行動電話、開啟鏡頭以利李睿洋\r\n    掌握行蹤，莊家趁隙於同日凌晨0時55分許，撥打110報警求\r\n    助，經警陪同返回葫蘆商旅查獲李睿洋，始悉上情。　　　\r\n    　　　　\r\n二、案經莊家訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 1 被告林成峰之供述 證明其邀同羅一翔等人驅離告訴人莊家，之並指示羅一翔等人將告訴人送醫、為告訴人支付住宿費用等事實。 惟辯稱：伊沒有指示羅一翔等人傷害、強制等行為，是伊進101室發現羅一翔、許育榮與告訴人扭打起來，伊有要求許育榮向告訴人道歉、拍和解影片，為告訴人訂旅館是怕告訴人無處可去，另怕告訴人傷重致死故要求許育榮派人陪同住宿、照顧告訴人云云。 2 被告羅一翔之供述 證明伊受林成峰之邀前往臺北市○○區○○○路0段000巷00弄0號1樓101室驅離告訴人，伊有持物品揮打告訴人頭部，許育榮及林洧竹則架住告訴人，後來伊等駕車帶告訴人去醫院，林成峰指示先將告訴人帶去訂旅館，並叫李睿洋看管告訴人，伊與許育榮、林洧竹則駕車先回桃園等事實。 3 被告林洧竹之供述 證明伊受羅一翔之邀前往臺北市○○區○○○路0段000巷00弄0號1樓101室驅離告訴人，羅一翔有以木棍打告訴人，伊有以腳踢踹告訴人前胸，後來伊等將告訴人送醫，又帶告訴人去旅館辦住宿手續，林成峰要看管告訴人，伊看到林成峰和許育榮的朋友李睿洋在講話，講完林成峰離開，李睿洋就進去旅館了，伊與羅一翔、許育榮就先離開等事實。 4 被告許育榮之供述 證明林成峰稱告訴人賴在租屋處不走，伊等進房後羅一翔與林洧竹就毆打告訴人，後來林成峰要求伊等看管告訴人，伊說伊沒空，林成峰就叫李睿洋看管，伊等有帶告訴人去商旅、馬偕醫院，伊請李睿洋跟告訴人去醫院、找旅館等事實。 5 被告李睿洋於警詢中之供述 證明陪同告訴人住旅館，手機中發送予告訴人「醫生說還會多久」、「我看一下你在醫院哪樓、拍一下照好了」等簡訊是伊所發送等事實。 6 證人吳憶頵之供述 證明110年9月1日接獲告訴人通知遭人毆打並押至旅館，因血流太多又被帶到醫院，故伊請告訴人直接向醫院之駐衛警求助等事實。 7 證人吳憶頵與告訴人間之簡訊往來紀錄 證明告訴人於110年9月1日晚間至2日凌晨多次連繫證人吳憶頵之事實。 8 馬偕醫院乙種診斷證明書、111年8月31日馬院醫急字第1110005677號函暨病歷 證明告訴人受有傷勢之事實。 9 馬偕紀念醫院、趣旅館林森店、葫蘆商旅監視器影像畫面擷圖 證明告訴人由羅一翔等人陪同就醫、住宿而限制其人身自由之事實。 10 臺北市政府警察局中山分局搜索扣押筆錄暨扣押物品目錄、被告李睿洋扣案手機簡訊翻拍畫面 證明告訴人進入馬偕醫院後仍不時需要向李睿洋回報就醫進度、拍照為證等事實。 11 臺北市政府警察局勤務指揮中心案號Z00000000000000受理110報案紀錄單 證明告訴人利用就醫期間報警求助之事實。 \r\n二、核被告林成峰、羅一翔、許育榮、林洧竹等4人（下稱被告\r\n    林成峰等4人）就犯罪事實一、（一）所為係犯刑法第277條\r\n    第1項傷害罪嫌，渠就傷害之行為有犯意聯絡與行為分擔，\r\n    請論以共同正犯。被告林成峰、許育榮、羅一翔、林洧竹、\r\n    李睿洋等5人就犯罪事實一、（二）所為係犯刑法第302條第\r\n    1項剝奪行動自由罪嫌，渠就剝奪行動自由之行為有犯意聯\r\n    絡與行為分擔，請論以共同正犯。\r\n三、告訴人莊家另指被告林成峰等4人毆打伊頭部致傷等行為另\r\n    涉犯刑法第271條第2項殺人未遂罪嫌。惟查，被告林成峰等\r\n    4人雖毆打告訴人頭部致傷，然於之後控制告訴人行動自由\r\n    時，仍將告訴人帶往就醫，足佐渠等主觀上並無何殺人之犯\r\n    意，惟此與前揭起訴之犯罪事實一、（一）部分，係屬同一\r\n    事實，爰不另為不起訴處分，併此敘明。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　5 　　月　　12　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林易萱\r\n（以下書記官記載部分省略）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3024%2c20250106%2c1.pdf"}