{"JID":"TPDM,113,簡,4177,20250108,1","JYEAR":"113","JCASE":"簡","JNO":"4177","JDATE":"20250108","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4177號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃志祥\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第25572、35743號），本院判決如下：\r\n　　 主　文\r\n黃志祥犯竊盜罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。又犯竊盜罪，處罰金新臺幣貳仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。應執行罰金新臺幣陸仟元，如易\r\n服勞役，以新臺幣壹仟元折算壹日。\r\n未扣案如附表編號1所示之物沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄第\r\n    3行「2樓」為誤載，應更正為「3樓」外，其餘均引用檢察\r\n    官聲請簡易判決處刑書（如附件）之記載。\r\n二、核被告黃志祥所為，係犯刑法第320條第1項之竊盜罪。被告\r\n    所為2次犯行，犯意各別，行為互殊，應予分論併罰。爰審\r\n    酌被告犯後坦承犯行，暨衡諸其犯罪之動機、情節、素行、\r\n    生活狀況、智識程度及所竊物品之價值非鉅等一切情狀，分\r\n    別量處如主文所示之刑，及定應執行之刑，並均諭知易服勞\r\n    役之折算標準。\r\n三、未扣案如附表編號1所示之物係被告為本案犯行所取得之犯\r\n    罪所得，應依刑法第38條之1第1項前段、第3項規定予以宣\r\n    告沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。至扣案如附表編號2至3所示之物，固屬被告因犯本案\r\n    竊盜罪所得之物，然業已發還被害人，有贓物認領保管單附\r\n    卷可稽（見偵25572卷第53頁、偵35743卷第29頁），依刑法\r\n    第38條之1第5項規定，爰不予宣告沒收，附此敘明。　\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。 \r\n六、本案經檢察官林易萱聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　　刑事第十五庭　法　官　許峻彬\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條第1項　　　　　　　　　　\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n附表：\r\n編號 物品名稱及數量 1 泡麵1包 2 書籍3本 3 檸檬磚沖泡商品2份 \r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25572號\r\n　　　　　　　　　　　　　　　　　　　　　　　 第35743號\r\n　　被　　　告　黃志祥　男　58歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、黃志祥意圖為自己不法之所有而為下列犯行：（一）於民國\r\n    113年5月24日晚間11時45分許，在臺北市○○區○○路00號2樓\r\n    之誠品書局松菸店中，徒手竊取價值總計新臺幣（下同）13\r\n    97元之書籍3本、泡麵1包後，藏置於隨身背包中離開現場。\r\n    （二）於同年6月7日晚間9時45分許，於上開店址中，徒手\r\n    竊取價值總計690元之檸檬磚沖泡商品2份，得手後藏置於背\r\n    包中。後因警方據報到場盤查，黃志祥隨警返所製作筆錄而\r\n    將背包遺留於店內，經店內管理人員周建維察覺並提交警方\r\n    查扣，始悉上情。　　　\r\n二、案經周建維訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　　　 證據並所犯法條\r\n一、證據：\r\n（一）被告黃志祥之自白。\r\n（二）告訴人周建維之指述。\r\n（三）113年5月24日、6月7日店內監視器影像檔案光碟暨翻拍畫\r\n      面。\r\n（四）臺北市政府警察局信義分局113年6月22日扣押筆錄暨扣押\r\n      物品目錄、贓物認領保管單。\r\n（五）臺北市政府警察局信義分局113年9月29日扣押筆錄暨扣押\r\n      物品目錄、贓物認領保管單、遺失人認領拾得物領據。\r\n二、核被告所為，均係犯刑法第320條第1項竊盜罪嫌。被告2次\r\n    行為，犯意各別，行為互異，請予以分論併罰。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　24　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林易萱  \r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　12　　日\r\n　　　　　　　　　　　　　　　書　記　官　姚筑鈞\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。 \r\n附錄本案所犯法條全文：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4177%2c20250108%2c1.pdf"}