{"JID":"TPDM,114,簡,154,20250123,1","JYEAR":"114","JCASE":"簡","JNO":"154","JDATE":"20250123","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決　\r\n114年度簡字第154號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  簡裕修\r\n\r\n\r\n選任辯護人  尤文粲律師\r\n            閻道至律師\r\n上列被告因詐欺案件，經檢察官提起公訴（112年度偵字第32407\r\n號），嗣被告於本院自白犯罪（113年度易字第402號），本院認\r\n適宜而裁定逕以簡易判決處刑如下：\r\n　　主　　　文\r\n簡裕修共同犯詐欺取財罪，共貳罪，各處有期徒刑貳月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑參月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、被告簡裕修任職於同案被告周秉鋐（另行通緝）擔任負責人之凱盛事業有限公司（址設臺北市○○區○○路0段000號13樓之3，原名璽裕不動產有限公司，業於民國110年12月22日解散），其等共同意圖為自己不法所有而基於詐欺取財之犯意聯絡，分別為下列行為：㈠由簡裕修於110年9月14日前某日以凱盛公司名義撥打電話向陳志昆佯稱：你先前承購瓷微股份有限公司未上市股票3張所受之投資損失，現有補償方案，每張股票得轉換為每位價值新臺幣（下同）30萬元之生基位，手續費每位1萬元云云，致陳志昆陷於錯誤，於110年9月14日匯款3萬元至凱盛公司之彰化商業銀行中山北路分行帳號000-00000000000000號帳戶（下稱帳戶Ａ）。㈡由簡裕修於110年10月14日前某日以凱盛公司名義撥打電話向徐健峯佯稱：你先前承購亞洲時尚公司未上市股票3張所受之損失，現有補償方案，每張股票得轉換為每位轉賣價值10萬元以上之生基位，若退還憑證須繳納過戶手續費每位1萬元云云，致徐健峯陷於錯誤，於110年10月14日匯款3萬元至帳戶Ａ。\r\n二、前揭事實，業據被告於本院審理中坦承不諱（見113易402卷\r\n    【下稱易卷】第109頁），與證人即被害人陳志昆、徐健峯\r\n    之證述經核俱大致相符（見111他4532卷一【下稱他一卷】\r\n    第301-303、327-328頁，111他4532卷二【下稱他二卷】第2\r\n    7-28頁），並有被告名片、帳戶Ａ交易明細、層峰生基園區\r\n    使用憑證影本、被告親簽並備註文字之繳款證明收據、中華\r\n    郵政股份有限公司函文暨附件、被告前案即本院111年度訴\r\n    字第628號、臺灣高等法院112年度上訴字第1237號刑事判決\r\n    可稽（見他一卷第305-307、313-317頁，他二卷第31、121-\r\n    123頁，111他4532卷三【下稱他三卷】第3-23頁），而堪信\r\n    被告前揭任意性自白，確與事實相符。本件事證明確，應依\r\n    法論科。\r\n三、核被告所為，俱係犯刑法第339條第1項之詐欺取財罪。被告\r\n    與周秉鋐間就事實㈠、㈡部分，俱有犯意聯絡及行為分擔，應\r\n    論以共同正犯。被告共同犯上開二罪間，犯意各別、行為互\r\n    殊，應予分論併罰。爰以行為人之責任為基礎，審酌被告之\r\n    素行（詳臺灣高等法院被告前案紀錄表），未能思以正當途\r\n    徑賺取財物，共同施用詐術以期分得陳志昆、徐健峯所匯前\r\n    揭款項，對他人財產法益缺乏尊重，法治觀念薄弱之犯罪動\r\n    機、目的、手段、法益侵害程度，犯後尚能坦承犯行，業與\r\n    陳志昆、徐健峯各以3萬元、1萬9800元於本院民事庭成立調\r\n    解並當場支付（調解筆錄見易卷第197-198、243-244頁）之\r\n    犯後態度及被害人所受侵害程度，兼衡及其自述之智識程度\r\n    、生活及家庭經濟狀況等一切情狀（見易卷第109頁），分\r\n    別量處如主文之刑並諭知易科罰金之折算標準。又按數罪併\r\n    罰之定應執行之刑，係出於刑罰經濟與責罰相當之考量，乃\r\n    對犯罪行為人本身及所犯各罪之總檢視，除應考量行為人所\r\n    犯數罪反應出之人格特性，並應權衡審酌行為人之責任與整\r\n    體刑法目的及相關刑事政策，依刑法第51條第5款規定之外\r\n    部界限，並應受比例原則、平等原則、責罰相當原則、重複\r\n    評價禁止原則等自由裁量權之內部抽象價值要求界限之支配\r\n    ，使以輕重得宜，罰當其責，俾符合法律授與裁量權之目的\r\n    ，以區別數罪併罰與單純數罪之不同，兼顧刑罰衡平原則。\r\n    考量被告所犯二罪罪名相同，各次犯罪之手段、方法、過程\r\n    、態樣亦屬類似，相距約1個月，斟酌各罪責任非難重複程\r\n    度及對全體犯罪為整體評價，及定應執行刑之內、外部界限\r\n    ，予以綜合整體評價後，定其應執行刑如主文所示之刑，並\r\n    諭知如易科罰金之折算標準。\r\n四、按犯罪所得，屬於犯罪行為人者，沒收之；犯罪所得已實際\r\n    合法發還被害人者，不予宣告沒收或追徵，刑法38條之1第1\r\n    項前段、第5項分別定有明文。是刑法之沒收、追徵不法利\r\n    得制度係以杜絕行為人保有犯罪所得，並達成調整回復財產\r\n    秩序為目的，故以「實際合法發還」作為封鎖沒收或追徵之\r\n    條件。被告既業與被害人陳志昆、徐健峯達成調解並實際發\r\n    還其等匯款全額、約三分之二，尚無證據證明被告此外仍有\r\n    犯罪所得，自無從宣告沒收，併此敘明。\r\n五、依刑事訴訟法第449條第2項、第3項，逕以簡易判決處刑如\r\n    主文。\r\n六、如不服本判決，應於判決送達後20日內提出上訴狀，上訴於\r\n    本院第二審合議庭（須附繕本）。\r\n本案經檢察官蔡期民提起公訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第九庭　　法　官　張谷瑛\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉嘉琪 \r\n中　　華　　民　　國　　113 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c154%2c20250123%2c1.pdf"}