{"JID":"TPDM,113,簡,3977,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"3977","JDATE":"20250121","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3977號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  潘淑玲\r\n\r\n\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第3638號），本院判決如下：\r\n　　主　文\r\n潘淑玲犯竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n水藍色Coach品牌皮夾壹個、新臺幣玖仟元、行車紀錄器SIM卡壹\r\n張均沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。\r\n　　事實及理由\r\n一、犯罪事實：潘淑玲意圖為自己不法之所有，基於竊盜之犯意\r\n    ，於113年2月9日上午9時50分許，在臺北市○○區○○○路0段0\r\n    號之南門市場內，徒手竊取蔡羽宣放置在隨身揹袋內之水藍\r\n    色coach品牌皮夾1個（內有信用卡與金融卡數張、行車紀錄\r\n    器sim卡1張及新臺幣【下同】9,000元，價值共約29,000元\r\n    ），得手後離去。嗣蔡羽宣察覺上開皮夾遭竊，報警處理為\r\n    警調閱監視錄影畫面，查悉上情。\r\n二、證據名稱：\r\n㈠、被告潘淑玲於警詢、偵查中之供述。\r\n㈡、告訴人蔡羽宣於警詢中之指訴。\r\n㈢、監視錄影畫面截圖。\r\n三、論罪科刑：\r\n㈠、核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n㈡、被告前因竊盜案件，經臺灣基隆地方法院以107年度基簡字第\r\n    992號判決判處有期徒刑3月確定，再經臺灣桃園地方法院10\r\n    7年度桃簡字第1697號判決判處有期徒刑3月（共3次）確定\r\n    ，復經臺灣桃園地方法院109年度聲字第728號定應執行有期\r\n    徒刑9月確定，被告入監執行後，於110年4月1日執行完畢，\r\n    另續予執行他案等情，有臺灣高等法院被告前案紀錄表在卷\r\n    可參。參酌司法院大法官釋字第775號解釋之意旨，衡諸被\r\n    告於執行完畢後，於5年內再犯本案，且前開構成累犯之案\r\n    件均為竊盜案件，與本案罪質、罪名相同，被告另有多次竊\r\n    盜前科，一犯再犯，可見被告對刑罰反應力薄弱，欠缺自我\r\n    約束能力，有加重其刑之必要，如對其本案所犯之罪依累犯\r\n    規定加重其刑，尚無罪刑不相當或有違反比例原則之情，爰\r\n    依刑法第47條第1項規定加重其刑。\r\n㈢、爰審酌被告不思以己力正當賺取財物，恣意竊取他人財物，\r\n    欠缺尊重他人財產權之觀念，影響社會治安，再考量其竊得\r\n    財物之價值，及坦承犯行，惟將本案竊得現金自行花用，未\r\n    返還告訴人之犯後態度，兼衡被告犯罪之動機、目的、於年\r\n    節購物人潮中扒竊他人財物之手段、於警詢時自陳之職業、\r\n    智識程度、家庭經濟狀況（見14831號偵查卷第17頁）等一\r\n    切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\r\n    。\r\n四、沒收：　　\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之；前2項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項本文、第3項定有明文。經查，被告竊得\r\n    水藍色coach品牌皮夾1個、信用卡與金融卡數張、行車紀錄\r\n    器sim卡1張及現金9,000元均為其犯罪所得。其中藍色coach\r\n    品牌皮夾1個、行車紀錄器sim卡1張及現金9,000元雖均未扣\r\n    案，仍應依上開規定沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。至於其竊得之信用卡與金融卡，\r\n    因僅供持卡人本人交易使用，經掛失後已無財產上價值，又\r\n    未扣案，如再予宣告沒收，欠缺刑法上之重要性，為免執行\r\n    困難，爰依刑法第38條之2第2項，不宣告沒收及追徵。\r\n五、依刑事訴訟法第449條第1項前段、第454條第1項、第450條\r\n    第1項，逕以簡易判決處刑如主文。\r\n六、本案經檢察官呂俊儒聲請以簡易判決處刑。\r\n七、如不服本判決，應於判決送達之翌日起20日內，向本院提出\r\n    上訴書狀敘明上訴理由（附繕本），上訴於本院第二審合議\r\n    庭。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條：\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c3977%2c20250121%2c1.pdf"}