{"JID":"TPDM,113,附民,1279,20250115,1","JYEAR":"113","JCASE":"附民","JNO":"1279","JDATE":"20250115","JTITLE":"因傷害案附帶民訴","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度附民字第1279號\r\n原      告  廖昱華\r\n被      告  謝宇軒\r\n\r\n\r\n上列當事人因本院113年度易字第996號傷害案件，經原告提起刑\r\n事附帶民事訴訟，請求侵權行為損害賠償，本院於民國113年12\r\n月18日言詞辯論終結，判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣參萬陸仟伍佰捌拾肆元，及其中新臺幣參\r\n萬陸仟零伍拾肆元部分，自民國一百一十三年五月二十三日起至\r\n清償日止，按週年利率百分之五計算之利息，暨其中新臺幣伍佰\r\n參拾元部分，自民國一百一十三年十二月十九日起至清償日止，\r\n按週年利率百分之五計算之利息。\r\n原告其餘之訴駁回。\r\n本判決得假執行。但被告如以新臺幣參萬陸仟伍佰捌拾肆元為原\r\n告預供擔保，得免為假執行。\r\n原告其餘假執行之聲請駁回。\r\n　　事實及理由\r\n壹、程序方面：\r\n　  按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\r\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\r\n    條第1項第3款定有明文。上開規定雖不在刑事訴訟法第491\r\n    條所載應行準用之列，惟屬民事訴訟程序上之當然法理，法\r\n    院於審理附帶民事訴訟，自得類推適用（最高法院80年度第\r\n    5次刑事庭會議決議㈡參照）。本件原告起訴時聲明：㈠被告\r\n    應賠償原告新臺幣（下同）14萬6,054元，並自起訴狀繕本\r\n    送達翌日起至清償日止，按週年利率百分之5計算之利息；㈡\r\n    願供擔保請准宣告假執行（見本院附民卷第5頁），嗣於民\r\n    國113年12月18日變更聲明請求之金額為14萬6,584元（見本\r\n    院附民卷第109頁），核屬擴張應受判決事項之聲明，揆諸\r\n    前揭規定，與法並無不合，應予准許。\r\n貳、實體部分：\r\n一、原告主張：原告居住在臺北市○○區○○路0段00巷00號（下稱本案公寓）3樓，被告與其配偶徐瑋翎共同居住在本案公寓4樓，雙方為上下樓層鄰居，因生活習慣問題素有糾紛，原告於民國112年4月29日晚間9時許，在臺北市○○區○○路0段00號附近偶遇徐瑋翎，雙方發生口角，嗣被告到場後因心生不滿，基於傷害之犯意，徒手毆打原告之頭部，致原告受有頭部挫傷、腦震盪之傷害，並因此致原告受有醫療費用6,584元、律師費9萬元之損害，就精神上之損害併請求精神慰撫金5萬元，爰依侵權行為法律關係，提起本件刑事附帶民事訴訟等語。並聲明：㈠被告應賠償原告14萬6,584元，並自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息；㈡願供擔保請准宣告假執行。\r\n二、被告則以：原告請求無理由，請求駁回原告之訴等語置辯。\r\n三、本院之判斷：\r\n　㈠按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\r\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害；\r\n    附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據\r\n    ，刑事訴訟法第487條第1項、第500條前段分別定有明文。\r\n    次按因故意或過失，不法侵害他人之權利者，負損害賠償責\r\n    任，民法第184條第1項前段亦有明文。\r\n　㈡經查，原告主張之上開事實，業經本院以113年度易字第996\r\n    號判決認定屬實，並判決被告犯傷害罪在案，有該案判決書\r\n    及卷證資料可查，依前揭規定，自應以該案認定被告之犯罪\r\n    事實為據，原告自得請求被告負損害賠償責任。\r\n　㈢茲就原告請求金額分述如下：\r\n　1.醫療費用6,584元部分：按不法侵害他人之身體或健康者，\r\n    對於被害人因此喪失或減少勞動能力或增加生活上之需要時\r\n    ，應負損害賠償責任，民法第193條第1項定有明文。查原告\r\n    因被告之不法行為，支出醫療費用共計6,584元，有醫療費\r\n    用收據在卷可查（見本院附民卷第11至18頁），原告此部分\r\n    請求，核屬有據，應予准許。\r\n　2.精神慰撫金部分：按不法侵害他人之身體、健康、名譽、自\r\n    由、信用、隱私、貞操，或不法侵害其他人格法益而情節重\r\n    大者，被害人雖非財產上之損害，亦得請求賠償相當之金額\r\n    ，民法第195條第1項前段定有明文。又不法侵害他人之人格\r\n    權，被害人受有非財產上損害，請求加害人賠償相當金額之\r\n    慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、\r\n    所造成之影響、被害人痛苦之程度、兩造之身分地位經濟情\r\n    形及其他各種狀況，以核定相當之數額。再非財產上損害之\r\n    慰撫金數額，究竟若干為適當，應斟酌兩造身分、地位及經\r\n    濟狀況，俾為審判之依據（最高法院47年度台上字第1221號\r\n    、51年度台上字第223號等判決參照）。經查，原告為大學\r\n    畢業，從事自由業，名下有不動產及投資，家庭經濟狀況小\r\n    康；被告為碩士畢業，從商，名下有不動產及投資，家庭經\r\n    濟狀況小康等情，除經兩造分別於本件刑事訴訟之警詢及審\r\n    判中陳述在卷（見刑案偵卷第49、71頁，刑案本院易卷第88\r\n    頁）外，並有本院依職權調取之兩造稅務資訊連結作業查詢\r\n    結果（見本院附民卷第25至100頁）附卷可憑。本院審酌兩\r\n    造上述之身分地位、教育程度、經濟能力，及兩造間之關係\r\n    、案發情節與原告受損害程度等一切情狀，認原告聲明請求\r\n    賠償之精神慰撫金尚嫌過高，應以3萬元為適當，逾此金額\r\n    之請求，為無理由，應予駁回。\r\n　3.律師費部分：律師費係原告為維護自己之訴訟利益所支出，\r\n    非因被告不法行為所生之損害，且我國第一、二審民事訴訟\r\n    並無採行強制律師代理，是原告所支出之律師費用，不應列\r\n    計訴訟費用，原告請求被告賠償律師費9萬元部分，為無理\r\n    由，應予駁回。\r\n　4.綜上，原告請求被告賠償3萬6,584元為有理由，應予准許，\r\n    逾此範圍之請求，為無理由，應予駁回。\r\n　㈣給付無確定期限者，債務人於債權人得請求給付時，經其催\r\n    告而未為給付，自受催告時起，負遲延責任，其經債權人起\r\n    訴而送達訴狀，與催告有同一之效力，民法第229條第2項定\r\n    有明文。又遲延之債務，以支付金錢為標的者，債權人得請\r\n    求依法定利率計算之遲延利息；應付利息之債務，其利率未\r\n    經約定，亦無法律可據者，週年利率為百分之5，民法第233\r\n    條第1項前段、第203條亦有明文。本件原告得向被告請求之\r\n    前開金額，屬無確定期限給付，又係以支付金錢為標的，而\r\n    原告所提刑事附帶民事訴訟起訴狀繕本於113年5月22日經被\r\n    告當庭簽收（見本院附民卷第5頁），原告擴張請求530元部\r\n    分，於113年12月18日經被告當庭簽收繕本（見本院附民卷\r\n    第111頁），被告迄未給付，應負遲延責任。是原告請求被\r\n    告就3萬6,054元部分，請求自113年5月23日起至清償日止按\r\n    週年利率5%計算之法定遲延利息，及就530元部分，請求自1\r\n    13年12月19日起至清償日止按週年利率5%計算之法定遲延利\r\n    息，即屬有據，應予准許，逾此範圍之請求，即屬無據，應\r\n    予駁回。\r\n四、本判決原告勝訴部分所命給付金額未逾50萬元，依刑事訴訟\r\n    法第491條第10款準用民事訴訟法第389條第1項第5款規定，\r\n    應依職權宣告假執行。原告就此部分雖陳明願供擔保聲請宣\r\n    告假執行，惟僅係促使法院為職權發動，爰不另為准供擔保\r\n    為假執行之諭知，併依民事訴訟法第392條第2項規定，依職\r\n    權酌定相當之擔保金額宣告被告預供擔保後，得免為假執行\r\n    。至原告其餘假執行之聲請，因訴之駁回而失所依據，應予\r\n    駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊或防禦方法及證據資料，\r\n    核與判決無影響，爰不另一一論述，併此敘明。\r\n六、本件為刑事附帶民事訴訟，依法無庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用之支出，爰不另為訴訟費用負\r\n    擔之諭知，附此敘明。\r\n七、據上論結，本件原告之訴為一部有理由，一部無理由，依刑\r\n    事訴訟法第502條、第490條、第491條第10款，民事訴訟法\r\n    第389條第1項第5款、第392條第2項，判決如主文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%99%84%e6%b0%91%2c1279%2c20250115%2c1.pdf"}