{"JID":"TPDM,112,訴,1401,20250115,1","JYEAR":"112","JCASE":"訴","JNO":"1401","JDATE":"20250115","JTITLE":"違反槍砲彈藥刀械管制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1401號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝坤諺\r\n\r\n\r\n\r\n指定辯護人  公設辯護人許文哲\r\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\r\n（112年度偵字第34295號），本院判決如下：\r\n　　主　文\r\n一、謝坤諺犯非法寄藏非制式手槍罪，處有期徒刑伍年貳月，併\r\n    科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣壹仟元折\r\n    算壹日。\r\n二、扣案如附表編號1及2所示之物均沒收。\r\n　　事　實\r\n一、謝坤諺明知可發射子彈具有殺傷力之非制式手槍及制式子彈\r\n    ，係槍砲彈藥刀械管制條例所列管之違禁物，非經中央主管\r\n    機關許可，不得持有、寄藏，竟基於寄藏可發射子彈具有殺\r\n    傷力之非制式手槍及制式子彈之犯意，於民國112年5月至6\r\n    月間某日，在新北市新莊區某河堤邊，受真實姓名、年籍不\r\n    詳、綽號「阿義」之成年男子之託，代為保管如附表所示具\r\n    殺傷力之非制式手槍1枝及制式子彈9顆（下合稱本案槍彈）\r\n    ，謝坤諺遂將上開槍彈放置在○○市○○區○○街之居處（完整地\r\n    址詳卷）內而非法寄藏之。後於112年8月30日23時35分許，\r\n    謝坤諺攜帶上開槍、彈欲至○○市○○區○○街1段附近找尋友人\r\n    ，而搭乘不知情之李勝澤所駕駛之車牌號碼0000-00號自用\r\n    小客車上路。嗣於112年8月30日23時45分許，李勝澤駕車行\r\n    經臺北市大安區辛亥路1段與羅斯福路3段附近時，為警盤查\r\n    攔檢，並經警在謝坤諺隨身物品內扣得本案槍彈，始查悉上\r\n    情。\r\n二、案經臺北市政府警察局大安分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、本判決下述所引用被告謝坤諺以外之人於審判外之陳述，檢\r\n    察官、被告及其辯護人於本院審判程序調查證據時，對於該\r\n    等證據之證據能力均無爭執（見本院訴字卷二第72-74頁、\r\n    第113-115頁），且迄於言詞辯論終結前亦未聲明異議，本\r\n    院審酌上開言詞陳述或書面陳述作成時之情況，尚無違法不\r\n    當及證明力明顯過低之瑕疵，而認為以之作為證據應屬適當\r\n    ，依刑事訴訟法第159條之5第2項、第1項規定，均有證據能\r\n    力。至其餘經本院引用之非供述證據，與本案待證事實間均\r\n    具有關連性，且無證據證明係公務員違背法定程序所取得，\r\n    故依刑事訴訟法第158條之4之反面解釋，亦有證據能力。\r\n二、上開事實，業據被告於警詢、偵訊及本院準備程序、審理時\r\n    均坦承不諱（見偵卷第20-22頁、第73-74頁，本院訴字卷二\r\n    第72、112頁），核與證人李勝澤於警詢時之證述（見偵卷\r\n    第23-25頁）大致相符，並有車輛詳細資料報表、自願受搜\r\n    索同意書、臺北市政府警察局大安分局搜索扣押筆錄、扣押\r\n    物品目錄表、臺北市政府警察局槍枝性能檢測報告表、內政\r\n    部警政署刑事警察局112年10月5日刑理字第1126022174號鑑\r\n    定書、臺北市政府警察局大安分局112年10月19日北市警安\r\n    分刑字第1123028311號函及槍枝初步檢視照片、現場照片暨\r\n    通訊軟體LINE對話紀錄擷圖等（見偵卷第29-53頁、第89-95\r\n    頁）在卷可稽，並有扣案如附表所示之本案槍彈可佐，足認\r\n    被告之任意性自白與事實相符，堪以採信。是本案事證明確\r\n    ，被告上開犯行堪以認定，應予依法論科。　\r\n三、論罪科刑：\r\n　㈠按槍砲彈藥刀械管制條例第8條第4項及第12條第4項係將「持\r\n    有」與「寄藏」為分別之處罰規定，則單純之「持有」，固\r\n    不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管\r\n    之本身所為之「持有」，既係「寄藏」之當然結果，法律上\r\n    自宜僅就「寄藏」行為為包括之評價，不應另就「持有」予\r\n    以論罪（最高法院74年台上字第3400號判例意旨參照）。又\r\n    未經許可持有槍枝，其持有之繼續，為行為之繼續，亦即一\r\n    經持有槍枝，罪已成立，但其完結須繼續至持有行為終了時\r\n    為止（最高法院102年度台上字第3680號、103 年度台上字\r\n    第864號判決意旨參照）。再非法寄藏槍砲彈藥刀械等違禁\r\n    物，所侵害者為社會法益，如寄藏之客體種類相同，例如同\r\n    為手槍、同為子彈或同為主要組成零件者，縱令寄藏之客體\r\n    有數個，仍為單純一罪，不發生想像競合犯之問題，若為不\r\n    相同種類之客體（如同時持有手槍及子彈），則為一行為觸\r\n    犯數罪名之想像競合犯（最高法院82年度台上字第5303號、\r\n    97年度台上字第231號判決意旨參照）。\r\n　㈡核被告所為，係犯槍砲彈藥刀械管制條例第7條第4項之非法\r\n    寄藏非制式手槍罪，及同條例第12條第4項之非法寄藏制式\r\n    子彈罪。公訴意旨認被告所為係犯非法「持有」非制式手槍\r\n    及制式子彈罪，尚有誤會，惟此為犯罪行為態樣之不同，然\r\n    其論罪科刑法條既屬相同，且經公訴檢察官於本院準備程序\r\n    當庭更正起訴罪名為非法「寄藏」非制式手槍及制式子彈罪\r\n    （見本院訴字卷二第66-67頁），自毋須變更起訴法條，附\r\n    此敘明。\r\n　㈢被告未經許可，無故寄藏本案槍彈，其寄藏之繼續，為行為\r\n    之繼續，亦即一經寄藏槍彈，罪已成立，但其完結須繼續至\r\n    寄藏行為終了時為止，故其寄藏本案槍彈之行為，應僅各論\r\n    以實質上一罪。從而，被告以一寄藏本案槍、彈行為，同時\r\n    觸犯前開2罪名，為想像競合犯，應從一重之非法寄藏非制\r\n    式手槍罪論處。\r\n　㈣刑之減輕事由：\r\n　⒈被告行為後，槍砲彈藥刀械管制條例於113年1月3日經總統公\r\n    布修正施行、自同年月5日起生效。就該條例第18條第4項規\r\n    定犯該條例之罪而於偵查或審判中自白，並供述全部槍砲、\r\n    彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治\r\n    安事件之發生者由「減輕或免除其刑」改為「『得』減輕或免\r\n    除其刑」，修正後之規定並無較有利於被告之情形，故依刑\r\n    法第2條第1項前段規定，自應適用修正前之規定。\r\n　⒉按槍砲彈藥刀械管制條例第18條第4項前段規定：犯本條例之\r\n    罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械之\r\n    來源及去向，因而查獲或因而防止重大危害治安事件之發生\r\n    者，減輕或免除其刑。其立法意旨重在鼓勵具體供出提供或\r\n    所移交槍砲、彈藥、刀械者，俾追查該等管制物品之來源及\r\n    去向，杜絕管制槍砲、彈藥、刀械之蔓延與氾濫，達到維護\r\n    社會秩序、保障人民生命財產安全之目的。倘未因其自白進\r\n    而查獲槍砲、彈藥、刀械之前手、後手或防止重大危害治安\r\n    事件之發生者，自不得執此邀本條規定之寬減。經查，被告\r\n    固供陳本案槍彈係綽號「阿義」之成年男子所寄放等語（見\r\n    偵卷第21、74頁），然被告亦供稱：相關對話紀錄均已刪除\r\n    ，現在沒有其他證據可以證明本案槍彈係綽號「阿義」所寄\r\n    放，且「阿義」之姓名及照片要等伊出所後才有辦法提供等\r\n    語（見本院訴字卷二第74頁），復參以檢警尚無因被告前開\r\n    供述而查獲本案槍彈來源乙節，亦有臺北市政府警察局大安\r\n    分局112年11月21日北市警安分刑字第1123031354號函（見\r\n    本院訴字卷一第55頁）附卷為憑，揆諸上開說明，被告自不\r\n    符修正前槍砲彈藥刀械管制條例第18條第4項之規定，併此\r\n    指明。\r\n　⒊至辯護人雖為被告辯以：被告受託寄藏本案槍彈僅2至3個月\r\n    ，時間並非甚長，被告亦未持本案槍彈為其他不法犯行，被\r\n    告之犯罪情節相較擁槍自重之犯罪集團，情節應屬輕微，請\r\n    依刑法第59條規定減輕其刑等語（見本院訴字卷一第117-11\r\n    8頁，卷二第118頁）。惟按刑法第59條規定之酌量減輕其刑\r\n    ，必須犯罪另有特殊之原因與環境，在客觀上足以引起一般\r\n    同情，認為即使予以宣告法定最低度刑，猶嫌過重者，始有\r\n    其適用。經查，我國嚴禁非法持有槍枝及子彈，並就非法持\r\n    有槍枝定以重刑，此為一般普遍大眾所週知，被告明知此情\r\n    ，卻仍寄藏本案槍彈，對社會秩序及安寧潛藏高度風險，對\r\n    於法秩序之危害性非低，客觀上殊難認有何特殊原因或堅強\r\n    事由，足以引起一般人同情而有情堪憫恕或特別可原諒之處\r\n    ，自無依刑法第59條規定酌減其刑之餘地。是辯護意旨請求\r\n    依刑法第59條規定酌減其刑云云，尚非有據。\r\n　㈤爰以行為人之責任為基礎，本院審酌槍、彈為我國法律列管\r\n    之違禁物，業經政府一再宣導，被告竟漠視法令而寄藏之，\r\n    對社會秩序、治安及他人生命、身體等安全均潛藏高度危害\r\n    ，足見其法治觀念淡薄，所為實應嚴懲；惟念被告於警詢時\r\n    起即坦承犯行之犯後態度，兼衡其犯罪之動機、目的、手段\r\n    、情節與本案持有槍、彈之種類、數量及期間，暨自陳之智\r\n    識程度、工作狀況、家庭經濟情況（見本院訴字卷二第117\r\n    頁）等一切情狀，量處如主文所示之刑，並就併科罰金部分\r\n    諭知罰金易服勞役之折算標準，以示儆懲。　\r\n四、沒收部分：\r\n　㈠扣案如附表編號1所示之非制式手槍1枝(含彈匣1個)，經鑑定\r\n    後具殺傷力，有上開內政部警政署刑事警察局112年10月5日\r\n    刑理字第1126022174號鑑定書可參，為槍砲彈藥刀械管制條\r\n    例第4條第1項第1款所定非經中央主管機關許可不得持有之\r\n    槍砲，業如前述，自屬違禁物，不問屬於被告與否，均應依\r\n    刑法第38條第1項規定宣告沒收。\r\n　㈡另扣案如附表編號2、3所示制式子彈共9顆均具有殺傷力乙情\r\n    ，業經認定如前，其中未試射之制式子彈6顆，為不受法律\r\n    保護之違禁物，亦應依刑法第38條第1項之規定，不問屬於\r\n    犯罪行為人與否，均予以宣告沒收。至已試射之制式子彈3\r\n    顆部分，雖原皆具殺傷力，然於鑑定時經試射而喪失子彈之\r\n    性質，已不具有殺傷力，非屬違禁物，是不予宣告沒收，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官盧祐涵提起公訴，檢察官凃永欽到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　黃柏家\r\n\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（須附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附表：\r\n編號 物品名稱 數量 鑑定結果 備註 1 由仿手槍外型製造之槍枝，組裝已貫通之金屬槍管而成之非制式手槍（槍枝管制編號：0000000000號） 1枝 （含彈匣1個） 認係非制式手槍，擊發功能正常，可供擊發適用子彈使用，認具殺傷力。 偵卷第35、49頁、第89-92頁 2 口徑9x19㎜之制式子彈 6顆 （未試射） 經採樣3顆試射，均可擊發，認具殺傷力。  3  3顆 （已試射）   \r\n　　　　　　　\r\n附錄論罪科刑法條全文：\r\n槍砲彈藥刀械管制條例第7條\r\n未經許可，製造、販賣或運輸制式或非制式火砲、肩射武器、機\r\n關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各\r\n類砲彈、炸彈、爆裂物者，處無期徒刑或七年以上有期徒刑，併\r\n科新臺幣三千萬元以下罰金。\r\n未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒\r\n刑或五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期\r\n徒刑；處徒刑者，併科新臺幣五千萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥\r\n者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\r\n意圖供自己或他人犯罪之用，以強盜、搶奪、竊盜或其他非法方\r\n法，持有依法執行公務之人所持有之第一項所列槍砲、彈藥者，\r\n得加重其刑至二分之一。\r\n第一項至第三項之未遂犯罰之。\r\n\r\n槍砲彈藥刀械管制條例第12條\r\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\r\n徒刑，併科新臺幣五百萬元以下罰金。\r\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\r\n徒刑，併科新臺幣三百萬元以下罰金。\r\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\r\n年以下有期徒刑，併科新臺幣七百萬元以下罰金。\r\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\r\n期徒刑，併科新臺幣三百萬元以下罰金。\r\n第一項至第三項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1401%2c20250115%2c1.pdf"}