{"JID":"TPDM,113,審簡上,238,20250120,1","JYEAR":"113","JCASE":"審簡上","JNO":"238","JDATE":"20250120","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上字第238號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張庭瑋\r\n\r\n\r\n\r\n上列上訴人因被告違反洗錢防制法等案件，不服臺灣臺北地方法\r\n院刑事庭於中華民國113年4月30日所為113年度審簡字第400號、\r\n第784號第一審刑事簡易判決（起訴案號：113年度偵字第355號\r\n；追加起訴案號：113年度偵字第4958號；原審移送併辦案號：\r\n臺灣桃園地方檢察署113年度偵字第16584號）；提起上訴並移送\r\n併辦（臺灣桃園地方檢察署113年度偵字第35846號），本院管轄\r\n之第二審合議庭判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n張庭瑋犯如附表「主文欄」所示之罪，共肆罪，各處如附表「主\r\n文欄」所示之刑，應執行有期徒刑陸月，併科罰金新臺幣壹萬捌\r\n仟元，有期徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟\r\n元折算壹日，緩刑貳年。\r\n　　事實及理由\r\n一、一人犯數罪者，為相牽連之案件，刑事訴訟法第7條第1款定\r\n    有明文。本件被告經檢察官以113年度偵字第355號提起公訴\r\n    ，及113年度偵字第4958號追加起訴，分別經原審分案以113\r\n    年度審訴字第205號、113年度審訴字第392號審理，經改以\r\n    簡易判決處刑，案號分別為113年度審簡字第400號、第784\r\n    號，而該二案既屬被告一人犯數罪之相牽連案件，則本院自\r\n    得就該二案合併審理。\r\n二、本案經本院合議庭審理結果，就原審判決之犯罪事實及理由\r\n    ，均引用如附件一至三所示之第一審簡易判決及上訴後併辦\r\n    意旨書。\r\n三、檢察官上訴意旨略以：被告提供金融帳戶予詐欺集團，作為\r\n    詐欺本案被害人及洗錢之工具，雖於審理時與告訴人陳泰豪\r\n    及杜俊卿成立調解，惟未與告訴人李芝绮及被害人劉欲璽成\r\n    立調解，未能賠償，原審宣告緩刑似有未洽，告訴人李芝绮\r\n    據此請求檢察官上訴，期其損害能獲賠償，參前開判決要旨\r\n    ，經核非無理由。原審判決認事用法既有未洽，爰檢附告訴\r\n    人之刑事請求上訴狀，依刑事訴訟法第344條第1項、第3項\r\n    、第445條之1第1項提起上訴，請將原判決撤銷，更為適當\r\n    合法之判決等語。\r\n四、新舊法比較：　　\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。此一規定係規範行為後法律變更所生新\r\n    舊法律比較適用之準據法。而比較時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例等一切情形，綜其全部罪刑之結果而為比較。乃因各該規\r\n    定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減\r\n    暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規\r\n    定須經綜合考量整體適用後，方能據以限定法定刑或處斷刑\r\n    之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之\r\n    結論，實係經綜合考量整體適用各相關罪刑規定之所得。宣\r\n    告刑所據以決定之各相關罪刑規定，如具有適用上之「依附\r\n    及相互關聯」之特性，須同其新舊法之適用（最高法院96年\r\n    度台上字第7542號判決意旨同此見解）。\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　⒈關於一般洗錢罪之構成要件及法定刑度，修正前第2條規定：\r\n    「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿特定犯\r\n    罪所得來源，或使他人逃避刑事追訴，而移轉或變更特定犯\r\n    罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源、去向\r\n    、所在、所有權、處分權或其他權益者。三、收受、持有或\r\n    使用他人之特定犯罪所得。」、第14條規定：「有第二條各\r\n    款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五百\r\n    萬元以下罰金。（第一項）前項之未遂犯罰之。（第二項）\r\n    前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n    （第三項）」；修正後，第2條規定：「本法所稱洗錢，指\r\n    下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨礙\r\n    或危害國家對於特定犯罪所得之調查、發現、保全、沒收或\r\n    追徵。三、收受、持有或使用他人之特定犯罪所得。四、使\r\n    用自己之特定犯罪所得與他人進行交易。\r\n　　」，原第14條移列至第19條，規定：「有第二條各款所列洗\r\n    錢行為者，處三年以上十年以下有期徒刑，併科新臺幣一億\r\n    元以下罰金。其洗錢之財物或財產上利益未達新臺幣一億元\r\n    者，處六月以上五年以下有期徒刑，併科新臺幣五千萬元以\r\n    下罰金。（第一項）前項之未遂犯罰之。（第二項）」。\r\n　⒉關於自白減輕其刑之規定，前次修正前即被告行為時第16條\r\n    第2項規定：「犯前二條之罪，在偵查或審判中自白者，減\r\n    輕其刑。」，前次修正後為：「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，減輕其刑。」，本次修正後移列至第23\r\n    條第2項，規定：「犯前四條之罪，在偵查及歷次審判中均\r\n    自白者，如有所得並自動繳交全部所得財物者，減輕其刑；\r\n    並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或\r\n    財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。\r\n    」\r\n　⒊按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白，雖然否認所犯罪名，然所為供述業已承認\r\n    犯罪事實之主要部分，應認已該當於上開減輕其刑事由，併\r\n    予敘明。\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較對被告有利或不利之問\r\n    題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑綜\r\n    合比較原則、擇用整體性原則，選擇較有利者為整體之適用\r\n    。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，被告犯一般洗錢罪，法\r\n    定最重本刑為7年。又被告於偵查及本院審理時均自白，依\r\n    前次修正之洗錢防制法第16條第2項規定，減輕其刑，並依\r\n    刑法第66條前段規定，該罪之法定最重刑減輕至二分之一即\r\n    3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於偵查及本院審理時均自白，且卷內並無證據足\r\n    認被告分得何報酬或洗錢之財物（詳後述），自無主動繳回\r\n    之問題，自得依本次修正後洗錢防制法第23條第2項規定減\r\n    輕其刑，並依刑法第66條前段規定，該罪之法定最重刑減輕\r\n    至二分之一即2年6月。\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定於本次修\r\n    正對被告較為有利，本案自應整體適用現行規定論罪科刑。\r\n五、論罪：\r\n　㈠按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告等與其他詐騙集團成員間，有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。\r\n　㈡被告將其名下之金融帳戶提供給真實姓名年籍不詳之詐欺集\r\n    團成員，嗣依指示領出款項交予詐欺集團成員，揆諸上開說\r\n    明，該行為已屬參與詐欺取財罪及洗錢罪構成要件行為之實\r\n    行，並造成金流斷點。核被告所為，係犯刑法第339條第1項\r\n    之詐欺取財罪，及現行洗錢防制法第2條第2款、第19條第1\r\n    項後段之洗錢罪，均為正犯。被告與其受指示之人間，具犯\r\n    意聯絡及行為分擔，應論以共同正犯。被告係一行為同時觸\r\n    犯上開數罪名，為想像競合犯，應依刑法第55條規定，從一\r\n    重論以現行洗錢防制法第19條第1項後段之洗錢罪。被告就\r\n    各告訴人所為洗錢罪犯行，侵害之財產法益不同，犯意各別\r\n    ，行為互殊，應予分論併罰。\r\n　㈢按前次修正前「洗錢防制法第16條第2項規定，犯第14條之罪\r\n    ，在偵查或審判中自白者，減輕其刑。按想像競合犯之處斷\r\n    刑，本質上係『刑之合併』。其所謂從一重處斷，乃將想像競\r\n    合犯組成之評價上數罪，合併為科刑一罪，其所對應之刑罰\r\n    ，亦合併其評價上數罪之數法定刑，而為一個處斷刑。易言\r\n    之，想像競合犯侵害數法益者皆成立犯罪，論罪時必須輕、\r\n    重罪併舉論述，同時宣告所犯各罪名，包括各罪有無加重、\r\n    減免其刑之情形，亦應說明論列，量刑時併衡酌輕罪部分量\r\n    刑事由，評價始為充足，然後依刑法第55條前段規定『從一\r\n    重處斷』，非謂對於其餘各罪可置而不論。因此，法院決定\r\n    處斷刑時，雖以其中最重罪名之法定刑，做為裁量之準據，\r\n    惟於裁量其輕重時，仍應將輕罪合併評價在內。」（最高法\r\n    院108年度台上字第4405、4408號判決意旨參照）本案被告\r\n    將金融帳戶交予他人供詐欺犯罪使用，如何掩飾犯罪所得去\r\n    向與所在之洗錢等構成要件事實，於本院審理時供述詳實，\r\n    業如前述，應認其對洗錢行為主要構成要件事實有所自白，\r\n    應就其所犯洗錢犯行，依本次修正後洗錢防制法第23條第2\r\n    項規定，減輕其刑。\r\n六、撤銷原判決理由：\r\n　㈠按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，\r\n    苟於量刑時，已依行為人之責任為基礎，並斟酌刑法第57條\r\n    各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不\r\n    得遽指為違法（最高法院72年台上字第6696號判例意旨參照\r\n    ）。在同一犯罪事實與情節，如別無其他加重或減輕之原因\r\n    ，下級審法院量定之刑，亦無過重或失輕之不當情形，則上\r\n    級審法院對下級審法院之職權行使，原則上應予尊重（最高\r\n    法院85年度台上字第2446號判決意旨參照）。本案原審量刑\r\n    時已審酌被告提供其金融帳戶帳號予不詳詐欺集團成員收受\r\n    詐欺贓款，並依其指示提領、轉交贓款，侵害被害人等之財\r\n    產法益，同時變更犯罪所得之本質，增加檢警查緝及被害人\r\n    等求償之困難，被告犯後坦承犯行，已與告訴人陳泰豪經調\r\n    解成立，並與告訴人杜俊興達成賠償之協議，告訴人李芝綺\r\n    、被害人劉欲璽則經本院通知未到庭，兼衡被告之犯罪動機\r\n    、目的、參與程度及角色分工、被害人等財產受損程度，及\r\n    被告為高職肄業之教育智識程度、自述之職業收入、需扶養\r\n    人口等家庭生活經濟狀況等一切情狀，判處如原審附表一「\r\n    罪名及宣告刑」欄所示之罪，各處如原審附表一「罪名及宣\r\n    告刑」欄所示之刑，應執行有期徒刑六月，併科罰金1萬800\r\n    0元，足認原審顯已具體審酌刑法第57條各款所列情形，為\r\n    科刑輕重標準之綜合考量。是原審顯已具體審酌刑法第57條\r\n    各款所列情形，為科刑輕重標準之綜合考量，且堪認原審量\r\n    定之刑罰，客觀上並未逾越法定刑度，亦與罪刑相當原則無\r\n    悖，難認有逾越法律所規定之範圍，或濫用其裁量權限之違\r\n    法情形。\r\n　㈡原審以被告犯行罪證明確，予以論罪科刑，固非無見，公訴\r\n    人提起上訴，稱被告迄今仍未與告訴人李芝绮及被害人劉欲\r\n    璽成立調解，未積極賠償李芝绮、劉欲璽所受之損害，原審\r\n    所量處之刑度顯屬過輕等語，惟告訴人李芝绮及被害人劉欲\r\n    璽於本院審理期間均經本院傳喚未到庭，致未與被告達成和\r\n    解，是公訴人上訴主張本案刑度過輕為無理由。惟就上訴後\r\n    併辦（臺灣桃園地方檢察署113年度偵字第35846號）之犯罪\r\n    事實部分，與本案已起訴及移送原審併辦部分，有想像競合\r\n    犯之裁判上一罪關係，為本案起訴效力所及，致原審未及審\r\n    酌，原判決既有上開未及審酌之事由，即屬無可維持。又原\r\n    審判決後，洗錢防制法經本次修正而有上述新舊法比較問題\r\n    ，且經新舊法比較後，本次修正結果對被告較為有利，從而\r\n    本件應適用現行洗錢防制法第19條第1項規定對被告犯行論\r\n    罪，原審未及審酌上情，且依修正前洗錢防制法第14條第1\r\n    項論罪及量刑，為符合罪刑相當之原則，應由本院將原判決\r\n    撤銷改判。\r\n七、量刑：　　\r\n　　審酌被告將金融帳戶交予他人供詐欺犯罪使用，紊亂社會正\r\n    常交易秩序，並使不法之徒藉此輕易於詐騙後取得財物，致\r\n    檢警難以追緝，助長詐騙犯罪風氣，且提高社會大眾遭受詐\r\n    騙損失之風險，被告犯後坦承犯行，於原審審理中已與告訴\r\n    人陳泰豪、杜俊興達成和解，並均履行和解條件完畢，告訴\r\n    人李芝綺、被害人劉欲璽均經本院通知未到庭，致未與被告\r\n    達成和解，兼衡被告之智識程度、生活經濟狀況、犯罪動機\r\n    及手段等一切情狀，分別量刑如主文所示及定執行刑，並就\r\n    所處徒刑、罰金之刑部分，各諭知易科罰金、易服勞役之折\r\n    算標準。\r\n八、被告前未曾因故意犯罪受有期徒刑之宣告，有臺灣高等法院\r\n    被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑之\r\n    宣告後，當知所警惕，無再犯之虞，所宣告之刑以暫不執行\r\n    為適當，應依刑法第74條第1項第1款規定，併予緩刑諭知，\r\n    以啟自新。　　　　　\r\n九、沒收：　　　\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所幫助隱匿之洗錢財物，本應全數依現行洗錢防制法\r\n    第25條第1項規定，不問屬於犯罪刑為人與否沒收之。然卷\r\n    內並無任何積極證據足證被告獲得何實際之犯罪報酬，故如\r\n    對其沒收詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依\r\n    刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺\r\n　　刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n　　活條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦\r\n　　定有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則\r\n　　，然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛\r\n　　之虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受\r\n　　宣告人生活條件之情形，得不予宣告沒收或追徵其價額，以\r\n    節省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈣本案公訴人並未舉證證明被告因提供帳戶而有犯罪所得，如\r\n    再予沒收，有過苛之虞，依刑法第38條之2第2項規定不予宣\r\n    告沒收。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\r\n第1項前段、第364條、第299條第1項前段，判決如主文。\r\n本案經檢察官陳建宏提起公訴及追加起訴，檢察官林俊杰、蔡孟\r\n庭移送併辦，檢察官林珮菁提起上訴，檢察官許佩霖、葉芳秀到\r\n庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　20　　日\r\n　　　　　　　　　刑事第二十庭審判長　法　官　洪英花\r\n　　　　　　　　　　　　　　　　　　　法　官　賴鵬年\r\n　　　　　　　　　　　　　　　　　　　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　1　　月　　20　　日\r\n附表：\r\n編號 犯罪事實 主文欄 一 起訴書附表編號1告訴人李芝綺 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑參月，併科罰金新臺幣捌仟元，徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。 二 起訴書附表編號2告訴人陳泰豪 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑貳月，併科罰金新臺幣伍仟元，徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。 三 追加起訴書附表編號1被害人葉欲璽 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑參月，併科罰金新臺幣捌仟元，徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。 四 追加起訴書附表編號2告訴人杜俊興 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑貳月，併科罰金新臺幣伍仟元，徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。 \r\n \r\n附件一：\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第400號\r\n　　　　　　　　　　　　　　　　　 第784號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　張庭瑋　女　(民國00年00月00日生)\r\n　　　　　　　　　　身分證統一編號：Z000000000號\r\n　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　居臺北市○○區○○街000巷0號4樓\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第355號）、追加起訴（113年度偵字第4958號）及移送併\r\n辦(臺灣桃園地方檢察署113年度偵字第16584號)，嗣被告於本院\r\n審理時自白犯罪（113年度審訴字第205號、第392號），本院認\r\n為宜以簡易判決處刑，裁定適用簡易程序，判決如下：\r\n　　主　文\r\n張庭瑋犯如附表一「罪名及宣告刑」欄所示之罪，共肆罪，各處\r\n如附表一「罪名及宣告刑」欄所示之刑。應執行有期徒刑陸月，\r\n併科罰金新臺幣壹萬捌仟元，罰金如易服勞役，以新臺幣壹仟元\r\n折算壹日。緩刑貳年，並應依如附表二所示內容支付損害賠償。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除補充「被告張庭瑋於本院審理時之\r\n    自白」為證據外，其餘均引用檢察官起訴書及追加起訴書之\r\n    記載（如附件一、二）。\r\n二、論罪科刑：\r\n　㈠核被告就起訴書附表編號1、2及追加起訴書附表編號1、2所\r\n    為，均係犯刑法第339條第1項之詐欺取財罪、洗錢防制法第\r\n    14條第1項之一般洗錢罪。\r\n　㈡被告與真實姓名年籍不詳之詐欺集團成年成員（無證據證明\r\n    為三人以上）間，有犯意聯絡及行為分擔，應論以共同正犯\r\n    。\r\n　㈢被告基於同一收取詐欺贓款之目的，於密切接近之時間提領\r\n    同一被害人之款項之行為，此時侵害同一被害人之法益，各\r\n    行為之獨立性極為薄弱，依一般社會健全觀念，難以強行分\r\n    開，在刑法評價上，對同一被害人所為應視為數個舉動之接\r\n    續施行，合為包括之一行為予以評價，依接續犯各論以一罪\r\n    。\r\n　㈣被告各以一行為而觸犯上開2罪，均應依刑法第55條想像競合\r\n    犯之規定，各從一重以洗錢罪論處。\r\n　㈤被告就上開所犯4次犯行，所詐騙之對象不相同，侵害個別之\r\n    財產法益，所為各具獨立性且出於各別犯意為之，行為互殊\r\n    ，應分論併罰。\r\n　㈥又被告在偵查及本院審理中均自白一般洗錢犯行，應依洗錢\r\n    防制法第16條第2項規定均減輕其刑。\r\n　㈦臺灣桃園地方檢察署檢察官併辦意旨書所載之犯罪事實，與\r\n    起訴書所載犯罪事實完全相同，屬同一案件，本院應併予審\r\n    理。\r\n　㈧爰審酌被告提供其金融帳戶帳號予不詳詐欺集團成員收受詐\r\n    欺贓款，並依其指示提領、轉交贓款，侵害被害人等之財產\r\n    法益，同時變更犯罪所得之本質，增加檢警查緝及被害人等\r\n    求償之困難，所為實不可取；惟考量被告犯後坦承犯行，已\r\n    與告訴人陳泰豪經調解成立，並與告訴人杜俊興達成賠償之\r\n    協議等情，此有本院調解筆錄、審判筆錄、公務電話紀錄附\r\n    卷可憑（見本院審訴205號卷第45頁、審訴392號卷第47頁、\r\n    審簡400號卷第7頁、審簡784號卷第7頁）告訴人李芝綺、被\r\n    害人劉欲璽則經本院通知未到庭，兼衡被告之犯罪動機、目\r\n    的、參與程度及角色分工、被害人等財產受損程度，及被告\r\n    為高職肄業之教育智識程度（見本院審訴205號卷附之個人\r\n    戶籍資料查詢結果）、自述之職業收入、需扶養人口等家庭\r\n    生活經濟狀況（見本院審訴392號卷第47頁）等一切情狀，\r\n    分別量處如主文所示之刑及定其應執行刑，罰金部分並諭知\r\n    易服勞役之折算標準，以示懲儆。\r\n　㈨被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表1份在卷可按，其因一時失慮，致\r\n    罹刑典，嗣於本院審理時坦承犯行，復與告訴人陳泰豪經調\r\n    解成立，並與告訴人杜俊興達成賠償之協議，業如前述，是\r\n    本院認被告經此偵審程序，當知所警惕，信無再犯之虞，因\r\n    認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑如\r\n    主文，以啟自新。又本院為使告訴人陳泰豪、杜俊興獲得更\r\n    充足之保障，爰斟以雙方經調解成立及約定之內容，依刑法\r\n    第74條第2項第3款規定，以如附表所示內容作為緩刑之條件\r\n    ，併予宣告如主文所示。又倘被告不履行上開負擔，且情節\r\n    重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之\r\n    必要者，依刑法第75條之1第1項第4款規定，得撤銷其緩刑\r\n    宣告，附此敘明。　　　　　\r\n三、沒收部分：\r\n　　就犯罪所得部分，被告於偵查中供稱：伊沒有得到任何好處\r\n    等語（見偵355號卷第126頁），且卷內並無證據證明被告確\r\n    有因本案犯行有實際獲得分配之報酬或其他不法利益，則依\r\n    「事證有疑，利歸被告」之法理，應認被告並未因本案取得\r\n    其他不法利得，自無庸為沒收之宣告。另被告所提領之款項\r\n    ，已全數交與該詐欺集團成員，要難認屬被告所有之財物，\r\n    自無從依洗錢防制法第18條第1項規定宣告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處如主文所示之刑。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）　　\r\n本案經檢察官陳建宏提起公訴及追加起訴、檢察官林俊杰移送併\r\n辦，檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　113 　年　　 4　　月　　30 　 日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　113 　年　　5 　　月　　1 　　日\r\n附錄本案論罪科刑法條全文：\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n幣5百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表一：\r\n編號 犯罪事實 罪名及宣告刑 一 起訴書附表編號1告訴人李芝綺 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑參月，併科罰金新臺幣捌仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 二 起訴書附表編號2告訴人陳泰豪 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑貳月，併科罰金新臺幣伍仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 三 追加起訴書附表編號1被害人葉欲璽 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑參月，併科罰金新臺幣捌仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 四 追加起訴書附表編號2告訴人杜俊興 張庭瑋共同犯洗錢防制法第十四條第一項之一般洗錢罪，處有期徒刑貳月，併科罰金新臺幣伍仟元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 \r\n附表二：\r\n告訴人 被告應支付之損害賠償 陳泰豪 張庭瑋應支付陳泰豪新臺幣（下同）貳萬伍仟元，支付方式如下：自民國一一三年五月起，按月於每月十五日以前支付伍仟元至全部清償完畢為止，如有一期未履行，視為全部到期。（以上款項逕匯入新光銀行、帳號：○○○○○○○○○○○○○號，戶名：陳泰豪帳戶）。 杜俊興 張庭瑋應支付杜俊興貳萬元，支付方式如下：自一一三年五月起，按月於每月十五日以前支付貳仟元至全部清償完畢為止，如有一期未履行，視為全部到期。（以上款項逕匯入中華郵政豐原郵局、帳號：○一四一○○九二○一八五五八號，戶名：杜俊興帳戶）。 \r\n附件一：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　　113年度偵字第355號\r\n　　被　　　告　張庭瑋　女　19歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張庭瑋依其智識及一般社會生活之通常經驗，應可知悉金融\r\n    機構帳戶資料為個人信用之重要表徵，且可預見同意他人將\r\n    來源不明之款項匯入自己帳戶內，旋代為提領後將款項交付\r\n    予他人所指定之不明人士，不僅無助於提升債信，更將可能\r\n    為他人遂行詐欺犯行及處理犯罪所得，致使被害人及警方難\r\n    以追查，然為營造不實之財力金流假象，竟基於與詐欺集團\r\n    不詳成員共同遂行詐欺取財犯罪及洗錢之不確定故意之犯意\r\n    聯絡，於民國112年11月6日12時51分許前某日時許，將所申\r\n    用之郵局帳號000-00000000000000號帳戶資料，提供予上開\r\n    詐欺集團作為匯入詐欺所得款項之用。嗣該詐欺集團成員取\r\n    得上開帳戶資料後，即以附表所示方式詐騙附表所示之人，\r\n    致使附表所示之人均誤信為真，而依指示將附表所示款項匯\r\n    至上開帳戶。張庭瑋復依該詐欺集團不詳成員指示，於附表\r\n    所示時間、地點，自上開帳戶提領附表所示款項後，攜帶至\r\n    指定地點，並先後交付予到場收款之不詳人士。嗣附表所示\r\n    之人察覺受騙後報警處理，始循線查悉上情。\r\n二、案經李芝綺、陳泰豪訴由臺北市政府警察局松山分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告張庭瑋於警詢及偵查中之供述 坦承為辦理貸款，而提供上開帳戶資料以收受不明來源款項，並於提領附表所示款項後，攜至對方所指定之地點交付予到場收款之不詳人士等事實。 (二) 1、告訴人李芝綺、陳泰豪於警詢之指訴； 2、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、告訴人2人所提供其等與不詳詐欺集團成員間之LINE通訊軟體對話紀錄擷圖； 3、上開帳戶交易明細暨相關匯款單據資料 證明告訴人李芝綺、陳泰豪遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方之指示，將附表所示款項匯至指定上開帳戶等事實。 (三) 相關監視器畫面擷圖影像 證明被告張庭瑋於附表所示時、地，領取附表所示帳戶內款項之事實。 \r\n二、核被告張庭瑋所為，係犯刑法第339條第1項詐欺取財，以及\r\n    違反洗錢防制法第2條第1款、第2款規定，應依同法第14條\r\n    第1項處罰之洗錢等罪嫌。被告與不詳詐欺集團成員間，有\r\n    犯意聯絡及行為分擔，請論以共同正犯。被告係以一行為同時\r\n    觸犯詐欺取財及洗錢2罪名，乃想像競合犯，請依刑法第55\r\n    條規定從一重之洗錢罪嫌處斷。另關於被告本件犯罪所得，\r\n    倘於裁判前未能實際合法發還被害人，併請依刑法第38條之\r\n    1第1項前段規定宣告沒收，或依同條第3項規定於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　1 　　月　　9 　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　1 　　月　　18　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 告訴人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙金額 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款或轉帳金額(依詐騙帳戶交易明細所示) 1 李芝綺 不詳詐欺集團成員於112年11月6日12時51分前某日時許，透過LINE通訊軟體向李芝綺佯稱：須依指示操作匯款，以完成驗證事宜云云，致使李芝綺誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日12時51分許、同日13時2分許、同日13時4分許 新臺幣（下同）3萬123元、9,999元、9,999元 112年11月6日13時10分至同日時21分許間 臺北民生郵局（臺北市○○區○○○路0段000號）之自動櫃員機 4萬元、 4萬元、 2萬4,000元、 1萬元、 8,000元、 1萬元 （※以上所提領者亦包含不詳人士於112年11月6日12時57分許、同日時59分許匯入上開帳戶之不明款項4萬4,066元、2萬元） 2 陳泰豪 不詳詐欺集團成員於112年11月6日13時15分前某日時許，透過LINE通訊軟體向陳泰豪佯稱：如欲承租房屋，需將租金匯至指定帳戶云云，致使陳泰豪誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日13時15分許 1萬8,000元    \r\n \r\n附件二：\r\n臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4958號\r\n　　被　　　告　張庭瑋　女　19歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應追加提\r\n起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張庭瑋依其智識及一般社會生活之通常經驗，應可知悉金融\r\n    機構帳戶資料為個人信用之重要表徵，且可預見同意他人將\r\n    來源不明之款項匯入自己帳戶內，旋代為提領後將款項交付\r\n    予他人所指定之不明人士，不僅無助於提升債信，更將可能\r\n    為他人遂行詐欺犯行及處理犯罪所得，致使被害人及警方難\r\n    以追查，然為營造不實之財力金流假象，竟基於與詐欺集團\r\n    不詳成員共同遂行詐欺取財犯罪及洗錢之不確定故意之犯意\r\n    聯絡，於民國112年11月6日12時51分許前某日時許，將所申\r\n    用之郵局帳號000-00000000000號帳戶資料，提供予上開詐\r\n    欺集團作為匯入詐欺所得款項之用。嗣該詐欺集團成員取得\r\n    上開帳戶資料後，即以附表所示方式詐騙附表所示之人，致\r\n    使附表所示之人均誤信為真，而依指示將附表所示款項匯至\r\n    上開帳戶。張庭瑋復依該詐欺集團不詳成員指示，於附表所\r\n    示時間、地點，自上開帳戶提領附表所示款項後，攜帶至指\r\n    定地點，並先後交付予到場收款之不詳人士。嗣附表所示之\r\n    人察覺受騙後報警處理，始循線查悉上情。\r\n二、案經杜俊興訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 (一) 1、告訴人杜俊興、被害人葉欲璽於警詢之指述； 2、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單； 3、上開帳戶交易明細暨相關匯款單據資料 證明告訴人杜俊興、被害人葉欲璽遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方之指示，將附表所示款項匯至指定上開帳戶等事實。 (二) 本署檢察官113年度偵字第355號起訴書 佐證本件犯罪事實。 \r\n二、核被告張庭瑋所為，係犯刑法第339條第1項詐欺取財，以及\r\n    違反洗錢防制法第2條第1款、第2款規定，應依同法第14條\r\n    第1項處罰之洗錢等罪嫌。被告與不詳詐欺集團成員間，有\r\n    犯意聯絡及行為分擔，請論以共同正犯。被告係以一行為同時\r\n    觸犯詐欺取財及洗錢2罪名，乃想像競合犯，請依刑法第55\r\n    條規定從一重之洗錢罪嫌處斷。另關於被告本件犯罪所得，\r\n    倘於裁判前未能實際合法發還被害人，併請依刑法第38條之\r\n    1第1項前段規定宣告沒收，或依同條第3項規定於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、按於第一審辯論終結前，得就與本案相牽連之犯罪追加起訴\r\n    。次按一人犯數罪者，均為相牽連之案件，刑事訴訟法第26\r\n    5條第1項、第7條第1款分別定有明文。經查，被告前因相同\r\n    手法之詐欺案件，前經本署檢察官以113年度偵字第355號案\r\n    件提起公訴，現由貴院（誠股）以113年度審訴字第205號案\r\n    件審理中，有全國刑案資料查註表、上開案件起訴書在卷可\r\n    憑。本件被告所涉罪嫌與上開業經起訴部分，乃一人犯數罪\r\n    之相牽連案件，爰依刑事訴訟法第265條第1項之規定追加起\r\n    訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　2 　　月　　22　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　2 　　月　　29　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 被害人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙金額 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款或轉帳金額(依詐騙帳戶交易明細所示) 1 葉欲璽 不詳詐欺集團成員於112年11月6日12時57分前某日時許，透過LINE通訊軟體向葉欲璽佯稱：須依指示操作匯款，以完成驗證事宜云云，致使葉欲璽誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日12時57分許 新臺幣（下同）4萬4,066元 112年11月6日13時10分至同日時21分許間 臺北民生郵局（臺北市○○區○○○路0段000號）之自動櫃員機 4萬元、 4萬元、 2萬4,000元、 1萬元、 8,000元、 1萬元 （※以上所提領者亦包含告訴人李芝琦、陳泰豪匯入上開帳戶之被害款項3萬123元、9,999元、9,999元、1萬8,000元【被告所涉此部分詐欺等罪嫌，業經本署檢察官以113年度偵字第355號案件提起公訴】） 2 杜俊興 (告訴) 不詳詐欺集團成員於112年11月6日12時59分前某日時許，透過LINE通訊軟體向杜俊興佯稱：須依指示操作匯款，以解除帳戶凍結事宜云云，致使杜俊興誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日12時59分許 2萬元    \r\n \r\n \r\n附件二：\r\n臺灣桃園地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第16584號\r\n　　被　　　告　張庭瑋　女　19歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　居臺北市○○區○○街000巷0號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應與貴院（誠股）審\r\n理之113年度審簡字第400號案件併案審理，茲將犯罪事實、證據、\r\n所犯法條及併案理由分敘如下：\r\n一、犯罪事實：\r\n　　張庭瑋依其智識及一般社會生活之通常經驗，應可知悉金融\r\n    機構帳戶資料為個人信用之重要表徵，且可預見同意他人將\r\n    來源不明之款項匯入自己帳戶內，旋代為提領後將款項交付\r\n    予他人所指定之不明人士，不僅無助於提升債信，更將可能\r\n    為他人遂行詐欺犯行及處理犯罪所得，致使被害人及警方難\r\n    以追查，然為營造不實之財力金流假象，竟基於與詐欺集團\r\n    不詳成員共同遂行詐欺取財犯罪及洗錢之不確定故意之犯意\r\n    聯絡，於民國112年11月6日12時51分許前某日時許，將所申\r\n    用之郵局帳號000-00000000000000號帳戶資料，提供予上開\r\n    詐欺集團作為匯入詐欺所得款項之用。嗣該詐欺集團成員取\r\n    得本案帳戶資料後，即以附表所示方式詐騙附表所示之李芝\r\n    綺、陳泰豪，致使渠等均誤信為真，而依指示將附表所示款\r\n    項匯至本案帳戶。張庭瑋復依該詐欺集團不詳成員指示，於\r\n    附表所示時間、地點，自本案帳戶提領附表所示款項後，攜\r\n    帶至指定地點，並先後交付予到場收款之不詳人士。案經李\r\n    芝綺、陳泰豪告訴及桃園市政府警察局中壢分局報告偵辦。\r\n二、證據：\r\n(一)證人即告訴人李芝綺、陳泰豪於警詢之證述。\r\n(二)本案帳戶個資檢視及交易明細。\r\n(三)內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警\r\n    示簡便格式表、告訴人2人所提供其等與不詳詐欺集團成員\r\n    間之LINE通訊軟體對話紀錄擷圖。\r\n(四)臺灣臺北地方檢察署檢察官113年度偵字第355號起訴書。\r\n三、所犯法條：\r\n　　核被告所為，係犯刑法第339條第1項詐欺取財，以及違反洗\r\n    錢防制法第2條第1款、第2款規定，應依同法第14條第1項處\r\n    罰之洗錢等罪嫌。被告與不詳詐欺集團成員間，有犯意聯絡\r\n    及行為分擔，請論以共同正犯。被告係以一行為同時觸犯詐欺\r\n    取財及洗錢2罪名，乃想像競合犯，請依刑法第55條規定從\r\n    一重之洗錢罪嫌處斷。另關於被告本件犯罪所得，倘於裁判\r\n    前未能實際合法發還被害人，併請依刑法第38條之1第1項前\r\n    段規定宣告沒收，或依同條第3項規定於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n四、併案理由：被告前因提供本案帳戶資料而涉犯詐欺取財、洗\r\n    錢等罪嫌，業經臺灣臺北地方檢察署檢察官以113年度偵字\r\n    第355號提起公訴，並由貴院（誠股）以113年度審簡字第40\r\n    0號案件審理中，有前開起訴書及全國刑案資料查註表在卷\r\n    足憑。是本案被告所交付之帳戶與前開案件所交付之帳戶同\r\n    一，被害人亦相同，爰移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　林俊杰\r\n本件證明與原本無異\r\n中　　華　　民　　國　 113　　年　　4 　　月　　15　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭亘琹\r\n所犯法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n　　\r\n附表：\r\n編號 告訴人 詐騙方式 匯款/轉帳 時間（依詐騙帳戶交易明細所示） 詐騙金額 提款時間（依詐騙帳戶交易明細所示） 提款地點 提款或轉帳金額（依詐騙帳戶交易明細所示） 1  李芝綺 不詳詐欺集團成員於112年11月6日12時51分前某日時許，透過LINE通訊軟體向李芝綺佯稱：須依指示操作匯款，以完成驗證事宜云云，致使李芝綺誤信為真，爰依指示將右列款項匯至本案帳戶。 112年11月6日12時51分許、同日13時2分許、同日13時4分許 新臺幣（下同）3萬123元、9,999元、9,999元 112年11月6日13時10分至同日時21分許間 臺北民生郵局（臺北市○○區○○○路0段000號）之自動櫃員機 4萬元、 4萬元、 2萬4,000元、 1萬元、 8,000元、 1萬元 （※以上所提領者亦包含不詳人士於112年11月6日12時57分許、同日時59分許匯入上開帳戶之不明款項4萬4,066元、2萬元） 2  陳泰豪 不詳詐欺集團成員於112年11月6日13時15分前某日時許，透過LINE通訊軟體向陳泰豪佯稱：如欲承租房屋，需將租金匯至指定帳戶云云，致使陳泰豪誤信為真，爰依指示將右列款項匯至本案帳戶。 112年11月6日13時15分許 1萬8,000元    \r\n \r\n \r\n附件三：\r\n臺灣桃園地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第35846號\r\n　　被　　　告　張庭瑋　女　19歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應與貴院審理之案件\r\n併案審理，茲將犯罪事實、證據、所犯法條及併案理由分敘如下：\r\n一、犯罪事實：\r\n　　張庭瑋依其智識及一般社會生活之通常經驗，應可知悉金融\r\n    機構帳戶資料為個人信用之重要表徵，且可預見同意他人將\r\n    來源不明之款項匯入自己帳戶內，旋代為提領後將款項交付\r\n    予他人所指定之不明人士，不僅無助於提升債信，更將可能\r\n    為他人遂行詐欺犯行及處理犯罪所得，致使警方難以追查，\r\n    然為營造不實之財力金流假象，竟基於與詐欺集團不詳成員\r\n    共同遂行詐欺取財犯罪及洗錢之不確定故意之犯意聯絡，於\r\n    民國112年11月6日12時51分許前某日時許，將所申用之郵局\r\n    帳號000-00000000000號帳戶資料，提供予上開詐欺集團作\r\n    為匯入詐欺所得款項之用。嗣該詐欺集團成員取得上開帳戶\r\n    資料後，即以附表所示方式詐騙附表所示之人，致使附表所\r\n    示之人均誤信為真，而依指示將附表所示款項匯至上開帳戶\r\n    。張庭瑋復依該詐欺集團不詳成員指示，於附表所示時間、\r\n    地點，自上開帳戶提領附表所示款項後，攜帶至指定地點，\r\n    並先後交付予到場收款之不詳人士。嗣附表所示之人察覺受\r\n    騙後報警處理，始循線查悉上情。案經杜俊興訴由桃園市政\r\n    府警察局中壢分局報告偵辦。\r\n二、證據：\r\n（一）被告張庭瑋於警詢中之供述。\r\n（二）證人即告訴人杜俊興、被害人葉欲璽於警詢中之證述。\r\n（三）本案帳戶客戶基本資料與交易明細、告訴人杜俊興、被害人\r\n      葉欲璽所提供其等與不詳詐欺集團成員間之LINE通訊軟體\r\n      對話紀錄擷圖。\r\n三、所犯法條：\r\n　　核被告所為，係犯刑法第339條第1項詐欺取財，以及違反洗\r\n    錢防制法第2條第1款、第2款規定，應依同法第14條第1項處\r\n    罰之一般洗錢等罪嫌。被告與不詳詐欺集團成員間，有犯意\r\n    聯絡及行為分擔，請論以共同正犯。被告係以一行為同時觸犯\r\n    詐欺取財及洗錢2罪名，乃想像競合犯，請依刑法第55條規\r\n    定從一重之一般洗錢罪嫌處斷。\r\n四、併案理由：被告前因提供本案帳戶資料而涉犯詐欺取財、洗\r\n    錢等罪嫌，業經臺灣臺北地方檢察署檢察官以113年度偵字\r\n    第355號提起公訴，復經臺灣臺北地方檢察署檢察官以113年\r\n    度偵字第4958號追加起訴，並由貴院以113年度審簡字第400\r\n    號案件判決就被告提供郵局帳戶，並提領被害人葉欲璽匯入\r\n    如附表所示款項部分判處有期徒刑3月，併科罰金8,000元；\r\n    就被告提領被害人杜俊興匯入如附表所示款項部分判處有期\r\n    徒刑2月、併科罰金5,000元，復經臺灣臺北地方檢察署檢察\r\n    官提起上訴，現由貴院審理中，有前開起訴書、判決及全國\r\n    刑案資料查註表各1份在卷足憑。是本案被告所交付之帳戶\r\n    及與前開案件所交付之帳戶同一，被害人亦相同，爰移請併\r\n    案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　22　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡孟庭\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　23　　日\r\n　　　　　　　　　　　　　　　書　記　官　黃郁婷\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n \r\n附表：\r\n編號 被害人 詐騙方式 匯款/轉帳時間(依詐騙帳戶交易明細所示) 詐騙金額 提款時間(依詐騙帳戶交易明細所示) 提款地點 提款或轉帳金額(依詐騙帳戶交易明細所示) 1 葉欲璽 不詳詐欺集團成員於112年11月6日12時57分前某日時許，透過LINE通訊軟體向葉欲璽佯稱：須依指示操作匯款，以完成驗證事宜云云，致使葉欲璽誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日12時57分許 新臺幣（下同）4萬4,066元 112年11月6日13時10分至同日時21分許間 臺北民生郵局（臺北市○○區○○○路0段000號）之自動櫃員機 4萬元、 4萬元、 2萬4,000元、 1萬元、 8,000元、 1萬元  2 杜俊興 (告訴) 不詳詐欺集團成員於112年11月6日12時59分前某日時許，透過LINE通訊軟體向杜俊興佯稱：須依指示操作匯款，以解除帳戶凍結事宜云云，致使杜俊興誤信為真，爰依指示將右列款項匯至上開帳戶。 112年11月6日12時59分許 2萬元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%2c238%2c20250120%2c1.pdf"}