{"JID":"TPDM,114,審原簡,7,20250123,1","JYEAR":"114","JCASE":"審原簡","JNO":"7","JDATE":"20250123","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審原簡字第7號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  廖聰浩\r\n\r\n\r\n\r\n選任辯護人  李建暲律師（法律扶助）\r\n上列被告因偽造文書案件，經檢察官提起公訴（113年度偵字第1\r\n2601號），本院受理後（113年度審原訴字第166號），因被告自\r\n白犯罪，經本院合議庭裁定由受命法官獨任逕以簡易判決處刑，\r\n並判決如下：\r\n　　主　　　文\r\n廖聰浩犯行使偽造私文書罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n於同意書上偽造「張靜宜」之署押共肆枚均沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一第10行「詎廖聰浩明\r\n    知於此」補充並更正為「詎廖聰浩明知於此，竟基於行使偽\r\n    造私文書及使公務員登載不實之犯意」；證據部分補充「被\r\n    告廖聰浩於本院準備程序時之自白（見本院審原訴卷第62至\r\n    63頁）」外，餘均引用檢察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第216條、第210條之行使偽造私文書\r\n    罪及同法第214條之使公務員登載不實罪。\r\n　㈡被告偽造「張靜宜」署押之行為，係偽造私文書之階段行為\r\n    ；再其偽造私文書後加以行使，偽造私文書之低度行為，應\r\n    為行使偽造私文書之高度行為所吸收，均不另論罪。又被告\r\n    以一行為，同時觸犯行使偽造私文書罪及使公務員登載不實\r\n    罪，為想像競合犯，應依刑法第55條前段規定，從一重之行\r\n    使偽造私文書罪處斷。\r\n　㈢爰審酌被告於本案同意書上，偽造「張靜宜」之署名及指印\r\n    各2枚，並持向臺北市政府商業處行使之，使臺北市政府商\r\n    業處承辦人員誤認被告有取得告訴人張靜宜之授權，致生損\r\n    害於告訴人及臺北市政府商業處，所為實非可取；惟念其犯\r\n    後坦承犯行，表示悔悟，堪認態度尚可。兼衡被告犯罪之動\r\n    機、自陳之智識程度及家庭經濟狀況、告訴人表示之意見（\r\n    見本院審原訴卷第63至64頁）等一切情狀，量處如主文所示\r\n    之刑，並諭知如主文所示易科罰金之折算標準，以示警懲。\r\n三、偽造他人之印文及署押，雖為偽造私文書行為之一部，不另\r\n    論以刑法第217條第1項之罪，但所偽造之此項印文、署押，\r\n    則應依同法第219條予以沒收（最高法院47年台上字第883號\r\n    裁判意旨參照）。又刑法第219條規定，偽造之印章、印文\r\n    或署押，不問屬於犯人與否，沒收之，係採義務沒收主義，\r\n    凡偽造之印章、印文或署押，不論是否屬於犯人所有，苟不\r\n    能證明業已滅失，均應依法宣告沒收。查被告偽造之同意書\r\n    ，雖業經被告行使而交予臺北市政府商業處，已非屬被告所\r\n    有之物，然其上所偽造之署押共4枚（署名2枚、指印2枚）\r\n    ，依上開說明，仍均應依刑法第219條規定，不問屬於犯人\r\n    與否，宣告沒收之。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官許智評提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5千\r\n元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第12601號\r\n　　被　　　告　廖聰浩　男　56歲（民國00年0月0日生）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　　籍設新北市○○區○○路00號3樓\r\n　　　　　　　　　　　　現住○○市○○區○○路0號6樓\r\n　　選任辯護人　李建暲律師（法扶律師）\r\n上列被告因偽造文書案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　犯罪事實\r\n一、廖聰浩前曾受友人委託，代為尋找可供宸瀚科技工程股份有\r\n    限公司（下稱宸瀚公司）設立營業地之處所，經廖聰浩與蘇\r\n    帝潤（所涉偽造文書部分另為不起訴處分）於民國112 年8 \r\n    月間，向友人楊文川徵詢後，楊文川同意將其同居人張靜宜\r\n    所有、位在臺北市○○區○○路00號7 樓之2 建物（下稱本件房\r\n    屋）作為宸瀚公司登記地址，並交付該屋之房屋稅繳款書供\r\n    以辦理登記，但尚須由張靜宜自行出具委託書。嗣楊文川因\r\n    需執行觀察、勒戒，於112 年8 月30日遭緝獲後，旋即通知\r\n    廖聰浩無法代為處理同意書之事、未能再協助辦理公司營業\r\n    處所登記之事；詎廖聰浩明知於此，仍未經授權、同意，擅\r\n    自於112 年9 月7 日在新北市土城區租屋處，偽以張靜宜名\r\n    義，製作內容為張靜宜同意將本件房屋作為宸瀚公司商業登\r\n    記所在地之同意書，再交由不知情之友人於112 年9 月20日\r\n    持上開同意書、宸瀚公司變更登記申請書等資料，向臺北市\r\n    政府商業處辦理宸瀚公司所在地由高雄市○鎮區○○路00巷00\r\n    號變更至本件房屋等事項之變更登記，使承辦之公務員將此\r\n    不實事項登載於執掌之公司登記案卷，足以生損害於張靜宜\r\n    及市政府對於公司管理之正確性。\r\n二、案經張靜宜訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　證據並所犯法條\r\n一、證據及其待證事實\r\n編號 證據資料 待證事實 1 被告廖聰浩於偵查中之供述 被告廖聰浩自陳前曾與楊文川商議，得對方同意將本件房屋供作宸瀚公司營業所登記，之後楊文川於觀察、勒戒前，曾以電話聯繫被告，但被告仍以張靜宜名義製作同意將本件房屋供作宸瀚公司營業處所登記使用之同意書，並交付友人代為辦理宸瀚公司變更登記之事實。 2 證人即告訴人張靜宜於警詢、偵查中之證言 因接獲臺北市政府公文（按應即為臺北市政府112年9月22日府產業商字第11253404000號函暨所檢附之有限公司變更登記表），始知本件房屋遭登記為宸瀚公司營業所，經詢問楊文川，楊文川表示當時在談租金，談到一半楊文川入所執行，對方就偷偷設定，告訴人並未簽署同意書等事實。 3 證人楊文川於警詢及偵查中之證言 被告廖聰浩等人向楊文川要求將本件房屋設定為宸瀚公司營業所，楊文川同意後交付房屋稅單，嗣楊文川於112年8月30日遭緝獲並送觀察、勒戒，楊文川隨即與被告聯繫，告知無法再將本件房屋供作營業所登記之事實。 4 同案被告蘇帝潤於偵查中之供述 同案被告蘇帝潤與被告一同向楊文川要求將宸瀚公司營業所設在本件房屋，楊文川雖有同意，但同案被告蘇帝潤表示要由本人即張靜宜簽立同意書；嗣楊文川觀察、勒戒完畢出所後，曾質問蘇帝潤何以趁其入監時，將宸瀚公司營業所登記在本件房屋，並質問何人以張靜宜名義簽立同意書等事實。 同案被告蘇帝潤所述與楊文川證稱同意書須由張靜宜簽立、事後並未同意被告將營業所設在本件房屋一節相符。 5 同意書 有限公司變更登記表 被告於112年9月20日，委由他人持同意書等文件，向臺北市政府申請辦理公司變更登記，並將宸瀚公司營業所變更至本件房屋。 \r\n二、核被告所為，係犯刑法第216 條、第210 條行使偽造私文書\r\n    、第214 條使公務員登載不實罪嫌。被告偽造「張靜宜」署\r\n    押之行為，係偽造私文書之階段行為；偽造私文書進而持以\r\n    行使，其偽造私文書之低度行為為行使偽造私文書之高度行\r\n    為所吸收，均不另論罪；又其出於單一犯罪決意，觸犯行使\r\n    偽造私文書、使公務員登載不實罪，為想像競合犯，請依刑\r\n    法第55條前段規定，從一重之行使偽造私文書罪處斷。再被\r\n    告偽造之「張靜宜」署押2 枚、指印2 枚，請依刑法第219\r\n    條規定，宣告沒收；至被告偽造之同意書，業經交付臺北市\r\n    政府，已非被告所有，爰不聲請宣告沒收。\r\n三、依刑事訴訟法第251 條第1 項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　 檢　察　官　　許　智　評\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　 7　　日\r\n　　　　　　　　　　　 書　記　官　　楊　庭　霓 \r\n附錄本案所犯法條全文\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第214條\r\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\r\n以生損害於公眾或他人者，處3年以下有期徒刑、拘役或1萬5 千\r\n元以下罰金。\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e5%8e%9f%e7%b0%a1%2c7%2c20250123%2c1.pdf"}