{"JID":"TPDM,113,訴,1369,20250115,1","JYEAR":"113","JCASE":"訴","JNO":"1369","JDATE":"20250115","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1369號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  趙翊丞\r\n\r\n\r\n指定辯護人  本院公設辯護人許文哲  \r\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（113年\r\n度偵字第9299號），本院判決如下：\r\n　　主　文\r\n趙翊丞共同犯販賣第三級毒品而混合二種以上之毒品未遂罪，處\r\n有期徒刑肆年。\r\n扣案如附表編號1、2、5所示之物沒收。\r\n　　事　實\r\n一、趙翊丞明知愷他命、4-甲基甲基卡西酮及甲基-N,N-二甲基\r\n    卡西酮均為毒品危害防制條例管制之第三級毒品，依法不得\r\n    販賣，竟與未成年人卓○慶（姓名、年籍詳卷，無證據顯示\r\n    趙翊丞知其為未滿18歲之人）共同基於販賣第三級毒品而混\r\n    合二種以上毒品、第三級毒品之犯意聯絡，於民國113年3月\r\n    6日間，由趙翊丞以微信暱稱「聚寶盆2.0沒回請來電」散布\r\n    販毒之意，適有臺北市政府警察局信義分局警員於同日下午\r\n    1時許，佯裝購毒者與之聯繫，雙方約定以新臺幣(下同)6,0\r\n    00元販賣愷他命1包（2公克）及混合4-甲基甲基卡西酮及甲\r\n    基-N,N-二甲基卡西酮成分之咖啡包10包。議妥後，趙翊丞\r\n    即指示卓○慶於同日下午3時許，駕駛車牌號碼000-0000號自\r\n    用小客車載其前往臺北市○○區○○路000號前交易，於交易當\r\n    下，喬裝警員即向趙翊丞表明身分，並當場扣得如附表所示\r\n    之物，而悉上情。\r\n二、案經臺北市政府警察局信義分局報告臺灣臺北地方檢察署檢\r\n    察官偵查起訴。\r\n　　理　由\r\n一、證據能力部分：\r\n　㈠按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條\r\n    之1至第159條之4之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第\r\n    159條之1第1項、第2項分別定有明文。被告趙翊丞及其辯護\r\n    人對於本判決所引用下列各項被告以外之人於審判外之陳述\r\n    部分，迄至本案言詞辯論均未表示異議（本院卷第65、77、\r\n    78頁），視為對證據能力已有同意，茲審酌該等審判外言詞\r\n    及書面陳述作成時之情況，並無不宜作為證據之情事，依上\r\n    開規定，即得為證據。\r\n　㈡其餘資以認定本案犯罪事實之非供述證據，亦查無違反法定\r\n    程序取得之情形，是依刑事訴訟法第158條之4規定反面解釋\r\n    ，即具有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n　㈠上開犯罪事實業據被告於偵查及本院審理中均坦承不諱（偵\r\n    卷128頁，本院卷第83頁），核與證人卓○慶供證之情節相符\r\n    (偵卷第26至33頁)；並有臺北市政府警察局信義分局搜索扣\r\n    押筆錄、扣押物品目錄表(偵卷第53至57頁)、「聚寶盆2.0\r\n    沒回請來電」與員警之微信對話紀錄擷圖及現場照片(偵卷\r\n    第63至81頁)、員警職務報告(偵卷第113頁)附卷可稽；又扣\r\n    案如附表編號1之毒品咖啡包、如附表編號2之愷他命1包，\r\n    經抽樣鑑驗分別檢出含有第三級毒品4-甲基甲基卡西酮及甲\r\n    基-N,N-二甲基卡西酮、第三級毒品愷他命成分，有內政部\r\n    警政署刑事警察局113年9月25日刑理字第1136117816號鑑定\r\n    書、交通部民用航空局航空醫務中心113年4月5日航藥鑑字\r\n    第0000000號毒品鑑定書如附卷可參（偵卷第140、176至178\r\n    頁），足認被告上開基於任意性之自白與事實相符，而可憑\r\n    信。而販賣毒品屬嚴重違法行為，苟遭逮獲，後果嚴重，毒\r\n    販出售毒品時無不小心翼翼，不敢公然為之，且毒品並無公\r\n    定價格，且可任意分裝或增減其份量，而每次買賣之價量，\r\n    亦隨時依雙方關係之深淺、當時之資力、需求程度及對行情\r\n    之認知等因素而異其標準，非可一概而論，因之販賣之獲利\r\n    ，除經坦承犯行，或帳冊價量均臻明確外，委難察得實情，\r\n    而販賣之人從價差或量差中牟利方式雖異，惟其圖利之非法\r\n    販賣行為則均相同，是縱未確切查得販賣賺取之實際差價，\r\n    但除別有事證，足認係按同一價格轉讓，確未牟利之情形外\r\n    ，尚難執此認非法販賣之事證有所不足，致知過坦承者難辭\r\n    重典，飾詞否認者反得逞僥倖，而失情理之平；況毒品取得\r\n    不易，苟無利可圖，尤無甘冒被查緝法辦之危險而平白為無\r\n    償轉讓或代為取得之可能。被告前於中和既已有一單毒品交\r\n    易，有其與員警之微信對話紀錄擷圖可憑(偵卷第63、65頁)\r\n    ，其亦不予爭執，足認其有多次販賣毒品之行為，衡諸常情\r\n    ，其具營利意圖，足堪認定。是被告有販賣第三級毒品而混\r\n    合二種以上毒品、第三級毒品之主、客觀犯行，堪以認定。\r\n　㈡綜上，本案事證明確，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯毒品危害防制條例第4條第6項、第3項、第\r\n    9條第3項之販賣第三級毒品而混合二種以上之毒品未遂罪、\r\n    同條例第4條第6項、第3項之販賣第三級毒品未遂罪。其販\r\n    賣前、後意圖販賣而持有第三級毒品而混合二種以上之毒品\r\n    及第三級毒品之低度行為，為其販賣未遂之高度行為所吸收\r\n    ，不另論罪。被告就本案犯行與卓○慶有犯意聯絡及行為分\r\n    擔，應論以共同正犯。被告以一販賣行為同時觸犯上開數罪\r\n    名，為想像競合犯，從一重以販賣第三級毒品而混合二種以\r\n    上之毒品未遂罪處斷。\r\n　㈡刑之加重減輕事由：\r\n　⒈刑之加重部分：\r\n　　⑴按犯前五條之罪而混合二種以上之毒品者，適用其中最高\r\n      級別毒品之法定刑，並加重其刑至二分之一，毒品危害防\r\n      制條例第9條第3項定有明文。本案被告所販賣之毒品咖啡\r\n      包分別混合二種第三級毒品成分，自應依毒品危害防制條\r\n      例第9條第3項規定，加重其刑，並依刑法第71條第1項規\r\n      定，先加後減之。\r\n　　⑵至卓○慶雖於本案案發時為未滿18歲之人，然被告供述其不\r\n      知此情，且卷內並無其知悉卓○慶未滿18歲之積極證據，\r\n      故不論被告該當於兒童及少年福利與權益保障法第112條\r\n      第1項前段「與少年共同實施犯罪」之加重事由。\r\n　⒉刑之減輕部分：\r\n　　⑴未遂犯減輕：\r\n　　　被告已著手於販賣混合第三級毒品之實行，惟因買家為員\r\n      警喬裝而不遂，經衡酌其情節，惡性較既遂犯為輕，故就\r\n      其犯行，依刑法第25條第2項規定，按既遂犯之刑減輕之\r\n      。\r\n　　⑵偵審自白減輕：\r\n　　　按犯第4條至第8條之罪於偵查及歷次審判中均自白者，減\r\n      輕其刑，毒品危害防制條例第17條第2項定有明文。被告\r\n      於偵查及審判中均坦認其販賣第三級毒品而混合二種以上\r\n      毒品及第三級毒品未遂之犯行，爰依上開規定減輕其刑，\r\n      並依刑法第70條規定，遞減其刑。\r\n　㈢爰以行為人之責任為基礎，審酌政府對於毒品之危害性廣為\r\n    宣導，被告對於毒品之危害及販賣毒品之違法性應有明確認\r\n    識，當不得為之，惟猶無視國家杜絕毒品之嚴刑峻令，為圖\r\n    輕易牟取錢財而擅為販賣第三級毒品及混和第三級毒品之犯\r\n    行，肇生毒品惡源，危害國民身心健康及社會風氣，進而敗\r\n    壞社會治安，對社會秩序潛藏之危害極高，所為不該，而應\r\n    予非難；再審酌被告本案販賣之愷他命、毒品咖啡包雖數量\r\n    不多，且為未遂，其亦未得報酬，並有上開二項減刑事由，\r\n    但考量被告意圖販賣而持有毒品咖啡包之數量非微，且其與\r\n    喬裝員警交易前，另於中和有毒品交易，足見其販賣毒品之\r\n    犯行非偶一為之，而以之為業，其責任刑範圍應從中度刑之\r\n    範圍予以考量；再衡酌被告前有詐欺、傷害、過失傷害、強\r\n    制等前案紀錄，有臺灣高等法院被告前案紀錄表附卷可參，\r\n    足見其素行不佳，無從輕量刑之理由；惟衡酌被告犯後坦承\r\n    所犯，其犯後態度良好，得作為從輕量刑之考量因素；復兼\r\n    衡被告自陳高中肄業之智識程度，現在早餐店工作，月薪2\r\n    萬5,000元至3萬2,000元，與女友同住，需要扶養小孩，而\r\n    勉持之家庭及經濟狀況等一切情狀，量處如主文所示之刑。\r\n四、沒收部分：\r\n　㈠扣案如附表編號1所示之毒品咖啡包171包，經鑑驗為混合第\r\n    三級毒品，業如上述，均屬違禁物，依刑法第38條第1項規\r\n    定沒收。又盛裝上開毒品之包裝袋171只，因與上開毒品直\r\n    接接觸，其上留有毒品殘渣，衡情難以與之析離，且無析離\r\n    之實益與必要，當視同混合第三級毒品，一併予以沒收。另\r\n    鑑驗用罄部分則無庸宣告沒收。\r\n　㈡扣案如附表編號2所示之愷他命1包，經鑑驗為第三級毒品，\r\n    業如上述，屬違禁物，爰依刑法第38條第1項規定沒收。又\r\n    盛裝上開毒品之包裝袋1只，因與上開毒品直接接觸，其上\r\n    留有毒品殘渣，衡情難以與之析離，且無析離之實益與必要\r\n    ，當視同愷他命，一併予以沒收之。另鑑驗用罄部分則無庸\r\n    宣告沒收。\r\n　㈢扣案如附表編號5所示之IPhone XR手機1支，為被告所有，並\r\n    供為被告本案販賣毒品聯繫之用，業據其供述明確(偵卷第1\r\n    8頁)，自屬供犯罪所用之物，依毒品危害防制條例第19條第\r\n    1項規定沒收之。至扣案如附表編號3、4所示之手機2支，被\r\n    告陳稱係自己使用，且其中並無與本案毒品犯行相關之資訊\r\n    ，故無證據顯示為被告供本案犯罪所用之物，不予宣告沒收\r\n    。\r\n　㈣另被告因本案係遭員警查獲而未遂，從卷附資料亦無證據可\r\n    證被告已有取得報酬之情形，故被告本案並無犯罪所得可資\r\n    沒收。另被告於本案毒品交易前固於中和完成毒品交易，有\r\n    卓○慶之證詞可憑，然因係另案之交易，而非本案犯罪所得\r\n    ，故不於本案沒收。此外，關於扣案如附表編號6所示之現\r\n    金，因無證據顯示與本案有關，縱為被告其他毒品交易之犯\r\n    罪所得，亦不於本案為沒收之諭知，併為敘明。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官林鋐鎰提起公訴，經檢察官黃兆揚到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十庭　審判長　法　官  曾名阜\r\n　　　　　　　　　　　　　　　　　　　法　官　黃瑞成\r\n　　　　　　　　　　　　　　　　　　　法　官　蔡宗儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　林怡雯\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日\r\n附錄本案論罪科刑法條全文：\r\n毒品危害防制條例第4條\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣3千萬元以下罰金。\r\n製造、運輸、販賣第二級毒品者，處無期徒刑或10年以上有期徒\r\n刑，得併科新臺幣1千5百萬元以下罰金。\r\n製造、運輸、販賣第三級毒品者，處7年以上有期徒刑，得併科\r\n新臺幣1千萬元以下罰金。\r\n製造、運輸、販賣第四級毒品者，處5年以上12年以下有期徒刑\r\n，得併科新臺幣5百萬元以下罰金。\r\n製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年\r\n以下有期徒刑，得併科新臺幣1百50萬元以下罰金。\r\n前五項之未遂犯罰之。\r\n毒品危害防制條例第9條\r\n成年人對未成年人販賣毒品或犯前三條之罪者，依各該條項規定\r\n加重其刑至二分之一。\r\n明知為懷胎婦女而對之販賣毒品或犯前三條之罪者，亦同。\r\n犯前五條之罪而混合二種以上之毒品者，適用其中最高級別毒品\r\n之法定刑，並加重其刑至二分之一。\r\n　　　　　　　　\r\n附表：\r\n編號 扣案物名稱及數量 沒收與否 1 咖啡包171包(總毛重982.40公克，總淨重782.33公克，經抽樣0.54公克鑑驗用罄，驗餘淨重781.79公克，含包裝袋171只) 沒收 2 愷他命1包(毛重1.9850公克，淨重1.7690公克，取樣0.0005鑑驗用罄，驗餘淨重1.7685公克，含包裝袋1只) 沒收 3 IPhone 14 Pro手機1支(IMEI：000000000000000，含門號0000000000號SIM卡1張) 不沒收 4 IPhone 11手機1支(IMEI：000000000000000) 不沒收 5 IPhone XR手機1支(IMEI：000000000000000，含門號+00000000000號SIM卡1張) 沒收 6 現金6萬6,300元 不沒收","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1369%2c20250115%2c1.pdf"}