{"JID":"TPDM,114,簡,151,20250115,1","JYEAR":"114","JCASE":"簡","JNO":"151","JDATE":"20250115","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第151號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳佳淩\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4916號），本院判決如下：\r\n　　主　　文\r\n陳佳淩犯竊盜罪，處拘役伍日，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n未扣案之微笑套裝衣服及褲子各壹件沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額共新臺幣貳佰捌拾元。\r\n　　犯罪事實\r\n陳佳淩於民國113年5月19日下午1時45分許，在臺北市○○區○○路0\r\n00巷00弄00號之1之宜琳服飾店內，意圖為自己不法之所有，基\r\n於竊盜之犯意，乘店員未及注意之際，徒手竊取店門口陳列價值\r\n共新臺幣280元之微笑套裝衣服及褲子各1件。\r\n　　理　　由\r\n一、前開犯罪事實，已經被告陳佳淩於偵查中坦白承認（臺灣臺\r\n    北地方檢察署113年度調院偵字第4916號卷【下稱調字卷】\r\n    第38頁），核與告訴人陳佩筠之指訴（同署113年度偵字第2\r\n    5174號卷【下稱偵字卷】第19-21頁）大致相符，並有監視\r\n    錄影器擷圖相片（偵字卷第27-35頁）等件在卷可證，是被\r\n    告之任意性自白與事實相符，可以採信。本案事證已經明確\r\n    ，應依法論科。\r\n二、論罪科刑：\r\n　㈠罪名：\r\n　　核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡競合：\r\n　　被告基於同一犯意，於密接之時間、地點竊取告訴人前開之\r\n    財物，依一般社會健全觀念，難以強行分開，而應視為數個\r\n    舉動之接續施行，屬接續犯，合為包括之一行為予以評價，\r\n    較為合理。\r\n　㈢量刑：\r\n　　本院以行為人之責任為基礎，審酌被告未能合法方式取得財\r\n    物，竟竊取告訴人管領之財物，應予非難。考量被告竊得之\r\n    財物價值非高，且被告領有重度身心障礙證明，有身心障礙\r\n    證明在卷可查（調字卷第19、21頁），本院雖未認定其責任\r\n    能力缺損或欠缺而據以減輕其刑，然對其罪責仍屬影響因素\r\n    ，是上情均得執為其量刑上有利之參考依據。除前開犯罪情\r\n    狀外，考量被告坦認犯行之犯後態度尚佳，被告前有罪質相\r\n    同之前科犯行，有法院前案紀錄表在卷可查，並非初犯，不\r\n    宜如初犯量處較輕之刑。被告雖有意賠償告訴人，然告訴人\r\n    經通知未到庭調解，未能成立調解非能全然歸咎於被告，自\r\n    不能作為被告不利之裁量憑據。又參以被告高職畢業之智識\r\n    程度、家庭經濟狀況貧寒等（偵字卷第9頁）一般情狀，綜\r\n    合卷內一切情況，量處如主文所示之刑，並諭知易科罰金之\r\n    折算標準。\r\n三、沒收部分之說明：\r\n　　被告竊得之微笑套裝衣服及褲子各1件，為本案之犯罪所得\r\n    ，未據扣案，亦未發還與告訴人，依刑法第38條之1第1項、\r\n    第3項之規定，應予宣告沒收、追徵。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。　\r\n本案經檢察呂俊儒聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第十庭　法　官　黃瑞成\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　李佩樺\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n刑法第320條第1項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c151%2c20250115%2c1.pdf"}