{"JID":"TPDM,113,交簡,1702,20250102,1","JYEAR":"113","JCASE":"交簡","JNO":"1702","JDATE":"20250102","JTITLE":"公共危險","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度交簡字第1702號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  蔡永明\r\n\r\n\r\n\r\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第42202號），本院判決如下：\r\n　　主　文\r\n蔡永明駕駛動力交通工具，而有吐氣所含酒精濃度達每公升零點\r\n二五毫克以上情形，累犯，處有期徒刑伍月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n　　犯罪事實\r\n一、蔡永明於民國113年12月5日晚間某時許起至翌（6）日2時許\r\n    止，在新北市○○區○○○路0號3樓居處內，飲用威士忌1小瓶後\r\n    ，竟基於酒後駕駛動力交通工具之犯意，於體內酒精尚未消\r\n    散之際，從居處駕駛車牌號碼000-0000號自小客貨車上路，\r\n    嗣於同日16時許，行經臺北市萬華區艋舺大道與西藏路交岔\r\n    路口酒測攔檢點時，經警察覺有異而對蔡永明實施酒精濃度\r\n    測試，於同日17時03分測得其吐氣所含酒精濃度達每公升0.\r\n    72毫克，始悉上情。\r\n二、案經臺北市政府警察局萬華分局報告臺灣臺北地方檢察署檢\r\n    察官偵查後聲請以簡易判決處刑。　　\r\n　　理　由\r\n一、上揭犯罪事實，業據被告蔡永明於警詢及偵查中坦承不諱，\r\n    並有臺北市政府警察局吐氣酒精濃度檢測程序暨拒測法律效\r\n    果確認單、財團法人台灣商品檢測驗證中心呼氣酒精測試器\r\n    檢定合格證書、酒精呼氣測定紀錄表、臺北市政府警察局舉\r\n    發違反道路交通管理事件通知單、車輛詳細資料報表等在卷\r\n    可稽，足認被告任意性自白與事實相符，其犯行堪以認定。\r\n二、論罪科刑：\r\n(一)核被告所為，係犯刑法第185條之3第1項第1款之駕駛動力交\r\n    通工具而有吐氣所含酒精濃度達每公升0.25毫克以上情形罪\r\n    。\r\n(二)被告有如本案聲請簡易判決處刑書之犯罪事實欄所載之前案\r\n    科刑及執行情形等節，檢察官已於上開犯罪事實欄記載被告\r\n    構成累犯之前科事實，並具體釋明執行完畢日期，復於證據\r\n    並所犯法條欄說明應依刑法第47條第1項及司法院大法官釋\r\n    字第775號解釋裁量是否加重其刑等旨，又提出刑案資料查\r\n    註紀錄表附於偵查卷為證，堪認檢察官已就累犯加重其刑之\r\n    事項具體指出證明方法；又檢察官上開證明方法，核與被告\r\n    之法院前案紀錄表相符，足認被告係於有期徒刑執行完畢後\r\n    5年內，故意再犯本案有期徒刑以上之罪，另參酌司法院大\r\n    法官釋字第775號解釋及最高法院110年度台上字第5660號刑\r\n    事判決意旨，被告前所犯公共危險罪，罪名與罪質與本案相\r\n    同，其前受有期徒刑執行完畢，5年內竟再犯本案之罪，足\r\n    見其刑罰反應力薄弱且有慣於酒後駕駛動力交通工具之惡性\r\n    ，依累犯規定加重其刑並不致有罪刑不相當之疑慮，故應依\r\n    刑法第47條第1項規定，加重其刑。\r\n(三)爰以行為人之責任為基礎，審酌被告前因酒後駕車之公共危\r\n    險案件，經判決有罪確定並執行完畢，當應明知酒精成分對\r\n    人之意識狀況、控制能力具有影響，酒後駕駛車輛對一般道\r\n    路往來之公眾皆具有高度危險性等情形，竟仍在飲用酒類後\r\n    ，駕駛車輛行駛於道路上，無視政府對酒後不駕車之宣導，\r\n    漠視法令，罔顧自己生命、身體及公眾往來之交通安全，所\r\n    為應予非難，惟被告犯後坦承犯行，態度尚可，兼衡被告犯\r\n    罪動機、目的、酒測濃度達每公升0.72毫克、駕駛動力交通\r\n    工具之類型、時間與路段、危險情狀、高中肄業之教育程度\r\n    、自述小康之家庭經濟狀況及其平日素行等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官黃偉聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第185條之3第1項\r\n駕駛動力交通工具而有下列情形之一者，處三年以下有期徒刑，\r\n得併科三十萬元以下罰金：\r\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\r\n    達百分之零點零五以上。\r\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\r\n    能安全駕駛。\r\n三、尿液或血液所含毒品、麻醉藥品或其他相類之物或其代謝物\r\n    達行政院公告之品項及濃度值以上。\r\n四、有前款以外之其他情事足認施用毒品、麻醉藥品或其他相類\r\n    之物，致不能安全駕駛。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第42202號\r\n　　被　　　告　蔡永明　男　61歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000巷00\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　居新北市○○區○○○路0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、蔡永明前因酒後駕車之公共危險案件，經臺灣桃園地方法院\r\n    以112年度桃交簡字第2420號判決判處有期徒刑3月確定，於\r\n    民國113年4月25日易科罰金執行完畢。詎猶不知悔改，於11\r\n    3年12月5日晚間某時許起至翌（6）日2時許止，在新北市○○\r\n    區○○○路0號3樓居處內，飲用威士忌1小瓶後，竟基於酒後駕\r\n    駛動力交通工具之犯意，於體內酒精尚未消散之際，仍於同\r\n    日16時許，從居處駕駛車牌號碼000-0000號自小客貨車上路\r\n    ，嗣於同日17時3分許，行經臺北市萬華區艋舺大道與西藏路\r\n    交岔路口酒測攔檢點，為警攔查時發現其酒駕，旋對蔡永明\r\n    實施酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.72\r\n    毫克，始悉上情。\r\n二、案經臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告蔡永明於警詢及偵查中均坦承不諱\r\n    ，並有車輛詳細資料報表、駕籍詳細資料報表、酒測紀錄表\r\n    、財團法人工業技術研究院呼氣酒精測試器檢定合格證書、\r\n    臺北市政府警察局吐氣酒精濃度檢測程序暨拒測法律效果確\r\n    認單、臺北市政府警察局舉發違反道路交通管理事件通知單各\r\n    1份，足證被告之自白與事實相符，其犯行應堪認定。\r\n二、核被告所為，係犯刑法第185條之3第1項第1款之駕駛動力交\r\n    通工具而有吐氣所含酒精濃度達每公升0.25毫克以上之罪嫌。\r\n    被告前有如犯罪事實欄所載之犯罪科刑及執行情形，有刑案\r\n    資料查註紀錄表在卷可參，其於有期徒刑執行完畢後，5年\r\n    以內故意再犯本件有期徒刑以上之罪，為累犯，請依司法院\r\n    釋字第775號解釋之意旨，審酌是否加重其刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃偉\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　16　　日\r\n　　　　　　　　　　　　　　　書　記　官　蔡筱婕","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e7%b0%a1%2c1702%2c20250102%2c1.pdf"}