{"JID":"TPDM,113,審易,2716,20250123,1","JYEAR":"113","JCASE":"審易","JNO":"2716","JDATE":"20250123","JTITLE":"家庭暴力防治法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審易字第2716號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  侯素蘭\r\n\r\n\r\n\r\n上列被告因違反家庭暴力防治法等案件，經檢察官提起公訴（11\r\n3年度偵字第29694號），本院判決如下：\r\n　　主　文\r\n侯素蘭犯違反保護令罪，處拘役參拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n侯素蘭與甲○○為未同居具親密關係之前男女朋友。侯素蘭前因對\r\n甲○○為家庭暴力行為，經本院於民國113年3月12日以113年度家護\r\n字第128號裁定核發民事通常保護令（下稱本案保護令），命侯\r\n素蘭不得甲○○實施身體、精神或經濟上不法侵害之行為，亦不得\r\n為騷擾、接觸、跟蹤之聯絡行為，並應遠離甲○○之工作場所（地\r\n址詳卷）至少100公尺，保護令有效期間為1年6月。詎侯素蘭明\r\n知本案通常保護令內容，於113年5月28日中午12時15分許，在址\r\n設臺北市○○區○○○路0段000巷00號之「水鄉卡拉OK」店內，見甲○\r\n○行經店外，竟基於違反保護令之犯意，追出店外後尾隨甲○○，\r\n以此方式對甲○○為跟蹤行為。嗣甲○○試圖擺脫侯素蘭未果，遂出\r\n言喝叱侯素蘭勿再接近，侯素蘭猶未肯甘休，復出手強拉甲○○之\r\n手並與之發生拉扯，以此方式對甲○○為身體及精神上不法侵害之\r\n行為，而違反本案保護令（甲○○受傷部分業據撤回告訴，不另為\r\n不受理之諭知，詳下述）。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告於本院審理時坦承不諱（見本院113年\r\n    度審易字第2716號【下稱本院卷】第29頁、第31頁），核與\r\n    證人即告訴人甲○○於警詢及偵查中之證述相符（見臺灣臺北\r\n    地方檢察署113年度偵字第29694號卷【下稱偵卷】第11至14\r\n    頁、第15至17頁、第79至81頁），並有馬偕紀念醫院受理家\r\n    庭暴力事件驗傷診斷書及本院通常保護令影本各1份在卷可\r\n    稽（見偵卷第21至23頁、第27至30頁），足認被告上開任意\r\n    性自白與事實相符，堪以採信。綜上，本案事證明確，被告\r\n    上開犯行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n（一）查，被告於前開時、地，出手強拉告訴人之手並與之發生\r\n      拉扯，依一般社會通念，已足以造成告訴人生理、心理之\r\n      痛苦、畏懼，顯係對告訴人實施身體及精神上不法侵害之\r\n      行為無訛。\r\n（二）核被告所為，係犯家庭暴力防治法第61條第2款、第1款之\r\n      違反保護令罪。\r\n（三）公訴意旨雖認被告出手強拉告訴人之手並與之發生拉扯之\r\n      行為，另涉犯同條第2款之罪，然被告此部分所為屬身體\r\n      及精神上不法侵害，已如前述，揆諸上開說明，無須再論\r\n      以家庭暴力防治法第61條第2款之騷擾行為，公訴意旨容\r\n      有誤會，且因不涉論罪法條之變更，應由本院逕予更正，\r\n      併此敘明。\r\n（四）罪數關係：\r\n　　　被告於上開時、地，先跟蹤告訴人，復出手強拉告訴人之\r\n      手並與之發生拉扯，其上開舉動係於密接之時間及地點先\r\n      後為之，主觀上顯係基於單一之違反保護令犯意，客觀上\r\n      所侵害者並為相同之法益，各舉動之獨立性甚為薄弱，依\r\n      一般社會健全觀念難以強行區分為不同行為，在刑法評價\r\n      上以視為數個舉動之接續施行，合為包括之一行為予以評\r\n      價，較為合理，屬接續犯，僅論以一罪。又被告雖違反本\r\n      案保護令所禁止之2款行為，然法院依家庭暴力防治法核\r\n      發通常保護令者，該保護令內之數款規定，僅為不同之違\r\n      反保護令之行為態樣，是被告本案以單一犯意違反同一保\r\n      護令上所禁止之數態樣，為單純一罪，僅以一違反保護令\r\n      罪論處。\r\n（五）爰以行為人之責任為基礎，審酌被告與告訴人為未同居具\r\n      親密關係之前男女朋友，被告明知告訴人已向本院聲請核\r\n      發本案保護令，而不得對告訴人為身體及精神上不法侵害\r\n      之行為，亦不得為騷擾行為，竟漠視該保護令內容，對告\r\n      訴人為前揭行為，藐視司法公權力，所為應予非難；惟念\r\n      被告於犯後尚能坦承犯行，且告訴人於本院審理時亦表示\r\n      ：請求法院給予被告機會等語（見本院卷第32頁），併衡\r\n      以被告於本院審理時自陳其為高中畢業之智識程度、須照\r\n      顧配偶之家庭經濟生活狀況（見本院卷第31頁），暨被告\r\n      之素行、犯罪動機、目的、手段等一切情狀，量處如主文\r\n      所示之刑，並諭知易科罰金之折算標準。\r\n三、不另為不受理之諭知部分：\r\n（一）公訴意旨略以：被告於上揭時、地，出手強拉告訴人之手\r\n      並與之發生拉扯，因而導致告訴人受有左臉部挫傷、右手\r\n      腕擦傷等傷害。因認被告此部分另涉犯刑法第277條第1項\r\n      之傷害等罪嫌等語。\r\n（二）按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告\r\n      訴；告訴經撤回者，應諭知不受理之判決，刑事訴訟法第\r\n      238條第1項、第303條第3款分別定有明文。\r\n（三）經查，告訴人告訴被告傷害部分，經檢察官提起公訴，認\r\n      被告涉犯刑法第277條第1項之傷害罪嫌，依同法第287條\r\n      前段之規定，須告訴乃論。茲告訴人並撤回對被告之告訴\r\n      ，此有告訴人出具之刑事撤回告訴狀存卷可參（見本院卷\r\n      第37頁），揆諸上開說明，此部分本應為公訴不受理之諭\r\n      知，惟此部分與本院前揭認定被告有罪部分，具有想像競\r\n      合犯之裁判上一罪關係，爰不另為不受理之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官蕭永昌提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n家庭暴力防治法第61條\r\n違反法院依第14條第1項、第16條第3項或依第63條之1第1項準用\r\n第14條第1項第1款、第2款、第4款、第10款、第13款至第15款及\r\n第16條第3項所為之下列裁定者，為違反保護令罪，處3年以下有\r\n期徒刑、拘役或科或併科新臺幣10萬元以下罰金：\r\n一、禁止實施家庭暴力。\r\n二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行\r\n    為。\r\n三、遷出住居所。\r\n四、遠離住居所、工作場所、學校或其他特定場所。\r\n五、完成加害人處遇計畫。\r\n六、禁止未經被害人同意，重製、散布、播送、交付、公然陳列\r\n    ，或以他法供人觀覽被害人之性影像。\r\n七、交付或刪除所持有之被害人性影像。\r\n八、刪除或向網際網路平臺提供者、網際網路應用服務提供者或\r\n    網際網路接取服務提供者申請移除已上傳之被害人性影像。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e6%98%93%2c2716%2c20250123%2c1.pdf"}