{"JID":"TPDM,113,審簡,2391,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2391","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2391號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉金郎\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第29632\r\n號），被告於本院審理時自白犯罪（113年度審易字第2687號）\r\n，本院認為宜以簡易判決處刑，裁定適用簡易程序，判決如下︰\r\n　　主　　　文\r\n劉金郎竊盜，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹\r\n日，緩刑貳年，緩刑期間應給付告訴人三商家購股份有限公司新\r\n臺幣柒佰參拾玖元。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理時坦承犯行，核其自白，與起訴書所載\r\n    事證相符，可認屬實，本案事證明確，被告犯行堪予認定，\r\n    應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡審酌被告徒手竊取告訴人貨架上財物，造成告訴人財產上損\r\n    失，犯後坦承犯行，兼衡被告家庭生活狀況、智識程度及告\r\n    訴人損失等一切情狀，量刑如主文所示，並諭知易科罰金之\r\n    折算標準。\r\n　㈢被告前曾因故意犯罪受有期徒刑以上刑之宣告，刑之執行完\r\n    畢後五年內未曾故意再犯有期徒刑以上之罪，有臺灣高等法\r\n    院被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑\r\n    宣告之教訓，當知所警惕，無再犯之虞，所宣告之刑以暫不\r\n    執行為適當，應依刑法第74條第1項第2款規定，併予緩刑諭\r\n    知，以啟自新，並命被告向被害人給付如主文所示之金額，\r\n    且此部分依同法第74條第4項之規定得為民事強制執行名義\r\n    ，又依同法第75條之1第1項第4款之規定，受緩刑之宣告而\r\n    違反上開本院所定負擔情節重大，足認原宣告之緩刑難收其\r\n    預期效果，而有執行刑罰之必要者，得撤銷其宣告，併為說\r\n    明。　\r\n三、沒收：\r\n　㈠刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯\r\n　　罪行為人者，沒收之，於全部或一部不能沒收或不宜執行沒\r\n　　收時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺\r\n　　刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n　　活條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦\r\n　　定有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則\r\n　　，然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛\r\n　　之虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受\r\n　　宣告人生活條件之情形，得不予宣告沒收或追徵其價額，以\r\n　　節省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈡本案被告固有犯罪所得，惟已以緩刑附條件方式，以金錢賠\r\n    償之方式賠償告訴人所受之損害，已足剝奪其犯罪利得，已\r\n    達到沒收制度剝奪被告犯罪所得之立法目的，如再予沒收，\r\n    有過苛之虞，應依刑法第38條之2第2項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據\r\n上論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑\r\n如主文。\r\n本案經檢察官程秀蘭提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　 月　　 23　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　 1　 月　　 23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29632號\r\n　　被　　　告　劉金郎　男　75歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段00巷0弄\r\n　　　　　　　　　　　　　00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　犯罪事實\r\n一、劉金郎意圖為自己不法之所有，基於普通竊盜之犯意，於民\r\n    國113年7月1日12時23分許，在臺北市○○區○○路0段000號1樓\r\n    「美聯社中正汀州門市」，趁店員不注意之際，徒手竊取置\r\n    於貨架上之「玉山茅台酒」1瓶、「台灣白蘭地」1瓶（價值\r\n    共計新臺幣739元），藏放在其攜帶之黑色側背包內未經結\r\n    帳步出店門離開得逞，並騎乘車牌號碼000-000號普通重型\r\n    機車返家。嗣於113年7月3日7時4分許，該店員工錢怡君進\r\n    行盤點發現商品遭竊，經調閱監視器錄影並報警循線查悉。\r\n二、案經三商家購股份有限公司訴由臺北市政府警察局中正第二\r\n    分局報告偵辦。\r\n　　　　　證據並所犯法條\r\n一、證據清單與待證事實：\r\n編號 證據名稱 待證事實 1 被告劉金郎於警詢及偵查中之陳述 案發監視器錄影中之竊嫌為被告之事實 2 告訴代理人錢怡君於警詢及偵查中之陳述 被告竊盜之事實 3 案發當時監視器錄影光碟及影像截圖7張、車籍資料、臺北市政府警察局中正第二分局泉州街派出所受（處）理案件證明單1件 被告竊盜之事實 \r\n二、核被告所為，係犯刑法第320條第1項之普通竊盜罪嫌。至被\r\n    告之犯罪所得，請依刑法第38條之1第1項、第3項規定宣告\r\n    沒收之，於全部或一部不能沒收或不宜執行沒收時，請追徵\r\n    其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　程　秀　蘭\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113 　 年　　10　　月　 15　　日\r\n　　　　　　　　　　　　　　　書　記　官　林　嘉　鳴　\r\n附錄本案所犯法條全文 \r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　　　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2391%2c20250123%2c1.pdf"}