{"JID":"TPDM,113,審訴,2298,20250102,1","JYEAR":"113","JCASE":"審訴","JNO":"2298","JDATE":"20250102","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2298號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃唯綸\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第267\r\n35號），被告於本院準備程序中就被訴事實為有罪之陳述，經本\r\n院合議庭裁定由受命法官獨任逕以簡式審判程序審理，判決如下\r\n：\r\n　　主　　　文\r\n黃唯綸犯三人以上共同冒用政府機關及公務員名義詐欺取財罪，\r\n處有期徒刑壹年參月。\r\n偽造之「臺灣臺北地方法院檢察署印」、「周士榆」印文各壹枚\r\n，均沒收。未扣案之犯罪所得新臺幣肆仟元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分應補充「被告黃唯綸於本\r\n    院準備程序時之自白」外，餘均引用起訴書之記載（如附件\r\n    ）。\r\n二、論罪科刑：\r\n(一)新舊法比較:\r\n　⒈依刑法第2條第1項為新舊法律比較時，應就罪刑有關之共\r\n　　犯、未遂犯、連續犯、牽連犯、結合犯，以及累犯加重，自\r\n　　首減輕暨其他法定加減原因（如身分加減）與加減例等一切\r\n　　情形，綜其全部之結果而為比較後，整個之適用，不能割裂\r\n　　而分別適用有利益之條文（最高法院99年度台上字第7839號\r\n　　判決意旨參照）。又關於新舊法之比較，應適用刑法第2條\r\n　　第1項之規定，為「從舊從輕」之比較。而比較時，應就罪\r\n　　刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、連\r\n　　續犯、結合犯，以及累犯加重、自首減輕及其他法定加減原\r\n　　因（如身分加減）與加減例等一切情形，綜合全部罪刑之結\r\n　　果而為比較，予以整體適用。乃因各該規定皆涉及犯罪之態\r\n　　樣、階段、罪數、法定刑得或應否加、減暨加減之幅度，影\r\n　　響及法定刑或處斷刑之範圍，各該罪刑規定須經綜合考量整\r\n　　體適用後，方能據以限定法定刑或處斷刑之範圍，於該範圍\r\n　　內為一定刑之宣告。是宣告刑雖屬單一之結論，實係經綜合\r\n　　考量整體適用各相關罪刑規定之所得。宣告刑所據以決定之\r\n　　各相關罪刑規定，具有適用上之「依附及相互關聯」之特\r\n　　性，自須同其新舊法之適用。而「法律有變更」為因，再經\r\n　　適用準據法相互比較新舊法之規定，始有「對被告有利或不\r\n　　利」之結果，兩者互為因果，不難分辨，亦不容混淆（最高\r\n　　法院110年度台上字第1489號判決意旨參照）。\r\n　⒉被告行為後，洗錢防制法於113年7月31日（下稱現行法）修\r\n    正公布，並於000年0月0日生效施行。就處罰規定部分，修\r\n    正前之洗錢防制法第14條第1項均規定：「有第2條各款所列\r\n    洗錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以下\r\n    罰金。」，第3項規定：「前2項情形，不得科以超過其特定\r\n    犯罪所定最重本刑之刑。」；修正後之現行法第19條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處3年以上10年以下\r\n    有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或財\r\n    產上利益未達新臺幣1億元者，處6月以上5年以下有期徒刑\r\n    ，併科新臺幣5000萬元以下罰金。」。比較修正前第14條規\r\n    定及修正後第19條第1項後段之規定，因修正前第14條第3項\r\n    規定之「不得科以超過其特定犯罪所定最重本刑之刑」，係\r\n    指該類型犯罪之「宣告刑」上限應受「特定犯罪」之最重本\r\n    刑限制，惟其法定刑中之最重本刑仍為有期徒刑7年，此從\r\n    修法前實務上依該條所為之判決，如宣告刑為有期徒刑6月\r\n    以下之刑者，均未依法諭知易科罰金之折算標準，可以得知\r\n    修法前第14條第3項所限制者為宣告刑，並未改變該罪最重\r\n    法定本刑為7年以下有期徒刑。且該類洗錢犯罪之「特定犯\r\n    罪」如係擄人勒贖，其法定最重本刑仍受修正前第14條第1\r\n    項有期徒刑7年之限制，尚非得依刑法第347條第1項之規定\r\n    處以無期徒刑或7年以上有期徒刑。比較修正前後新舊法規\r\n    定，洗錢之財物或財產上利益未達新臺幣(下同)1億元之犯\r\n    罪態樣，似以修正後該罪法定刑為處6月以上5年以下有期徒\r\n    刑，併科5000萬元以下罰金之處罰，對被告較為有利。\r\n　⒊惟再參酌本件被告於偵查及本院審理中自白減刑規定部分，\r\n　　被告行為時（112年6月14日修正公布）之洗錢防制法第16條\r\n    第2項規定：「犯前4條之罪，在偵查及歷次審判中均自白者\r\n    ，減輕其刑。」；現行法第23條第3項規定：「犯前4條之罪\r\n    ，在偵查及歷次審判中均自白者，如有所得並自動繳交全部\r\n    所得財物者，減輕其刑；並因而使司法警察機關或檢察官得\r\n    以扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共\r\n    犯者，減輕或免除其刑。」比較修正前後新舊法關於自白得\r\n    否減輕之法律效果，行為時法即113年7月31日修正前，被告\r\n    須「偵查及歷次審判中」均自白，即有該條項減輕其刑規定\r\n    之適用，而現行法即113年7月31日修正後，除須「偵查及歷\r\n    次審判中」均自白，並增加「自動繳交全部所得財物」之條\r\n    件，始能適用該條項減輕其刑，並無較有利於被告。然本案\r\n    被告於偵查及審判中均自白洗錢犯行，並於本案有犯罪所得\r\n    ，且迄今未主動繳回，故依行為時法，則符合減刑之要件，\r\n    而與本次修正後洗錢防制法第23條第2項規定不合。又因被\r\n    告本案所為，屬想像競合犯，而從一重論以三人以上共同詐\r\n    欺取財罪，是無適用前述減刑規定之餘地，然此部分屬對被\r\n    告有利事項，仍應予充分評價，於量刑時一併審酌，併此敘\r\n    明。\r\n　4.據上以論，被告行為後，洗錢防制法關於罪刑規定之修正未\r\n    對被告較為有利，本案自應整體適用被告行為時規定論罪科\r\n    刑。　　　　　　\r\n(二)核被告所為，係犯刑法第216條、第211條之行使偽造公文書\r\n    罪、同法第339條之4第1項第1款、第2款之3人以上共同冒用\r\n    政府機關或公務員名義詐欺取財罪及違反修正前洗錢防制法\r\n    第14條第1項普通洗錢罪。被告與本案詐欺集團成員於不詳\r\n    時、地，共同偽造「臺北地方法院地檢署監管科」公文書(\r\n    下稱本案假公文書)上所示印文之前階段行為，亦為共同偽\r\n    造本案假公文書之後階段行為所吸收；至其等共同偽造本案\r\n    假公文書之低度行為，復為被告共同行使本案假公文書之高\r\n    度行為所吸收，均不另論罪。\r\n(三)被告與TELEGRAM暱稱「印鈔機」及所屬詐欺集團成員就上開\r\n    犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n(四)被告所犯之行使偽造公文書、加重詐欺、洗錢等罪，係在同\r\n    一犯罪決意及預定計畫下所為，依一般社會通念，應評價為\r\n    一罪方符合刑罰公平原則，為想像競合犯，應依刑法第55條\r\n    規定，從一重論以刑法第339條之4第1項第1款、第2款之三\r\n    人以上共同冒用政府機關及公務員名義詐欺取財罪處斷。\r\n(五)爰審酌被告不思循正當管道獲取財物，竟加入詐欺集團分工\r\n    ，不僅侵害告訴人之財產法益，且影響社會治安，實屬不該\r\n    ，惟念被告犯後坦承犯行，兼衡被告於詐欺集團中並非擔任\r\n    主導角色，暨其犯罪動機、手段、詐騙金額、告訴人所受損\r\n    害及被告自述之智識程度及家庭生活經濟狀況(見本院審訴\r\n    卷第52頁)等一切情狀，量處如主文所示之刑，以示懲戒。\r\n    　\r\n三、沒收部分　\r\n(一)刑法第219條規定：「偽造之印章、印文或署押，不問屬於\r\n    犯人與否，沒收之。」又被告用以詐欺取財之偽造、變造等\r\n    書類，既已交付於被害人收受，則該物非屬被告所有，除偽\r\n    造書類上偽造之印文、署押，應依刑法第219條予以沒收外\r\n    ，即不得再對各該書類諭知沒收，此有最高法院43年度台上\r\n    字第747號（原）刑事判例意旨可參。故本案假公文書上所\r\n    示「臺灣臺北地方法院檢察署印」及「周士榆」偽造印文各\r\n    1枚，應依刑法第219規定諭知沒收，然本案假公文書1份既\r\n    經被告交付予告訴人，即非被告所有，自無從宣告沒收。\r\n(二)洗錢之財物\r\n　⒈按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n　　法第2條第2項定有明文。查被告行為後，洗錢防制法第18條\r\n　　第1項有關沒收洗錢之財物或財產上利益之規定，業經修正\r\n　　為同法第25條第1項規定，於113年7月31日公布，並於同年0\r\n　　月0日生效施行，是本案自應適用裁判時即修正後之現行洗\r\n　　錢防制法第25條第1項之規定。修正後洗錢防制法第25條第1\r\n　　項規定：「犯第十九條、第二十條之罪，洗錢之財物或財產\r\n　　上利益，不問屬於犯罪行為人與否，沒收之。」而依修正後\r\n　　洗錢防制法第25條第1項修正理由說明：考量澈底阻斷金流\r\n　　才能杜絕犯罪，為減少犯罪行為人僥倖心理，避免「經查\r\n　　獲」之洗錢之財物或財產上利益(即系爭犯罪客體)因非屬犯\r\n　　罪行為人所有而無法沒收之不合理現象，爰於第一項增訂\r\n　 「不問屬於犯罪行為人與否」等語，即仍以「經查獲」之洗\r\n   　 錢之財物或財產上利益為沒收前提要件。\r\n　2.查本案遭被告隱匿之詐欺贓款，已轉交予不詳本案詐欺集　\r\n    團成員，不在被告實際管領、保有之中，且未經查獲，自　\r\n    無從依洗錢防制法第25條第1項前段規定於諭知沒收。\r\n(三)犯罪所得部分　　\r\n　1.按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n　　沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n　　前段、第3項定有明文。另共同犯罪行為人之組織分工及不\r\n　　法所得，未必相同，彼此間犯罪所得之分配懸殊，其分配較\r\n　　少甚或未受分配之人，如仍應就全部犯罪所得負連帶沒收之\r\n　　責，超過其個人所得之剝奪，無異代替其他犯罪參與者承擔\r\n　　刑罰，顯失公平，因共犯連帶沒收與罪刑相當原則相齟齬，\r\n　　故共同犯罪，所得之物之沒收，應就各人分得之數為之，亦\r\n　　即沒收或追徵應就各人所實際分得者為之（最高法院104年\r\n　　第13次及第14次刑庭會議決議(一)意旨參照）。\r\n　2.經查，被告於偵訊時供稱：其本次工作可獲得4、5千元報酬\r\n　　，含車資等語（見偵查卷第82頁），是本案被告之犯罪所得\r\n    從有利其之認定為4千元，應依前開規定宣告沒收，並於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、如不服本件判決，得自收受送達之翌日起20日內，向本院提\r\n　　起上訴。　　　　　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項、第450條第1項（依法院辦理刑\r\n事訴訟案件應行注意事項第159點，判決書據上論結部分，得僅\r\n引用應適用之程序法條），判決如主文。\r\n本案經檢察官鄭東峯提起公訴，檢察官葉惠燕到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　翁毓潔\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　陽雅涵\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n\r\n附錄本案所犯法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處7 年以下有期徒刑，併科新臺\r\n幣5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第26735號\r\n　　被　　　告　黃唯綸　男　21歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃唯綸自民國113年2月間起，加入真實姓名年籍不詳之成年\r\n    男女3人以上所組成之詐欺集團，擔任向被害人收取詐欺贓\r\n    款之車手。黃唯綸加入後，即與該詐欺集團成員共同意圖為\r\n    自己不法之所有，基於行使偽造公文書、三人以上冒用公務\r\n    員名義共同犯詐欺取財及洗錢等犯意聯絡，先由該詐欺集團\r\n    成員於113年3月19日，假冒臺北○○○○○○○○○課長撥打電話予\r\n    吳明儀，佯稱：有無委託他人申辦戶籍謄本等語，再假冒「\r\n    吳正達警員」、「周士榆檢察官」等名義佯以：因其涉嫌案\r\n    件需開庭，且帳戶即將遭到凍結，需將其名下銀行帳戶提款\r\n    卡及黃金條塊等財物交予外派科員，用以協助調查辦案等語\r\n    ，並將偽造「臺北地方法院地檢署監管科」公文書1紙翻拍\r\n    照片傳送予吳明儀，足以生損害於公務機關文書製作之正確\r\n    性，致使吳明儀陷於錯誤，將其所申請之台北富邦銀行、郵\r\n    局及中國信託銀行等帳戶金融卡及臺灣銀行金龍條塊放置在\r\n    牛皮紙袋。黃唯綸則於113年3月19日上午10時許，前往新北\r\n    市深坑區（地址詳卷）吳明儀住處，假冒外派科員向吳明儀\r\n    收取前開牛皮紙袋，黃唯綸得手後，旋即搭乘高鐵前往台中\r\n    ，將前開牛皮紙袋交予本案詐欺集團其他成員，藉此方式詐\r\n    騙吳明儀，並製造金流斷點，以掩飾、隱匿詐欺款項之去向。\r\n    嗣吳明儀驚覺受騙而報警處理，始循線查悉上情。\r\n二、案經吳明儀訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃唯綸於偵查中之供述 被告黃唯綸坦承全部犯罪事實。 2 證人即告訴人吳明儀於警詢中之證述 全部犯罪事實。 　3 告訴人提供之LINE對話內容截圖 本案詐欺集團成員假冒公務員名義，並傳送偽造公文書予告訴人，致告訴人陷於錯誤而交付財物之事實。 4 路口監視器畫面翻拍照片 被告向告訴人拿取牛皮紙袋之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查，被告行為後，洗錢防制法相關規\r\n    定業於113年7月31日修正公布施行，並於000年0月0日生效\r\n    ，修正前洗錢防制法第14條第1項原規定：「有第2條各款所\r\n    列洗錢行為者，處7年以下有期徒刑，併科新臺幣500萬元以\r\n    下罰金。」修正後該條項移列為第19條第1項，並規定：「\r\n    有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑\r\n    ，併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益\r\n    未達新臺幣1億元者，處6月以上5年以下有期徒刑，併科新\r\n    臺幣5,000萬元以下罰金。」經比較修正前後之法律，於被\r\n    告洗錢之財物或財產上利益未達1億元時，因修正後洗錢防\r\n    制法第19條第1項後段之最重主刑僅為有期徒刑5年，較修正\r\n    前洗錢防制法第14條第1項之最重主刑有期徒刑7年為輕，而\r\n    本案被告洗錢之財物未達1億元，依刑法第35條規定，修正\r\n    後之洗錢防制法規定對被告較為有利，是依刑法第2條第1項\r\n    但書規定，自應適用修正後之現行規定，合先敘明。\r\n三、核被告所為，係犯刑法第216條、第211條行使偽造公文書、\r\n    同法第339條之4第1項第1款、第2款之3人以上共同冒用政府\r\n    機關或公務員名義詐欺取財及洗錢防制法第2條而犯同法第1\r\n    9條第1項後段之一般洗錢等罪嫌。被告及本案詐欺集團成員\r\n    於不詳時、地偽造公印文之行為，係偽造公文書之階段行為\r\n    ，而此偽造公文書之低度行為，復為行使偽造公文書之高度\r\n    行為所吸收，均不另論罪。被告與本案詐欺集團成員間，就\r\n    上開犯行，有犯意聯絡及行為分擔，請論以共同正犯。被告\r\n    所犯上開各罪間，係以一行為同時觸犯數罪，為想像競合犯\r\n    ，依刑法第55條前段規定，請從較重之3人以上共同冒用政\r\n    府機關及公務員名義詐欺取財罪嫌處斷。至偽造公文書上偽\r\n    造「臺灣臺北地方法院檢察署印」印文1枚，請依刑法第219\r\n    條之規定沒收。至上開偽造之公文書1紙，因已交付告訴人\r\n    ，非屬被告及共犯所有，爰不予聲請宣告沒收。至被告未扣\r\n    案之犯罪所得，請依刑法第38條之1第1項前段規定，宣告沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，依同法條第3項\r\n    之規定追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　10　　日\r\n　　　　　　　　　　　　　　　檢　察　官　鄭　東　峯\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　23　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊　玉　嬿　　\r\n附錄本案所犯法條全文 \r\n中華民國刑法第211條\r\n（偽造變造公文書罪）\r\n偽造、變造公文書，足以生損害於公眾或他人者，處 1 年以上\r\n7 年以下有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2298%2c20250102%2c1.pdf"}