{"JID":"TPDM,113,易,756,20250123,2","JYEAR":"113","JCASE":"易","JNO":"756","JDATE":"20250123","JTITLE":"竊盜等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第756號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  孫正霖\r\n\r\n\r\n\r\n指定辯護人  林佳頻律師\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵緝字第150\r\n號、第151號），本院判決如下：\r\n　　主　文\r\n孫正霖犯竊盜罪，累犯，處有期徒刑叄月，如易科罰金，以新臺\r\n幣壹仟元折算壹日；又犯侵占離本人所持有之物罪，處罰金新臺\r\n幣壹萬貳仟元，如易服勞役，以新臺幣壹仟元折算壹日。\r\n未扣案犯罪所得如附表編號1至2所示之物沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、孫正霖意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    2年6月15日10時51分許，行經臺北市○○區○○○路0段000巷00\r\n    號之傳捷國際企業有限公司（下稱傳捷公司）店面時，趁店\r\n    長林瑩玲未及注意，徒手竊取放置於店門口旁，如附表編號\r\n    1所示之物，得手後隨即離開現場。\r\n二、孫正霖於112年7月18日7時7分許，行經臺北市○○區○○○路0段\r\n    000號旁巷內，見湯愛華所有，如附表編號2所示之物遺落於\r\n    該處，竟意圖為自己不法之所有，基於侵占離本人持有之物\r\n    之犯意，徒手拿取附表編號2所示之物後旋即離去。\r\n　　理　由\r\n一、被告孫正霖及辯護人於本院審理時主張卷內監視器畫面翻拍\r\n    照片是否為真有所疑問等語。惟按卷宗內之筆錄及其他文書\r\n    可為證據者，審判長應向當事人、代理人、辯護人或輔佐人\r\n    宣讀或告以要旨。前條之規定，於文書外之證物有與文書相\r\n    同之效用者，準用之。錄音、錄影、電磁紀錄或其他相類之\r\n    證物可為證據者，審判長應以適當之設備，顯示聲音、影像\r\n    、符號或資料，使當事人、代理人、辯護人或輔佐人辨認或\r\n    告以要旨，刑事訴訟法第165條第1項、第165條之1分別定有\r\n    明文。經查，本案卷附之監視器畫面翻拍照片（見偵28838\r\n    號卷第31-38頁、偵33429號卷第29至31頁），係屬書證性質\r\n    ，並自監視器錄影光碟畫面中擷取而得，而該等監視器錄影\r\n    光碟業據本院當庭勘驗後製作勘驗筆錄在卷可憑（見本院卷\r\n    第206至208頁），上開翻拍照片與監視器錄影畫面，均係傳\r\n    達案發現場當時情形，並透過機械加以還原、記錄，亦無證\r\n    據可認有何經偽造、變造之情事，且經本院於審理期日依法\r\n    調查，故認具有證據能力。被告及辯護人空言否認該等影像\r\n    之真正，並不可採。\r\n二、本案被告之辯解：其並沒有竊取、侵占附表編號1、2所示之\r\n    財物。辯護人則辯稱本案告訴人2人均未實際目擊被告有竊\r\n    取及侵占本案之財物，監視器畫面亦無從認定竊取、侵占本\r\n    案財物者即為被告，卷內亦無證據可以證明被告有本案之犯\r\n    行等語。\r\n三、本院之判斷\r\n（一）證人即告訴人傳捷公司店長林瑩玲於警詢及偵查中均證稱\r\n      其於112年6月15日中午時發現店內如附表編號1所示之黑\r\n      色拉桿後背包不見，調閱監視器後發現1名戴太陽眼鏡、\r\n      口罩與帽子之男子在店外徘徊許久，並趁店員不注意時拿\r\n      走該黑色拉桿後背包，該男子拿取商品後還有看向店內，\r\n      沒有慌張的感覺等語（見偵28838號卷第23至24頁、第83\r\n      至84頁）。證人即告訴人湯愛華於警詢時證稱其於112年7\r\n      月15日17時20分許前往捷運永春站2號出口旁之UBike自行\r\n      車站借車，其當時攜帶如附表編號2所示之畫袋，其記得\r\n      有將該畫袋掛在UBike把手上，但隔（16）日其發現該畫\r\n      袋不見了。於同年7月20日其前往捷運永春站2號出口旁診\r\n      所調閱監視器，診所工作人員表示7月15日當天有看到一\r\n      個袋子掉在地上，後來有人將該袋子掛在一旁大樓之鐵欄\r\n      杆上。後續其進一步前往大樓調閱監視器，發現有名男子\r\n      將掛在鐵欄杆上之畫袋拿走即離去等語（見偵33429號卷\r\n      第21頁）。而依據本院勘驗傳捷公司店內以及店外監視器\r\n      畫面，確實可見1名頭戴深色帽子、帽上有太陽眼鏡、臉\r\n      戴口罩、身穿格子襯衫及格子短褲之男子，在112年6月15\r\n      日10時50分許，先在店外徘徊，並趁店內人員不注意時，\r\n      竊取一件黑色拉桿後背包等情（見本院卷第206至207頁、\r\n      第216至222頁）。又依據卷內監視器錄影畫面截圖，可見\r\n      告訴人湯愛華於112年7月15日17時20分許於騎乘UBike時\r\n      將水墨畫袋遺落在臺北市○○區○○○路0段000號旁巷子，並\r\n      經路人拾起懸掛於一旁大樓之牆上（見偵33429號卷第37\r\n      至41頁）。後於112年7月18日7時7分許，在上址有1身穿\r\n      淺色長袖上衣、黑色長褲、頭戴白色帽子與口罩之男子，\r\n      徒手拿取告訴人湯愛華遺落於該處之水墨畫袋後離去（見\r\n      偵33429號卷第29至31頁）。由上即可認定，傳捷公司於1\r\n      12年6月15日中午遭1名男子竊取黑色拉桿後背包1件、告\r\n      訴人湯愛華於112年7月15日17時20分許將水墨畫袋遺落在\r\n      臺北市○○區○○○路0段000號旁巷子，並於同年月18日7時7\r\n      分許遭1名男子取走侵占等情。\r\n（二）又經本院勘驗卷內指南客運202路線公車之監視器畫面，\r\n      該名竊取附表編號1所示黑色拉桿後背包之男子，於112年\r\n      6月15日11時21分許搭乘指南客運202路線公車（見本院卷\r\n      第207頁、第222至223頁），而經本驗當庭勘驗，該名身\r\n      著格子襯衫、竊取黑色拉桿後背包之男子，與在庭之被告\r\n      身形、相貌均極為相似（見本院卷第207頁）。再者，被\r\n      告所持有之敬老悠遊卡確實於同日11時21分許有搭乘指南\r\n      客運之交易記錄（見偵28838號卷第34至35頁）。綜合前\r\n      開事證，足以認定被告即為於傳捷公司竊取附表編號1所\r\n      示黑色拉桿後背包之男子。另外，經本院當庭勘驗該名侵\r\n      占告訴人湯愛華遺落之水墨畫袋男子後續行徑之監視器畫\r\n      面，可見該名男子於112年7月19日17時35分許身揹水墨畫\r\n      袋、手提1黑色拉桿式行李袋出現在臺北車站西大門（見\r\n      本院卷第207頁）。又同1名男子再於112年7月26日15時4\r\n      分許再次持相同黑色拉桿式行李袋出現在臺北車站西大門\r\n      （見本院卷第208頁），經員警於同日15時57分許前往查\r\n      訪，該名男子自稱為孫正霖，即被告（見偵33429號卷第3\r\n      7頁）。由此亦可認定，被告亦為拿取告訴人湯愛華遺落\r\n      之水墨畫袋之男子。被告空言否認其為竊取、拿取附表所\r\n      示之物，辯護人辯稱卷內無證據可以認定被告有本案之犯\r\n      行等情，均不可採信。\r\n（三）綜上所述，被告及辯護人所辯均不可採。本案事證明確，\r\n      被告犯行均堪以認定，應依法論科。\r\n四、論罪科刑\r\n（一）按刑法第337條所謂「離本人所持有之物」，係指遺失物\r\n      、漂流物外，凡非基於持有人之意思，一時脫離本人所持\r\n      有之物。查告訴人湯愛華係將附表編號2所示之水墨畫袋\r\n      置於UBike自行車把手上，然於騎行過程中掉落（見偵334\r\n      29號卷第39頁），是該水墨畫袋並非告訴人湯愛華之遺失\r\n      之物，應評價為離本人持有之物。是核被告事實欄所為\r\n      ，係犯刑法第320條第1項之竊盜罪。事實欄所為，則係\r\n      犯刑法第337條之侵占離本人所持有之物罪。被告上開2罪\r\n      ，犯意各別，行為互殊，應分論併罰之。\r\n（二）被告前因竊盜案件，經本院判處有期徒刑4月（案列：107\r\n      年度易字第1209號），被告提起上訴後亦經臺灣高等法院\r\n      駁回其上訴確定（案列：108年度上易字第1409號）。復\r\n      因竊盜案件，經本院判處有期徒刑2月（案列：108年度易\r\n      字第213號），被告提起上訴後亦經臺灣高等法院駁回其\r\n      上訴確定（案列：108年度上易字第1333號）。上開2案件\r\n      經定刑後，於110年1月9日易服社會勞動執行完畢等情，\r\n      有法院前案記錄表在卷可證。被告本案所犯竊盜犯行，係\r\n      於徒刑執行完畢後，5年以內故意再犯有期徒刑以上之罪\r\n      ，為累犯。衡酌上開前罪與後罪（即本案所犯竊盜犯行）\r\n      之犯罪類型、態樣、手段、所侵害法益、責任非難程度及\r\n      犯罪時間，再斟酌被告所反應之人格特性，暨權衡各罪之\r\n      法律目的、罪刑相當原則及相關刑事政策，並依司法院釋\r\n      字第775號解釋意旨為整體評價裁量後，尚不生被告以累\r\n      犯所處之刑罰超過其所應負擔罪責，人身自由因此遭受過\r\n      苛侵害之情形，爰依刑法第47條第1項之規定加重其刑。\r\n（三）爰審酌被告不思正道取財，徒手竊取如附表編號1所示之\r\n      物；並於發現告訴人湯愛華遺落之附表編號2所示之水墨\r\n      畫袋，竟起意侵占入己，均顯不尊重他人財產法益，所為\r\n      實屬不該；考量被告犯後否認犯行，未與2名被害人達成\r\n      和解之犯後態度，兼衡被告犯罪之動機、目的、手段、對\r\n      被害人所造成之財產危害程度、被告所竊取、侵占財物之\r\n      價值、被告於本院審理時所自陳之智識程度、家庭生活與\r\n      經濟狀況（見本院卷第213頁）等一切情狀，分別量處如\r\n      主文所示之刑，並諭知易科罰金、易服勞役之折算標準。\r\n五、附表編號1、2所示之物，為被告本案竊盜、侵占之犯罪所得\r\n    ，雖均未扣案，仍均應依刑法第38條之1第1項宣告沒收，於\r\n    全部或一部不能沒收或不宜執行行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官游欣樺提起公訴，經檢察官林黛利到庭執行職務。\r\n中　　華　　民　　國　　114　　年　　1　　月　　23　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　陳乃翊\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　鄭如意\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。　　　　　\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。　　　\r\n附表：\r\n編號 名稱 數量 價值（新臺幣） 備註 1 黑色拉桿後背包（品牌：OVERLAND) 1個 2200元  2 水墨畫袋 1袋 5萬元 內含水墨畫6幅","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c756%2c20250123%2c2.pdf"}