{"JID":"TPDM,114,簡,150,20250115,1","JYEAR":"114","JCASE":"簡","JNO":"150","JDATE":"20250115","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第150號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  張宗盛\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第4902號），本院判決如下：\r\n　　主　文\r\n張宗盛犯竊盜罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案之犯罪所得「經典雙牛起司堡」壹個沒收之，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、核被告張宗盛所為，係犯刑法第320條第1項竊盜罪。\r\n三、爰審酌被告不思以正途獲取財物，任意竊取他人財物，顯乏\r\n    尊重他人財產權之觀念，實應非難；惟念被告犯後坦承犯行\r\n    ，兼衡被告犯罪之動機、目的、手段、情節、素行，暨其智\r\n    識程度及家庭經濟狀況等一切情狀，量處如主文所示之刑，\r\n    並諭知易服勞役之折算標準。\r\n四、被告就本案竊得之「經典雙牛起司堡」1個，為其犯罪所得\r\n    ，未據扣案，亦未實際合法發還告訴人，爰依刑法第38條之\r\n    1第1項前段之規定宣告沒收，並於全部或一部不能沒收或不\r\n    宜執行沒收時，依同條第3項之規定，追徵其價額。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第2項，逕以簡易判決處刑如主文。\r\n六、如不服本判決，得自收受送達之日起20日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。　　\r\n本案經檢察官呂俊儒聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第一庭　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n所犯法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n附件：檢察官聲請簡易判決處刑書\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第4902號\r\n　　被　　　告　張宗盛　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住金門縣○○鎮○○000號\r\n　　　　　　　　　　　　居臺北市○○區○○路0段00號之A棟\r\n　　　　　　　　　　　　　3樓37房2\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認宜聲請以簡易判決處刑，\r\n茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張宗盛意圖為自己不法所有，基於竊盜之犯意，於民國113年5\r\n    月6日22時9分許，至臺北市○○區○○○路0段000號全家便利商\r\n    店昇東門市內，趁該門市人員未注意之際，徒手行竊該門市\r\n    貨架上之「經典雙牛起司堡」1個（價值新臺幣59元，下稱\r\n    本案商品）得手後，旋即趁隙逃離現場。嗣該店負責人林昀\r\n    穎發現遭竊，調閱該店監視器畫面，報警循線查悉上情。\r\n二、案經林昀穎訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告張宗盛於警詢及偵查時坦承不諱，\r\n    核與告訴人林昀穎於警詢時指訴之情節相符，並有監視器畫\r\n    面光碟1片及監視器畫面截圖4張在卷可稽，足認被告自白與\r\n    事實相符，其犯嫌應堪認定。\r\n二、核被告張宗盛所為，係犯刑法第320條第1項之竊盜罪嫌。被\r\n    告所竊得本案商品，未據扣案，然屬被告所有之犯罪所得，\r\n    倘於裁判前未能實際合法發還告訴人林昀穎，請依刑法第38\r\n    條之1第1項、第3項之規定，予以宣告沒收之，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 114　　年　　1 　　月　　3 　　日\r\n　　　　　　　　　　　　　　　書　記　官　張瑜珊\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c150%2c20250115%2c1.pdf"}