{"JID":"TPDM,113,簡,4141,20250102,1","JYEAR":"113","JCASE":"簡","JNO":"4141","JDATE":"20250102","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4141號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭富元\r\n\r\n\r\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\r\n決處刑（113年度毒偵字第2543號），本院判決如下：\r\n　　主　文\r\n鄭富元犯施用第二級毒品罪，處有期徒刑參月，如易科罰金，以\r\n新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除聲請簡易判決處刑書犯罪事實欄第\r\n    8行「四氫大麻酚」為誤載，應更正為「大麻」外，其餘均\r\n    引用檢察官聲請簡易判決處刑書記載（如附件）。\r\n二、核被告鄭富元所為，係犯毒品危害防制條例第10條第2項之\r\n    施用第二級毒品罪。被告施用第二級毒品前持有第二級毒品\r\n    之低度行為，為施用第二級毒品之高度行為所吸收，不另論\r\n    罪。\r\n三、爰以行為人之責任為基礎，審酌被告坦承犯行之犯後態度，\r\n    及其自述高職畢業之智識程度、職業為刺青師、家庭經濟狀\r\n    況小康（見毒偵卷第7頁），暨被告之素行、犯罪之動機、\r\n    目的、手段等一切情狀，量處如主文所示之刑，並諭知易科\r\n    罰金之折算標準。\r\n四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，\r\n    逕以簡易判決處刑如主文。\r\n五、本案經檢察官江文君聲請以簡易判決處刑。\r\n六、如不服本判決，得自收受送達之翌日起20日內，向本院提出\r\n    上訴狀，上訴於本院第二審合議庭（須附繕本）。　 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n　　　　　　　　　　　刑事第十五庭　法　官　許峻彬\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　朱俶伶\r\n中　　華　　民　　國　　114 　年　　1 　　月　　2 　　日\r\n附錄本案論罪科刑法條：\r\n毒品危害防制條例第10條第2項\r\n施用第二級毒品者，處3年以下有期徒刑。 　　　　　　　　　\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第2543號\r\n　　被　　　告　鄭富元　男　33歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷0弄0號3　　　　　　　　　　　　　 樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認宜聲\r\n請簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭富元前因施用毒品案件，經送觀察、勒戒後，於民國111\r\n    年9月29日因無繼續施用傾向出所，並經本署檢察官以111年\r\n    度毒偵字第96號為不起訴處分確定。詎其仍不知悔改，於上\r\n    開出所後3年內，明知大麻為毒品危害防制條例第2條第2項\r\n    第2款所列管之第二級毒品，未經許可，不得施用，竟仍基\r\n    於施用第二級毒品之犯意，於113年7月5日下午3時20分許為\r\n    警採尿前回溯96小時內某時，在臺北市信義區某夜店，以電\r\n    子菸加熱吸食之方式，施用第二級毒品四氫大麻酚1次。嗣\r\n    於113年7月5日下午3時20分許，因為列管之毒品調驗人口，\r\n    經警採其尿液送驗，結果呈大麻代謝物陽性反應，始悉上情\r\n    。　　\r\n二、案經臺北市政府警察局文山第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告鄭富元於偵訊中坦承不諱，且被告\r\n    為警採集之尿液，送驗結果呈大麻代謝物陽性反應，有濫用\r\n    藥物尿液檢驗 檢體真實姓名對照表、台灣尖端先進生技醫\r\n    藥股份有限公司113年7月19日（尿液檢體編號0000000U0156\r\n    ）濫用藥物檢驗報告各1份在卷可稽，被告犯嫌應堪認定。\r\n二、核被告鄭富元上開所為，係犯毒品危害防制條例第10條第2\r\n    項之施用第二級毒品罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。　\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　 10　 月　　30　　日\r\n　　　　　　　　　　　　　檢　察　官　江 文 君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11 　　月　　07　 日\r\n　　　　　　　　　　　　　書　記　官　黃 尹 玟\r\n附錄本案所犯法條\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4141%2c20250102%2c1.pdf"}