{"JID":"TPDM,113,審簡,2501,20250103,1","JYEAR":"113","JCASE":"審簡","JNO":"2501","JDATE":"20250103","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2501號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳韋安\r\n\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（112年\r\n度偵緝字第1297號、第1298號），因被告自白犯罪（113年度審\r\n訴緝字第77號），本院認宜以簡易判決處刑，改依簡易程序審理\r\n，並判決如下:\r\n　　主　　　文\r\n陳韋安幫助犯修正前洗錢防制法第十四條第一項之一般洗錢罪，\r\n處有期徒刑肆月，併科罰金新臺幣參萬元，罰金如易服勞役，以\r\n新臺幣壹仟元折算壹日。\r\n未扣案洗錢之財物即陳韋安申設之中華郵政帳號00000000000000\r\n號帳戶內之新臺幣貳仟陸佰元沒收。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除附表二更正為本院附表；證據部分\r\n    補充「被告陳韋安於本院準備程序時之自白（見本院審訴緝\r\n    卷第43頁）」外，餘均引用檢察官起訴書之記載（如附件）\r\n    。\r\n二、論罪科刑\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於民國113年7月31日修正公布，同\r\n    年0月0日生效施行。修正前洗錢防制法第14條規定「有第二\r\n    條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣\r\n    五百萬元以下罰金。前項之未遂犯罰之。前二項情形，不得\r\n    科以超過其特定犯罪所定最重本刑之刑。」；修正後洗錢防\r\n    制法第19條則規定「有第二條各款所列洗錢行為者，處三年\r\n    以上十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗\r\n    錢之財物或財產上利益未達新臺幣一億元者，處六月以上五\r\n    年以下有期徒刑，併科新臺幣五千萬元以下罰金。前項之未\r\n    遂犯罰之。」。修正後洗錢防制法第19條第1項前段規定雖\r\n    就洗錢行為法定刑提高，並增列洗錢之財物或財產上利益未\r\n    達一定金額（1億元）者，則所犯洗錢行為所處之法定刑度\r\n    為6月以上5年以下有期徒刑，併科罰金之金額則提高為5千\r\n    萬元以下，但因刪除第3項規定，即刪除所宣告之刑，不得\r\n    超過特定犯罪（即前置犯罪）所定最重本刑之刑。觀諸本件\r\n    被告提供帳戶資料以幫助詐欺犯行者進行詐欺、洗錢犯行，\r\n    而洗錢行為金額未達1億元，依修正前洗錢防制法第14條第1\r\n    項、第3項規定，所宣告之刑即不得科以超過其特定犯罪（\r\n    即刑法第339條規定）所定最重本刑（有期徒刑5年），故量\r\n    處刑度範圍為2月以上5年以下之有期徒刑，併科500萬元以\r\n    下罰金，則依刑法第35條第2項規定，修正後之洗錢防制法\r\n    第19條規定並未較有利於被告，經新舊法比較結果，應適用\r\n    修正前洗錢防制法第14條第1項之規定。\r\n　⒉被告行為後，洗錢防制法第16條第2項先於112年6月14日修正\r\n    公布，並於同年月00日生效施行。上開條項關於減輕其刑之\r\n    規定，由「在偵查或審判中自白者」修正為「在偵查及歷次\r\n    審判中均自白者」，是修正後規定較為嚴格；洗錢防制法復\r\n    於113年7月31日修正公布，並於同年0月0日生效施行，同法\r\n    第23條第3項前段規定「犯前四條之罪，在偵查及歷次審判\r\n    中均自白者，如有所得並自動繳交全部所得財物者，減輕其\r\n    刑」，是修正後規定更增設「自動繳交全部所得財物」作為\r\n    減輕其刑要件之一。故比較新舊法結果，中間時法即112年6\r\n    月14日修正後洗錢防制法第16條第2項、裁判時法即113年7\r\n    月31日修正後洗錢防制法第23條第3項前段，均無較有利於\r\n    被告。\r\n　⒊綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後洗錢防制法規定並未較有利於被告，自適用修正前\r\n    洗錢防制法之規定。\r\n　㈡按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參照）。\r\n    刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之\r\n    犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參\r\n    與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯\r\n    罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行\r\n    為，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者又為犯罪構成要件以外之行為，則為從犯（最高法院\r\n    95年度台上字第3886號判決意旨參照）。又行為人主觀上認\r\n    識該帳戶可能作為收受及提領特定犯罪所得使用，他人提領\r\n    後即產生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，\r\n    仍基於幫助之犯意而提供，應論以幫助犯同法第14條第1項\r\n    之一般洗錢罪（最高法院108年度台上字第3101號判決意旨\r\n    參照）。查被告提供帳戶資料予他人供詐欺集團取得作為詐\r\n    欺取財、洗錢犯行之人頭帳戶，應僅為他人之犯行提供助力\r\n    ，尚無證據足以證明被告係以自己實施詐欺取財及洗錢犯罪\r\n    之意思，或與他人共同犯罪之犯意聯絡，或有直接參與犯罪\r\n    構成要件行為分擔等情事，揆諸前揭判決意旨，被告應屬幫\r\n    助犯甚明。\r\n　㈢核被告所為，係犯刑法第30條、第339條第1項之幫助詐欺取\r\n    財罪，及刑法第30條、113年7月31日修正前洗錢防制法第14\r\n    條第1項之幫助洗錢罪。\r\n　㈣被告以一提供2個帳戶資料之行為，幫助詐欺集團詐欺告訴人\r\n    張馨、羅彩雲、孫婉綾、劉秀慧、劉嘉珮、李雅慧、邱文雁\r\n    、許柏霖、陳憶慈、許閔喬之財物及洗錢，係以一行為觸犯\r\n    數罪名，為想像競合犯，應依刑法第55條規定，從一重論以\r\n    之幫助犯修正前洗錢防制法第14條第1項洗錢罪處斷。又告\r\n    訴人許閔喬遭詐騙後將款項匯入被告所提供之臺銀帳戶，與\r\n    本案起訴並經本院論罪部分，為裁判上一罪關係，本院自得\r\n    併予審理。\r\n　㈤被告以幫助之意思，參與洗錢罪構成要件以外之行為，依刑\r\n    法第30條第2項規定，按正犯之刑減輕之。至於所犯輕罪之\r\n    幫助詐欺取財罪部分亦同有此項減輕事由，於量刑時併予審\r\n    酌。又被告犯後於本院準備程序時坦承犯行，並自白洗錢犯\r\n    行，核與修正前洗錢防制法第16條第2項自白減輕規定相符\r\n    ，依上開規定及說明，爰依修正前洗錢防制法第16條第2項\r\n    規定減輕其刑。並依刑法第70條規定遞減輕其刑。\r\n　㈥爰審酌被告將金融帳戶資料交予他人供詐欺犯罪使用，紊亂\r\n    社會正常交易秩序，並使不法之徒藉此輕易於詐騙後取得財\r\n    物，致檢警難以追緝，助長詐騙犯罪風氣，並提高社會大眾\r\n    遭受詐騙損失之風險，實有不該；惟念被告犯後坦承犯行，\r\n    表示悔意，堪認態度尚可。兼衡被告自陳之智識程度及家庭\r\n    經濟狀況（見偵緝1297卷第15頁）、犯罪動機、手段等一切\r\n    情狀，量處如主文所示之刑，並就併科罰金部分諭知易服勞\r\n    役之折算標準，以資懲儆。\r\n三、被告行為後，洗錢防制法關於沒收之規定，於113年7月31日\r\n    修正公布，同年0月0日生效施行。修正後洗錢防制法第25條\r\n    第1項規定「犯第19條、第20條之罪，洗錢之財物或財產上\r\n    利益，不問屬於犯罪行為人與否，沒收之。」。又沒收乃刑\r\n    法所定刑罰及保安處分以外之法律效果，具有獨立性，且應\r\n    適用裁判時法，故本案關於沒收部分，一律均適用修正後上\r\n    開規定，不生新舊法比較之問題，合先敘明。查：\r\n　㈠卷內並無積極證據足認被告有因本案犯行獲得任何利益或報\r\n    酬，自無庸宣告沒收犯罪所得。\r\n　㈡告訴人等遭詐騙款項匯入被告所提供之帳戶內，除告訴人陳\r\n    憶慈所匯入被告中華郵政帳戶內之新臺幣2,600元已圈存止\r\n    扣而留存於被告上開帳戶內，此有被告之中華郵政帳戶交易\r\n    明細1份（見偵11466卷第33頁）在卷可稽，此部分洗錢財物\r\n    既已查獲，爰依洗錢防制法第25條第1項規定沒收。另其餘\r\n    款項均遭提領，非屬被告所有、掌控之財物，故如對其沒收\r\n    詐騙正犯全部隱匿去向之金額，應有過苛之虞，爰依刑法第\r\n    38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈢本件之扣案物並無證據證明與被告所為之本案犯行有關，自\r\n    無從併予宣告沒收，附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官邱舜韶提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　 　1　　月　 　3　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附錄本案論罪科刑法條：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n本院附表\r\n編號 被害人 詐騙時間、地點及方式 匯款時間、金額及帳戶 1 張馨 (告訴) 姓名、年籍不詳詐欺集團成員於111年12月29日上午9時許以臉書MESEENGER傳送家庭代工訊息，即對張馨佯稱至平台搶任務單，搶到超額任務需依指示儲值才能標下任務云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月30日晚上8時8分匯款1,100元至臺銀帳戶 2 羅彩雲 (告訴) 姓名、年籍不詳詐欺集團成員於111年12月27日上午5時48分許以通訊軟體LINE傳送打工訊息，即對羅彩雲佯稱至平台搶任務單，搶到超額任務需依指示儲值才能標下任務云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於11年12月30日下午3時 53分、112年1月1日上午 11時2分許、下午1時47分匯款1,000元、1萬5,800元、2萬2,000元至臺銀帳戶 3 孫婉綾 (告訴) 姓名、年籍不詳、臉書社團暱稱「江程雅」之詐騙集團成員，於臉書社團刊登販賣二手精品包包，孫婉綾見網頁後與其聯繫，即佯稱如欲購買包包需先匯款才寄出商品云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月31日中午12時15分匯款3萬元至臺銀 帳戶 4 劉秀慧 (告訴) 姓名、年籍不詳、臉書社團暱稱「潘震亞」之詐騙集團成員，於臉書社團刊登販賣二手精品包包，劉秀慧見網頁後與其聯繫，即佯稱如欲購買包包需先匯款才寄出商品云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月31日上午10時31、32分匯款5萬元、8,000元至臺銀帳戶 5 劉嘉珮 (告訴) 姓名、年籍不詳之詐騙集團成員，於臉書社團刊登販賣二手精品包包，劉嘉珮見網頁後與其聯繫，即佯稱如欲購買包包需先匯款才寄出商品云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月31日晚上7時53分匯款2萬3,000元至臺銀帳戶 6 李雅慧 (告訴) 姓名、年籍不詳、臉書社團暱稱「文蔡」之詐騙集團成員，於臉書社團刊登販賣二手精品包包，李雅慧見網頁後與其聯繫，即佯稱如欲購買包包需先匯款才寄出商品云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月31日下午3時0分、56分匯款3萬元、2萬2,000元至臺銀帳戶 7 邱文雁 (告訴) 姓名、年籍不詳詐欺集團成員，於111年12月25日以通訊軟體LINE傳送打工訊息，即對邱文雁佯稱至平台搶任務單，搶到超額任務需依指示儲值才能標下任務云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月28日中午12時24分許、下午2時26分、下午4時39分許、同年月29日下午1時17分、同年月30日晚上8時36分，匯款2,900元、8,000元、1萬2,400元、3萬元、5萬元至臺銀帳戶 8 許柏霖 (告訴) 姓名、年籍不詳之詐騙集團成員，於111年12月20日，以LINE通訊軟體與許柏霖聯繫，佯稱:繳交入會費即會報明牌云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於111年12月26日上午11年4分許，匯款2萬元至中華郵政帳戶 9 陳憶慈 (告訴) 姓名、年籍不詳詐欺集團成員於111年12月24日以通訊軟體LINE傳送打工訊息，即對陳憶慈佯稱至平台搶任務單，搶到超額任務需依指示儲值才能標下任務云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶 於111年12月27日上午11時45分許，匯款2,600元至中華郵政帳戶（經圈存） 於同年月28日中午12時35分、下午1時3分、16分、下午3時34分許，、9,000元、1萬2,000元、1萬9,000元、1萬元、1萬3,438元至臺銀帳戶 10 許閔喬 (告訴) 姓名、年籍不詳、臉書社團暱稱「Aal Li」之詐騙集團成員，於臉書社團刊登販賣龍舌蘭，許閔喬見網頁後與其聯繫，致被害人陷於錯誤，並於右列時間匯款右列金額至右列帳戶。 於111年12月31日上午18時56分許，匯款9,000元至臺銀帳戶 \r\n附件:\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 112年度偵緝字第1297號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第1298號\r\n　　被　　　告　陳韋安　男　31歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　犯罪事實\r\n一、陳韋安可預見如將金融機構帳戶存摺、提款卡及密碼等提供\r\n    不相識之人使用，可能幫助他人利用該帳戶作為詐欺取財之\r\n    工具，且受騙者匯入款項遭提領後，即遮斷資金流動軌跡，\r\n    達到掩飾、隱匿犯罪所得之目的，竟仍不違背其本意，基於\r\n    幫助詐欺取財及幫助洗錢之不確定故意，於附表一所示時、\r\n    地，將附表一所示帳戶之金融卡及密碼，提供與詐欺集團成\r\n    員使用。嗣該詐欺集團成員取得前揭帳戶後，基於詐欺取 \r\n    財及洗錢之犯意聯絡，於附表二所示時間，以附表二所示之\r\n    方式，詐騙如附表二所示之人，致其等陷於錯誤，於附表二\r\n    所示之時間，將如附表二所示之款項匯入前揭帳戶內，旋遭\r\n    提領一空。嗣經如附表二所示之人發覺有異，報警處理，始\r\n    悉上情。\r\n二、案經附表二所示之人訴由臺北市政府警察局萬華分局報告偵\r\n    辦。\r\n　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告於偵查中之供述 僅坦承於上開時間、地點，將本案郵局帳戶之提款卡、存摺交付他人之事實。 2 臺灣銀行營業部112年5月12日函文 佐證被告辯稱本案臺灣銀行帳號遺失並掛失云云，不足採信。 3 如附表二所示之人於警詢中之指訴及相關LINE對話紀錄 證明渠等遭詐欺集團詐欺而匯款至本案帳戶之事實。 4 本案帳戶基本資料暨交易明細 證明如附表二所示之人匯款至本案帳戶之事實。 \r\n二、核被告所為，係犯刑法第30條第1項、刑法第339條第1項之\r\n    幫助詐欺及刑法第30條第1項、違反洗錢防制法第2條第2款\r\n    而犯同法第14條第1項之幫助洗錢等罪嫌。被告以一行為觸犯\r\n    上開二罪名，為想像競合犯，請依刑法第55條規定，從一重\r\n    之幫助洗錢罪論處。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　5 　　月　　24　　日\r\n　　　　　　　　　　　　　　　檢　察　官　邱　舜　韶\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112 　 年　　6　　 月　　 8　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　　　昕\r\n附錄本案所犯法條全文　\r\n附錄本案所犯法條全文　\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表一\r\n編號 時間 地點 帳戶 1 不詳 不詳 臺灣銀行帳號 000000000000 2 不詳 不詳 中華郵政帳號 00000000000000 \r\n附表二\r\n編號 被害人 詐騙時間 詐騙方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 1 張馨(提告) 111年12月30日20時08分 假求職 111年12月30日20時08分 1,100元 國泰世華 000-000000000000 2 羅彩雲(提告)  111年12月30日15時53分 假投資 111年12月30日15時53分 1,000元 中華郵政 000-00000000000000 3 羅彩雲(提告)  112年1月1日11時02分 假投資 112年1月1日11時02分 15,800元 中華郵政 000-00000000000000 4 羅彩雲(提告) 112年1月1日13時47分 假投資 112年1月1日13時47分 22,000元 中華郵政 000-00000000000000 5 孫婉綾(提告) 111年12月31日12時15分 假網拍 111年12月31日12時15分 30,000元 中華郵政 000-00000000000000 6 劉秀慧(提告) 111年12月31日10時31分 假網拍 111年12月31日10時31分 50,000元 彰化銀行 000-00000000000000 7 劉秀慧(提告) 111年12月31日10時32分 假網拍 111年12月31日10時32分 8,000元 凱基銀行 000-000000000000 8 劉嘉珮(提告) 111年12月31日19時53分 假網拍 111年12月31日19時53分 23,000元 中國信託 000-000000000000 9 李雅惠(提告) 111年12月31日15時00分 假網拍 111年12月31日15時00分 30,000元 中華郵政 000-00000000000000 10 李雅惠(提告) 111年12月31日15時56分 假網拍 111年12月31日15時56分 22,000元 元大銀行 000-00000000000000 11 邱文雁(提告) 111年12月28日12時42分 假求職 111年12月28日12時42分 2,900元 兆豐銀行 000-0000000000000000 12 邱文雁(提告) 111年12月28日14時26分 假求職 111年12月28日14時26分 8,000元 兆豐銀行 000-0000000000000000 13 邱文雁(提告) 111年12月28日16時39分 假求職 111年12月28日16時39分 12,400元 兆豐銀行 000-0000000000000000 14 邱文雁(提告) 111年12月29日13時17分 假求職 111年12月29日13時17分 30,000元 兆豐銀行 000-0000000000000000 15 許柏霖(提告) 111年12月26日11時04分 假博弈 111年12月26日11時04分 20,000元 台新銀行 000-00000000000000 16 陳憶慈(提告) 111年12月27日11時45分 假求職 111年12月27日11時45分 2,600元 第一銀行 000-00000000000","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2501%2c20250103%2c1.pdf"}