{"JID":"TPDM,113,審訴,2219,20250113,1","JYEAR":"113","JCASE":"審訴","JNO":"2219","JDATE":"20250113","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2219號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  高凱恩\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵字第28049號），本院判決如下：\r\n　　主　文\r\n高凱恩幫助犯修正前洗錢防制法第十四條第一項之洗錢罪，處有\r\n期徒刑肆月，併科罰金新臺幣壹萬元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事　實\r\n一、高凱恩依其社會生活通常經驗，可預見提供金融帳戶之存摺\r\n    、提款卡、密碼及網路銀行帳號、密碼等資料，極有可能使\r\n    他人在取得前揭金融帳戶之使用權限後，將該金融帳戶利用\r\n    於財產犯罪，作為轉手詐欺贓款而製造追查斷點或拖延檢警\r\n    追查速度之犯罪工具，竟仍基於縱他人使用其所提供之金融\r\n    帳戶資料實施詐欺及隱匿詐欺取財犯罪所得去向為洗錢亦不\r\n    違其本意之幫助故意，於民國113年6月28日7時56分許至同年\r\n    6月30日14時49分許間之某日時許，在不詳地點，將其所申辦\r\n    之台新商業銀行帳號000-00000000000000號帳戶（下稱本案\r\n    帳戶）資料交與真實姓名不詳之人使用。嗣該真實姓名年籍\r\n    不詳之人取得上開帳戶資料後，即與其其所屬之詐欺集團成\r\n    員意圖為自己不法所有，共同基於詐欺取財、洗錢之犯意聯\r\n    絡，將前揭帳戶作為詐欺取財、洗錢犯行之人頭帳戶，並由\r\n    不詳之人經由通訊軟體MESSENGER以暱稱「范思琦」、通訊\r\n    軟體LINE以暱稱「王似齡（維新媽咪）」、「線上客服」等\r\n    與曾子涵聯繫，向曾子涵佯稱欲購買浴缸，已在7-11賣貨便\r\n    下單，然因曾子涵未開通誠信交易服務，致其訂單遭凍結，\r\n    需與玉山銀行客服聯繫處理云云，致曾子涵陷於錯誤，而於\r\n    同年6月30日14時49分許、50分許、58分許，分別各匯款新臺\r\n    幣（下同）4萬9,985元至上開帳戶內，並旋遭提領一空。嗣\r\n    曾子涵發覺受騙並報警處理後，查悉上情。\r\n二、案經曾子涵訴由臺北市政府警察局文山第一分局報告臺灣臺\r\n    北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力：\r\n　　本判決認定事實所引用之供述證據，檢察官、被告高凱恩對\r\n    證據能力均表示沒有意見（見本院卷第65至66頁），迄至本\r\n    件言詞辯論終結前亦均無異議，本院審酌該等證據資料製作\r\n    時之情況，並無違法不當及證明力明顯過低之瑕疵，認作為\r\n    證據應屬適當；非供述證據部分，亦無違反法定程序取得之\r\n    情形，且與本件犯罪事實具有關聯性，均認有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑證據及理由：\r\n　㈠訊據被告矢口否認犯行，辯稱：我的提款卡遺失云云。經查\r\n    ：\r\n　⒈不詳之詐欺集團成員取得被告申辦之本案帳戶資料後，即意\r\n    圖為自己不法所有，共同基於詐欺取財、洗錢之犯意聯絡，\r\n    將前揭帳戶作為詐欺取財、洗錢犯行之人頭帳戶，而告訴人\r\n    曾子涵受騙陷於錯誤於113年6月30日14時49分許、50分許、5\r\n    8分許，分別各匯款4萬9,985元至上開帳戶內，旋由詐欺集\r\n    團成員提領一空，以製造金流斷點，掩飾、隱匿詐欺犯罪所\r\n    得所在及去向等事實，業據證人即告訴人於警詢時指訴明確\r\n    （見偵卷第30至32頁），並有受理詐騙帳戶通報警示簡便格\r\n    式表、LINE對話紀錄截圖、網路轉帳截圖、本案帳戶客戶開\r\n    戶資料、交易明細等件（見偵卷第9至12、38至42、53至55頁\r\n    ）在卷可佐，且為被告所不否認，堪以認定。。\r\n　⒉被告雖以前詞為辯，然查：\r\n　⑴詐欺集團成員為避免遭檢警自帳戶申辦者資料追查出詐欺犯\r\n    行者之真正身分及其犯行，多使用他人申辦金融機構帳戶資\r\n    料以供作詐得款項出入之帳戶，相應於此，詐欺犯行者為確\r\n    保能順利自所使用他人申辦金融帳戶作為收受詐欺所得之工\r\n    具，該人頭帳戶必須為詐欺集團確實可掌控之帳戶，則所使\r\n    用之人頭帳戶來源，無論為申辦人知情而同意交付，或不知\r\n    情供詐欺犯行使用而交付，均必然確認該提供金融帳戶之人\r\n    於作為匯入犯罪所得帳戶之期間，該帳戶得供詐欺集團成員\r\n    正常存、提項或轉帳使用，待被害人受騙匯款後，再迅速提\r\n    領、轉帳殆盡，倘若詐欺集團成員使用他人遺失或其他以如\r\n    竊盜、詐欺、搶奪、強盜等犯罪行為而取得未經該帳戶申辦\r\n    人他人同意使用之金融帳戶資料作為匯款帳戶，則因申辦該\r\n    金融帳戶者並非詐欺行為本人，如發現或知悉上情，即辦理\r\n    掛失補發、變更密碼資料或結清銷戶，甚至為該帳戶所有人\r\n    發現不明款項匯入報警後設定為警示帳戶，則該帳戶可否使\r\n    用狀況不明，造成詐欺集團將無法確認匯入該人頭帳戶內詐\r\n    欺款能否順利提領或轉出，致所詐得之款項化為烏有，為確\r\n    保該金融帳戶能順利以之充為收受贓款之工具，詐欺集團所\r\n    使用之人頭帳戶必須為其所能控制之帳戶，從而，所使用之\r\n    人頭帳戶來源，有以收購、租借而來，此時經帳戶本人同意\r\n    使用而提供密碼，且依雙方之約定而使詐欺正犯可得掌控該\r\n    帳戶，也有以辦理貸款或應徵工作等名目使他人提供帳戶、\r\n    交付金融卡、密碼等資料，此時仍由帳戶申辦人本人之同意\r\n    使用並提供帳戶、密碼，詐欺正犯仍得以掌控該帳戶，此時\r\n    因詐欺正犯已可確信其所使用之人頭帳戶得正常存、提款項\r\n    或轉帳，於被害人受騙匯款後，詐欺正犯即迅速提領款項而\r\n    順利取得贓款。反之，如係以前述未經帳戶申辦者同意之不\r\n    法行為取得如侵占遺失物、竊盜、搶奪、詐欺、強盜等犯罪\r\n    行為而取得，或未經該帳戶申辦者同意使用之帳戶、提款卡\r\n    、密碼卡所對應之金融帳號，供被害人匯款所用，詐欺正犯\r\n    無法順利掌控該人頭帳戶，將無法避免該帳戶申辦者發現上\r\n    情後報警、設為警示帳戶、辦理掛失補發、銷戶等之風險，\r\n    則無法順利掌控以之作為收受贓款之工具。據此，本件詐欺\r\n    集團使用被告申辦之本案帳戶資料，並詐騙告訴人後，以該\r\n    帳戶作為收受詐欺款之人頭帳戶，並因此均順利提領，而取\r\n    得詐欺贓款，可徵，該詐欺集團使用被告申辦之金融帳戶資\r\n    料確經被告交付並同意使用，即詐欺集團確認被告申辦之本\r\n    案帳戶確可順利提領款項，始指示遭詐騙之告訴人將款項匯\r\n    入該帳戶內甚明。\r\n　⑵復觀被告申辦之本案帳戶交易明細，可見於告訴人匯款入該\r\n    帳戶前，該帳戶之餘額為0元，而被告亦於本院審理時自陳\r\n    ：113年6月28日刷卡消費29元，係其本人所消費等語（見本\r\n    院卷第65頁），則該帳戶係在作為詐欺取財、洗錢犯行之人\r\n    頭帳戶前，剛剛好由被告將戶頭內之帳戶消費至0元，顯然\r\n    與提供帳戶者為免自身受有財產損害，故先將帳戶內金額提\r\n    領完或使用完，再將帳戶交出之常情相符，是被告確有任由\r\n    他人得以使用其帳戶，並順利提領、轉帳之情，應可認定。\r\n　⒊被告主觀上有幫助詐欺及幫助洗錢之不確定故意：\r\n　　金融存款帳戶事關存戶個人財產權益之保障，屬個人理財之\r\n    工具，若該帳戶之存摺、金融卡、網路銀行帳號及密碼相結\r\n    合，則專屬性、私密性更形提高，除非本人或與本人具密切\r\n    親誼關係者，難認有何正當理由可自由流通使用，稍具通常\r\n    社會歷練與經驗法則之一般人亦均有應妥善保管上開物件，\r\n    防止被他人冒用之認知，縱須將該等物品交付予他人使用，\r\n    與該人間應具有一定熟識、信任關係，且需進一步明確查證\r\n    實際用途，以防止遭他人違反自己意願使用或不法使用之常\r\n    識，且存摺、金融卡、網路銀行帳號及密碼等有關個人財產\r\n    、身分之物品，如淪落於不明人士手中，極易被利用為與財\r\n    產有關之犯罪工具，可能因此供不法詐騙份子利用以詐術使\r\n    他人將款項匯入自己之金融機構帳戶後，再予提領運用，並\r\n    製造金流斷點，達到掩飾、隱匿犯罪所得之結果，而逃避國\r\n    家追訴、處罰，此為一般社會大眾所知悉。查被告自陳高職\r\n    肄業之智識程度，且提供本案帳戶資料時為成年人、心智正\r\n    常、有工作經驗等情，業據被告於本院審理時供述明確（見\r\n    本院卷第67頁），可徵被告顯知上情，且長期以來詐欺取財\r\n    之犯罪類型層出不窮，該等犯罪多數均係利用他人申辦帳戶\r\n    作為詐欺所得財物之出入帳戶，業經政府、各大媒體多方宣\r\n    導，政府亦多所宣導，目的均在避免民眾受騙，被告亦坦承\r\n    知悉不可將個人申辦帳戶資料交予不明之人，否則恐為詐欺\r\n    集團取得使用，足認被告對於將其申辦之本案帳戶資料任意\r\n    交予不明之人，而恐淪為詐欺集團進行詐欺犯行使用之人頭\r\n    帳戶之可能，且由不明之人操作轉出、提領款項，使偵查機\r\n    關不易查緝行為人，相關款項流向等節均有所預見，主觀上\r\n    應具有縱使詐欺集團成員收受被告申辦之本案帳戶資料後，\r\n    持以實施不法行為，亦無所謂之不確定故意。是以被告有幫\r\n    助詐欺集團成員利用其所提供之金融帳戶詐欺取財並幫助該\r\n    詐欺集團掩飾、隱匿上開詐欺犯罪所得之去向之犯行，均堪\r\n    以認定。　 \r\n　㈡綜上，本案事證明確，被告所辯並不可採。被告所為如事實\r\n    欄所載之犯行堪以認定，應依法論科。　　\r\n二、論罪科刑：\r\n　㈠新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。查：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布，同年0月\r\n    0日生效施行。修正前洗錢防制法第14條規定「有第二條各\r\n    款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五百\r\n    萬元以下罰金。前項之未遂犯罰之。前二項情形，不得科以\r\n    超過其特定犯罪所定最重本刑之刑。」；修正後洗錢防制法\r\n    第19條則規定「有第二條各款所列洗錢行為者，處三年以上\r\n    十年以下有期徒刑，併科新臺幣一億元以下罰金。其洗錢之\r\n    財物或財產上利益未達新臺幣一億元者，處六月以上五年以\r\n    下有期徒刑，併科新臺幣五千萬元以下罰金。前項之未遂犯\r\n    罰之。」。修正後洗錢防制法第19條第1項前段規定雖就洗\r\n    錢行為法定刑提高，並增列洗錢之財物或財產上利益未達一\r\n    定金額（1億元）者，則所犯洗錢行為所處之法定刑度為6月\r\n    以上5年以下有期徒刑，併科罰金之金額則提高為5千萬元以\r\n    下，但因刪除第3項規定，即刪除所宣告之刑，不得超過特\r\n    定犯罪（即前置犯罪）所定最重本刑之刑。觀諸本件被告係\r\n    提供帳戶資料以幫助詐欺犯行者進行詐欺、洗錢犯行，而洗\r\n    錢行為金額未達1億元，依修正前洗錢防制法第14條第1項、\r\n    第3項規定，所宣告之刑即不得科以超過其特定犯罪（即刑\r\n    法第339條規定）所定最重本刑（有期徒刑5年），故量處刑\r\n    度範圍為2月以上5年以下之有期徒刑，併科500萬元以下罰\r\n    金，則依刑法第35條第2項規定，修正後之洗錢防制法第19\r\n    條規定並未較有利於被告，經新舊法比較結果，應適用修正\r\n    前洗錢防制法第14條第1項之規定。\r\n　⒉被告行為後，洗錢防制法第23條第3項前段於113年7月31日修\r\n    正公布，並於同年0月0日生效施行，該條項規定「犯前四條\r\n    之罪，在偵查及歷次審判中均自白者，如有所得並自動繳交\r\n    全部所得財物者，減輕其刑」，是修正後規定增設「自動繳\r\n    交全部所得財物」作為減輕其刑要件之一。且查本件被告於\r\n    偵查中及本院均未坦承犯行，故比較新舊法結果，修正後洗\r\n    錢防制法第23條第3項前段，並無較有利於被告。\r\n　⒊綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後洗錢防制法規定並未較有利於被告，自適用修正前\r\n    洗錢防制法之規定。\r\n　㈡按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參照）。\r\n    刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之\r\n    犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參\r\n    與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯\r\n    罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行\r\n    為，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者又為犯罪構成要件以外之行為，則為從犯（最高法院\r\n    95年度台上字第3886號判決意旨參照）。又行為人主觀上認\r\n    識該帳戶可能作為收受及提領特定犯罪所得使用，他人提領\r\n    後即產生遮斷資金流動軌跡以逃避國家追訴、處罰之效果，\r\n    仍基於幫助之犯意而提供，應論以幫助犯同法第14條第1項\r\n    之一般洗錢罪（最高法院108年度台上字第3101號判決意旨\r\n    參照）。查被告提供帳戶資料予他人供詐欺集團取得作為詐\r\n    欺取財、洗錢犯行之人頭帳戶，應僅為他人之犯行提供助力\r\n    ，尚無證據足以證明被告係以自己實施詐欺取財及洗錢犯罪\r\n    之意思，或與他人共同犯罪之犯意聯絡，或有直接參與犯罪\r\n    構成要件行為分擔等情事，揆諸前揭判決意旨，被告應屬幫\r\n    助犯甚明。\r\n　㈢核被告所為，係犯刑法第30條、第339條第1項之幫助犯詐欺\r\n    取財罪，及刑法第30條、113年7月31日修正前洗錢防制法第\r\n    14條第1項之幫助犯一般洗錢罪。\r\n　㈣被告以一提供帳戶資料之行為，幫助詐欺集團詐欺告訴人之\r\n    財物及洗錢，係以一行為觸犯數罪名，為想像競合犯，應依\r\n    刑法第55條規定，從一重論以之幫助犯修正前洗錢防制法第\r\n    14條第1項之一般洗錢罪處斷。\r\n　㈤被告以幫助之意思，參與洗錢罪構成要件以外之行為，依刑\r\n    法第30條第2項規定，按正犯之刑減輕之。至於所犯輕罪之\r\n    幫助詐欺取財罪部分亦同有此項減輕事由，於量刑時併予審\r\n    酌。\r\n　㈥爰審酌被告提供帳戶資料而供詐欺集團取得作為詐欺、洗錢\r\n　　犯行之人頭帳戶，幫助詐欺犯行者詐騙告訴人財物，並使詐\r\n    欺犯行者順利取得詐欺贓款，因此掩飾、隱匿詐欺犯行取得\r\n    贓款流向，司法機關亦無法繼續追查，被告所為危害交易秩\r\n    序、社會治安，應予非難。又兼衡被告自始否認犯行、未與\r\n    告訴人和解及賠償之犯後態度，復考量被告為本件犯行之手\r\n    段、告訴人所受財產損害程度，暨被告所陳之智識程度、家\r\n    庭經濟、生活狀況等一切情狀，量處如主文所示之刑，並就\r\n    罰金部分，諭知易服勞役之折算標準。\r\n三、沒收：\r\n　　113年7月31日修正公布洗錢防制法第25條規定：犯第19條、\r\n    第20條之罪，洗錢之財物或財產上利益，不問屬於犯罪行為\r\n    人與否，沒收之（第1項）犯第19條或第20條之罪，有事實\r\n    足以證明行為人所得支配之前項規定以外之財物或財產上利\r\n    益，係取自其他違法行為所得者，沒收之（第2項）。又按\r\n    沒收，非拘束人身自由之保安處分適用裁判時之法律，刑法\r\n    第2條第2項定有明文。即有關沒收、非拘束人身自由保安處\r\n    分如有修正，依刑法第2條第2項規定，適用裁判時之法律。\r\n    是有關沒收之規定，應適用113年7月31日修正公布洗錢防制\r\n    法第25條規定。查：\r\n　㈠卷內無積極證據足認被告因本案犯行確獲有不法所得，故不\r\n    予宣告沒收或追徵犯罪所得。\r\n　㈡告訴人遭詐騙而匯入款項至被告所提供之本案帳戶內，即由\r\n    掌控該帳戶之詐欺集團成員所提領，非屬被告所有、掌控之\r\n    財物，故如對其沒收詐騙正犯全部隱匿去向之金額，應有過\r\n    苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收或追\r\n    徵，附此敘明。　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。　\r\n本案經檢察官鄭雅方提起公訴，檢察官高怡修到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　 1　　月　　13　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2219%2c20250113%2c1.pdf"}