{"JID":"TPDM,113,訴,1059,20250109,1","JYEAR":"113","JCASE":"訴","JNO":"1059","JDATE":"20250109","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1059號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張朝貴\r\n\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（112年度偵字\r\n第34791號、第44038號），被告於準備程序進行中就被訴事實為\r\n有罪之陳述，經告以簡式審判程序之旨，並聽取當事人之意見後\r\n，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　　主　文\r\n張朝貴犯業務侵占罪，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。又犯行使偽造私文書罪，處有期徒刑參月，如\r\n易科罰金，以新臺幣壹仟元折算壹日。又犯詐欺取財罪，處有期\r\n徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期\r\n徒刑捌月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案偽造之署名5枚沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除補充「被告張朝貴於本院準備程序\r\n    及審理中之自白」（見本院卷第86頁、第93頁）外，餘均引\r\n    用檢察官起訴書之記載（如附件）。\r\n二、被告所犯均為死刑、無期徒刑、最輕本刑為三年以上有期徒\r\n    刑之罪或高等法院管轄第一審案件以外之罪，於準備程序進\r\n    行中，被告就被訴事實為有罪之陳述，經公訴人、被告同意\r\n    後，經本院合議庭裁定進行簡式審判程序。簡式審判程序之\r\n    證據調查，不受刑事訴訟法第159條第1項、第161條之2、第\r\n    161條之3、第163條之1及第164條至第170條規定之限制，刑\r\n    事訴訟法第273條之1第1項、第273條之2分別定有明文，合\r\n    先敘明。\r\n三、論罪科刑\r\n　㈠核被告就起訴書犯罪事實欄一、㈠所為，係犯刑法第336條第2\r\n    項業務侵占罪。\r\n　㈡核被告就起訴書犯罪事實欄一、㈡所為，係犯刑法第339條第1\r\n    項詐欺取財罪、同法216條、第210條行使偽造私文書罪。被\r\n    告偽造文書復持以行使，偽造文書之低度行為應為行使偽造\r\n    文書之高度行為所吸收，不另論罪。被告係以一行為同時觸\r\n    犯行使偽造私文書罪及詐欺取財罪，屬想像競合犯，應依刑\r\n    法第55條前段規定，從一重論以行使偽造私文書罪。\r\n　㈢核被告就起訴書犯罪事實欄一、㈢所為，係犯刑法第339條第1\r\n    項詐欺取財罪。\r\n　㈣被告分別就如犯罪事實欄一、㈠；犯罪事實欄一、㈡如附表編\r\n    號1至5所示之密接時、地，所為業務侵占、詐欺取財、行使\r\n    偽造私文書之犯行，係基於同一犯罪動機，於密集期間內，\r\n    以相類手段持續、反覆進行，侵害同一法益，各行為之獨立\r\n    性極為薄弱，依一般社會健全概念，在時間差距上，難以強\r\n    行分開，在刑法評價上，以視為數個舉動之接續施行，合為\r\n    包括之一行為予以評價，較為合理，應認屬接續犯。\r\n　㈤被告就犯罪事實一、㈠㈡㈢所示各罪，犯意各別、行為互異，應\r\n    予分論併罰。\r\n　㈥爰審酌被告未能謹守職務分際，利用職務之便，損害公司利\r\n    益，違背誠信及職業道德，所為實屬不該，應予非難，惟念\r\n    被告犯後終能坦承犯行，並與告訴人即碩達豐公司代表人楊\r\n    蕓溱、告訴人洪姵楹於本院審理時達成調解，有調解筆錄附\r\n    卷可稽（訴字卷第107頁、審訴卷第53頁），兼衡被告犯罪\r\n    之動機、目的、手段、對被害人所生之損害，再參酌被告素\r\n    行，暨其智識程度、家庭經濟生活狀況等一切情狀，量處如\r\n    主文所示之刑，併定應執行刑及均諭知易科罰金之折算標準\r\n    。\r\n四、沒收部分：\r\n　㈠按偽造之印章、印文或署押，不問屬於犯人與否，沒收之，\r\n    刑法第219條定有明文。經查，被告偽造之不詳署押共5枚（\r\n    偵34791卷第23頁、第27頁、第29頁、第31頁），雖均未扣\r\n    案，然並無證據證明現已滅失，應依刑法第219條規定，諭\r\n    知沒收。\r\n　㈡被告本案犯罪所得，本應依法宣告沒收，惟考量被告已與告\r\n    訴人達成調解，其賠償金額與犯罪所得相當，雖被告尚未履\r\n    行賠償，然告訴人得以調解筆錄為執行名義聲請強制執行，\r\n    已足達沒收制度剝奪被告犯罪所得之立法目的，故本院認如\r\n    就被告前開犯罪所得再予以沒收或追徵，尚有過苛之虞，爰\r\n    依刑法第38條之2第2項之規定，不為沒收之諭知。　\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項、第450條第1項，判決如主文。\r\n本案經檢察官李堯樺偵查起訴，檢察官王巧玲、陳品妤到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第一庭　　法　官　胡原碩\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　徐維辰\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n所犯法條：\r\n中華民國刑法第336條\r\n對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以\r\n上7年以下有期徒刑，得併科15萬元以下罰金。\r\n對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以\r\n下有期徒刑，得併科9萬元以下罰金。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n附表\r\n編號 出貨日期(民國) 被害商家名稱 貨品名稱數量 出貨商品金額（新臺幣） 1 111年10月18日 艾利寵物精品生活館 冰島貓罐放養嫩雞肉80g 240罐、冰島貓罐海洋鮮鮪魚80g 240罐、冰島貓罐嫩雞海鮭雙拼80g 240罐、冰島貓罐鮪魚雞海鯛80g 240個、冰島貓罐鮪魚雞白蟹80g 240罐、冰島貓罐鮪魚雞白蝦80g 240罐、冰島貓罐鮪魚雞貽貝80g 240罐、冰島貓罐鮪魚雞南瓜80g 240罐 7萬6,800元 2 111年10月28日 馬吉家族寵物館 冰島貓罐鮪魚雞貽貝80g 24罐、冰島貓罐鮪魚雞貽貝170g 48罐、冰島貓罐嫩雞海鮭雙拼80g 24罐、冰島貓罐鮪魚雞南瓜80g 24罐、冰島貓罐放養嫩雞肉80g 72罐 8,640元 3 111年11月15日 馬吉家族寵物館 冰島貓罐鮪魚雞貽貝170g 96罐、冰島貓罐鮪魚雞南瓜80g 120罐、冰島貓罐放養嫩雞肉80g 120罐 1萬5,360元 4 111年11月16日 馬吉家族寵物館 冰島貓罐海洋鮮鮪魚80g 24罐 960元 5 111年11月17日 馬吉家族寵物館 冰島貓罐放養嫩雞肉80g 48罐、冰島貓罐嫩雞海鮭雙拼80g 24罐、冰島貓罐鮪魚雞白蟹80g 24罐 3,840元 \r\n\r\n附件：檢察官起訴書\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第34791號\r\n　　　　　　　　　　　　　　　　　　112年度偵字第44038號\r\n　　被　　　告　張朝貴　男　50歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷00號 （現另案在法務部○○○○○○○執行中 ）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因偽造文書等案件，業經偵查終結，認應提起公訴，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張朝貴於民國111年8月8日至111年12月20日，為址設新北市\r\n    ○○區○○路000號2樓之3之碩達豐貿易有限公司（下稱碩達豐\r\n    公司）所聘任之業務人員，為從事業務之人，竟意圖為自己\r\n    不法之所有，分別為下列犯行：\r\n　㈠基於業務侵占之犯意，分別於111年11月1日、11月24日，向\r\n    貓肥家貓咪旅館、艾利寵物精品生活館收取新臺幣（下同）\r\n    6,720元、7萬9,200元貨款後，竟未將收取之貨款繳回碩達\r\n    豐公司，並將之侵占入己。\r\n　㈡明知並無如附表所示之交易，基於詐欺取財、行使偽造私文\r\n    書之犯意，製作如附表所示出貨日期及出貨予如附表所示商\r\n    家之出貨憑證，致碩達豐公司陷於錯誤，由張朝貴向碩達豐\r\n    公司領取總價值2萬3,040元之貓罐頭商品，隨即予以變賣牟\r\n    利，張朝貴並在出貨憑證上偽造不詳收貨人簽名，據以向碩\r\n    達豐公司行使，用以表示業已出貨予附表所示商家，嗣碩達\r\n    豐公司負責人楊蕓溱發現上情後，報警處理，始查悉上情。\r\n     \r\n　㈢緣張朝貴於111年9月6日，曾向址設新北市○○區○○街000號洪\r\n    姵楹經營之寵物美容店內，推銷其公司寵物飼料，並留有名\r\n    片及報價單。嗣張朝貴於111年12月20日離職後，於112年6\r\n    月29日接獲洪姵楹來電訂購寵物飼料，明知其已離職且無權\r\n    限處理碩達豐公司之訂單，竟基於詐欺取財之犯意，向洪姵\r\n    楹佯稱可先轉帳4,760元至其所有之中國信託商業銀行帳號0\r\n    00-000000000000號帳戶(下稱中國信託銀行帳戶）內，並會\r\n    將其購買之寵物飼料於112年7月19日16時許送予洪姵楹云云\r\n    ，致洪姵楹陷於錯誤，依指示於112年7月15日21時35分許，\r\n    在臺北市○○區○○○路000巷00號，匯款4,760元至上開中國信\r\n    託銀行帳戶內。嗣後張朝貴不斷以各種理由拖延出貨時間，\r\n    亦不退款，洪姵楹始發覺遭詐欺，報警處理，始查悉上情。\r\n二、案經洪姵楹訴由臺北市警察局松山分局、楊蕓溱訴由新北市\r\n    警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張朝貴於偵查中之供述 ⑴被告坦承分別於111年11月1日、11月24日有向公司客戶收取6,720元、7萬9,200元貸款後，未將收取之貸款繳回，並將之侵占入己之事實。 ⑵被告坦承偽造如附表編號1之出貨憑證，並在出貨憑證上偽造收貨人簽名，貨物卻未出貨之事實。 ⑶被告坦承偽造如附表編號2之 　出貨憑證，且將出貨憑證之貓罐頭等商品賣掉，獲利8,640元已還債務之事實。 ⑷被告坦承詐欺告訴人洪姵楹，使其陷於錯誤，於上揭時、地匯款4,760元至上開中國信託銀行帳戶內之事實。 2 證人即告訴人洪姵楹、楊蕓溱於警詢中之指訴 全部犯罪事實。  3 如附表所示之出貨憑證5張 證明被告偽造如附表所示之出貨憑證，並在出貨憑證上偽造收貨人簽名之事實。  4 印表日期111年11月25日之碩達豐貿易有限公司應收帳款簡要表（馬吉家族寵物館） 證明碩達豐公司實際損失為2萬3,040元之事實。 5 碩達豐貿易有限公司應收帳款簡要表（貓肥家貓咪旅館、艾利寵物精品生活館）2份 證明被告向貓肥家貓咪旅館、艾利寵物精品生活館分別收取6,720元、7萬9,200元貨款後，未將收取之貨款繳回，並將之侵占入己之事實。 6 卷附之告訴人楊蕓溱與艾利寵物精品生活館店家對話紀錄1份 證明艾利寵物精品生活館店家確認未訂如附表編號1交易及未於出貨憑證簽名之事實。 7 被告所有之中國信託銀行帳戶交易明細  證明告訴人洪姵楹有於上揭時、地匯款4,760元至被告所有之中國信託銀行帳戶內之事實。 8 卷附之告訴人洪姵楹與被告對話紀錄 證明被告向告訴人洪姵楹佯稱可先轉帳4,760元至其所有之中國信託銀行帳戶內，並會將其購買之寵物飼料於112年7月19日16時許送予洪姵楹云云，事實被告卻未出貨，亦未退款之事實。 9 卷附之被告勞工保險投保資料 證明被告於111年8月8日至111年12月20日任職碩達豐公司之事實。 \r\n二、核被告所為，就犯罪事實㈠係犯刑法第336條第2項業務侵占\r\n    罪嫌；就犯罪事實㈡，則係犯刑法第339條第1項詐欺取財、\r\n    同法216條、第210條行使偽造私文書；就犯罪事實㈢，係犯\r\n    刑法第339條第1項詐欺取財罪嫌。被告所為犯罪事實㈡行使\r\n    偽造私文書部分，其偽造私文書之低度行為則為行使之高度\r\n    行為所吸收，不另論罪。而犯罪事實㈡如附表所示之各項犯\r\n    行係以一行為觸犯刑法第339條第1項之詐欺取財、同法216\r\n    條、第210條行使偽造私文書，為想像競合犯，請依刑法第5\r\n    5條之規定論以一刑法216條、第210條行使偽造私文書；另被\r\n    告所犯上開犯罪事實㈠、犯罪事實㈡、犯罪事實㈢所犯各罪間\r\n    ，犯意各別、時間互異，應分論併罰。另被告未經扣案之犯\r\n    罪所得，請依刑法第38條之1第1項本文規定，宣告沒收，如\r\n    於全部或一部不能沒收或不宜執行沒收時，請依同條第3項規定\r\n    追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　8 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李堯樺　\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　4 　　月　　19　　日\r\n　　　　　　　　　　　　　　　書　記　官　鄭羽涵\r\n附錄本案所犯法條\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第336條\r\n對於公務上或因公益所持有之物，犯前條第 1 項之罪者，處 1\r\n年以上 7 年以下有期徒刑，得併科 15 萬元以下罰金。\r\n對於業務上所持有之物，犯前條第 1 項之罪者，處 6 月以上 5\r\n年以下有期徒刑，得併科 9 萬元以下罰金。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第342條\r\n（背信罪）\r\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\r\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\r\n利益者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以下\r\n罰金。\r\n前項之未遂犯罰之。\r\n附表\r\n編號 出貨日期 被害商家名稱 貨品名稱數量 出貨商品金額 1 111年10月18日 艾利寵物精品生活館 冰島貓罐放養嫩雞肉80g 240罐、冰島貓罐海洋鮮鮪魚80g 240罐、冰島貓罐嫩雞海鮭雙拼80g 240罐、冰島貓罐鮪魚雞海鯛80g 240個、冰島貓罐鮪魚雞白蟹80g 240罐、冰島貓罐鮪魚雞白蝦80g 240罐、冰島貓罐鮪魚雞貽貝80g 240罐、冰島貓罐鮪魚雞南瓜80g 240罐 7萬6,800元 2 111年10月28日 馬吉家族寵物館 冰島貓罐鮪魚雞貽貝80g 24罐、冰島貓罐鮪魚雞貽貝170g 48罐、冰島貓罐嫩雞海鮭雙拼80g 24罐、冰島貓罐鮪魚雞南瓜80g 24罐、冰島貓罐放養嫩雞肉80g 72罐 8,640元 3 111年11月15日 馬吉家族寵物館 冰島貓罐鮪魚雞貽貝170g 96罐、冰島貓罐鮪魚雞南瓜80g 120罐、冰島貓罐放養嫩雞肉80g 120罐 1萬5,360元 4 111年11月16日 馬吉家族寵物館 冰島貓罐海洋鮮鮪魚80g 24罐 960元 5 111年11月17日 馬吉家族寵物館 冰島貓罐放養嫩雞肉80g 48罐、冰島貓罐嫩雞海鮭雙拼80g 24罐、冰島貓罐鮪魚雞白蟹80g 24罐 3,840元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1059%2c20250109%2c1.pdf"}