{"JID":"TPDM,113,審訴,2299,20250113,1","JYEAR":"113","JCASE":"審訴","JNO":"2299","JDATE":"20250113","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2299號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張閔捷\r\n\r\n\r\n\r\n            林秉森\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第30180號），經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判\r\n決如下：\r\n　　主　文\r\n張閔捷犯三人以上共同詐欺取財罪，處有期徒刑壹年。\r\n林秉森犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。\r\n未扣案如附表甲所示之物沒收；未扣案林秉森之犯罪所得新臺幣\r\n參仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n　　事實及理由\r\n壹、程序部分：\r\n　　按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1項定有明文。經核本案被告張閔\r\n    捷、林秉森所犯係死刑、無期徒刑、最輕本刑為3年以上有\r\n    期徒刑以外之罪，其於審理程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取當事人之意見後，\r\n    本院爰依首揭規定，裁定進行簡式審判程序。是本案之證據\r\n    調查，依同法第273條之2規定，不受同法第159條第1項、第\r\n    161條之2、第161條之3、第163條之1及第164條至第170條規\r\n    定之限制，合先敘明。\r\n貳、實體部分：\r\n一、本案事實及證據，除更正、補充下列事項外，餘均引用檢察\r\n    官起訴書之記載（如附件）：\r\n（一）事實部分：\r\n　　⒈起訴書犯罪事實欄一、第1至5行所載「張閔捷於民國112年\r\n      9月間，加入真實姓名年籍均不詳，通訊軟體TELEGRAM暱\r\n      稱『周杰倫』、『TONY』等成年人所組成之詐欺集團，擔任取\r\n      款車手之工作，每日新臺幣（下同）1,500元之報酬」，\r\n      補充更正為「張閔捷於民國112年9月上旬某日起，加入真\r\n      實姓名年籍均不詳、通訊軟體TELEGRAM暱稱『周杰倫』、『T\r\n      ONY』等成年人所組成之詐欺集團（下稱本案詐欺集團），\r\n      擔任取款車手之工作」。\r\n　　⒉起訴書犯罪事實欄二、第1至4行所載「林秉森於112年9月\r\n      間，加入真實姓名年籍均不詳，通訊軟體TELEGRAM暱稱『\r\n      水行俠』、『五行屬水』等成年人所組成之詐欺集團，擔任\r\n      取款車手之工作，每次可獲得5,000元作為報酬」，補充\r\n      更正為「林秉森於112年9月上旬某日起，加入真實姓名年\r\n      籍均不詳、通訊軟體TELEGRAM暱稱『水行俠』、『五行屬水』\r\n      等成年人所屬之本案詐欺集團，擔任取款車手之工作，每\r\n      次可獲得3,000元至5,000元不等之報酬」。\r\n（二）證據部分：\r\n　　　增列「被告張閔捷、林秉森於本院準備程序及審理時之自\r\n      白（見本院113年度審訴字第2299號卷【下稱本院卷】第4\r\n      9頁、第55頁、第58頁）」。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　　按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2條第1項定有明文。被告行為後，詐欺犯罪危害防制條\r\n      例於113年7月31日制定公布、洗錢防制法亦於同日修正公\r\n      布全文31條，除部分條文施行日期由行政院另定外，均自\r\n      同年0月0日生效施行。本次新舊法比較，應就罪刑暨與罪\r\n      刑有關之法定加減原因等一切情形，綜其全部罪刑之結果\r\n      而為比較，分述如下：\r\n　　⒈詐欺犯罪危害防制條例部分：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n　　⒉洗錢防制法規定部分：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」修正後則規定：「本法所稱洗錢，指下列行為：一\r\n      、隱匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家\r\n      對於特定犯罪所得之調查、發現、保全、沒收或追徵。三\r\n      、收受、持有或使用他人之特定犯罪所得。四、使用自己\r\n      之特定犯罪所得與他人進行交易。」修正後雖擴大洗錢之\r\n      範圍，惟本案不論修正前後，均符合洗錢行為，對被告尚\r\n      無有利或不利之情形。\r\n　　⑵修正前洗錢防制法第14條原規定：「（第1項）有第二條各\r\n      款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5百\r\n      萬元以下罰金。（第2項）前項之未遂犯罰之。（第3項）\r\n      前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n      。」本次修正則將上述條文移列至第19條，並修正為：「\r\n      （第1項）有第二條各款所列洗錢行為者，處3年以上10年\r\n      以下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財\r\n      物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n      有期徒刑，併科新臺幣5千萬元以下罰金。（第2項）前項\r\n      之未遂犯罰之。」本案被告洗錢之財物或財產上利益均未\r\n      達1億元，修正後洗錢防制法第19條第1項後段規定雖將有\r\n      期徒刑之最輕刑度提高為6月以上，然將有期徒刑之最重\r\n      刑度自7年降低為5年。是以，依刑法第35條第2項規定，\r\n      同種之刑以最高度之較長或較多者為重，故修正後洗錢防\r\n      制法第19條第1項後段之規定較有利被告。\r\n　　⑶修正前洗錢防制法第16條第2項原規定：「犯前四條之罪，\r\n      在偵查及歷次審判中均自白者，減輕其刑。」修正後移列\r\n      第23條第3項，並修正為「犯前四條之罪，在偵查及歷次\r\n      審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n      減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n      洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減\r\n      輕或免除其刑。」可見修正後自白減刑規定已增加其成立\r\n      要件。查，被告張閔捷於警詢及本院審理時均坦承洗錢犯\r\n      行，且查無有犯罪所得須自動繳交之情形，不論修正前後\r\n      均有上開減刑規定之適用。另被告林秉森雖於警詢、偵查\r\n      及本院審理時均自白洗錢犯行，然其未自動繳交其犯罪所\r\n      得，不符修正後洗錢防制法第23條第3項前段之規定，自\r\n      應以修正前洗錢防制法第16條第2項之規定，對被告林秉\r\n      森較為有利。\r\n　　⑷從而，經綜合全部罪刑而為比較結果，仍以修正後洗錢防\r\n      制法規定對被告張閔捷、林秉森較為有利，參諸前揭說明\r\n      ，即應依刑法第2條第1項但書之規定，一體適用修正後之\r\n      洗錢防制法規定。\r\n（二）論罪：\r\n　　　核被告張閔捷、林秉森所為，均係犯刑法第216條、第210\r\n      條之行使偽造私文書罪、同法第339條之4第1項第2款之三\r\n      人以上共同詐欺取財罪及洗錢防制法第19條第1項後段之\r\n      洗錢罪。\r\n（三）共犯關係：\r\n　　⒈被告張閔捷與「周杰倫」、「TONY」及本案詐欺集團所屬\r\n      成員間，就起訴書犯罪事實欄一所示犯行，有犯意聯絡及\r\n      行為分擔，論以共同正犯。\r\n　　⒉被告林秉森與「水行俠」、「五行屬水」及本案詐欺集團\r\n      所屬成員間，就起訴書犯罪事實欄二所示犯行，有犯意聯\r\n      絡及行為分擔，論以共同正犯。\r\n（四）罪數關係：\r\n　　⒈本案詐欺集團成員偽造印文之行為，係偽造私文書之階段\r\n      行為；又各次偽造私文書之低度行為，為行使偽造私文書\r\n      之高度行為所吸收，均不另論罪。\r\n　　⒉被告張閔捷、林秉森就本案犯行，均係以一行為同時觸犯\r\n      數罪名，為想像競合犯，應依刑法第55條規定，各從一重\r\n      之三人以上共同詐欺取財罪處斷。\r\n（五）刑之減輕事由：\r\n　　⒈詐欺犯罪危害防制條例第47條前段部分：\r\n　　　被告張閔捷雖於偵查中否認犯行，然其於警詢時已就其依\r\n      指示前往向告訴人周貞嫆收取遭詐騙之款項，復將所收取\r\n      之款項放置在指定地點等事實坦認在卷，不失為偵查中之\r\n      自白，且被告於本院審理時自白犯行，而卷內並無證據證\r\n      明其獲有犯罪所得，應依詐欺犯罪危害防制條例第47條前\r\n      段規定減輕其刑。至被告林秉森雖於警詢、偵查及本院審\r\n      理時均自白犯行，然其本案獲有犯罪所得，且並未自動繳\r\n      交該犯罪所得（詳後述），尚無此自白減刑規定之適用。\r\n　　⒉另被告張閔捷於警詢時已就洗錢之事實為肯定之供述而自\r\n      白，且於本院審理時亦坦承洗錢犯行不諱，且並無證據證\r\n      明被告張閔捷獲有犯罪所得，已如前述，原應就被告張閔\r\n      捷所犯之洗錢罪，依洗錢防制法第23條第3項前段之規定\r\n      減輕其刑，惟被告張閔捷上開犯行係從一重論以三人以上\r\n      共同詐欺取財罪，被告張閔捷所犯上開洗錢罪屬想像競合\r\n      犯其中之輕罪，應於量刑時依刑法第57條規定一併衡酌此\r\n      減輕其刑之事由。\r\n（六）爰以行為人之責任為基礎，審酌被告張閔捷、林秉森擔任\r\n      本案詐欺集團內向被害人收取款項之車手工作，而分別以\r\n      前揭方式與本案詐欺集團成員共同詐取告訴人之財物，破\r\n      壞社會人際彼此間之互信基礎，且生損害於私文書名義人\r\n      及該文書之公共信用，所為實值非難；惟念被告2人犯後\r\n      均坦承犯行，復考量被告張閔捷就本案犯行合於洗錢防制\r\n      法第23條第3項前段所定減輕其刑事由，且被告2人於本案\r\n      犯罪之分工，較諸實際策畫佈局、分配任務、施用詐術、\r\n      終局保有犯罪所得之核心份子而言，僅係居於聽從指示、\r\n      代替涉險之次要性角色，參與程度較輕，兼衡被告張閔捷\r\n      於本院審理時自陳為高職畢業之智識程度、先前從事餐飲\r\n      業、須扶養奶奶之家庭經濟生活狀況；被告林秉森於本院\r\n      審理時自陳為國中肄業之智識程度、先前為工人、無須扶\r\n      養他人之家庭經濟生活狀況（見本院卷第58頁），暨被告\r\n      2人各自之犯罪動機、目的、手段、素行、告訴人各次所\r\n      受損害等一切情狀，分別量處如主文第1、2項所示之刑。\r\n三、沒收：\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，113年7月31日制訂公布之詐欺犯罪危害防制\r\n      條例第48條第1項定有關於犯詐欺犯罪供犯罪所用之物沒\r\n      收之規定，而洗錢防制法第18條第1項有關沒收之規定，\r\n      經修正為同法第25條第1項，亦於同日公布，並均於同年0\r\n      月0日生效施用。因此本案有關犯詐欺犯罪供犯罪所用之\r\n      物、洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行詐欺犯罪危害防制條例第48條第1項及洗錢防制法第25\r\n      條第1項之規定。查：\r\n　　⒈未扣案如附表甲所示之物，係被告張閔捷、林秉森分別向\r\n      告訴人收取款項時所交付予告訴人收執，均屬供本案詐欺\r\n      犯罪所用之物，不問屬於犯罪行為人與否，均應依詐欺犯\r\n      罪危害防制條例第48條第1項規定宣告沒收。又如附表甲\r\n      所示之物既經宣告沒收，即無對其上偽造之印文另為沒收\r\n      宣告之必要，附此說明。\r\n　　⒉另本案被告張閔捷、林秉森所分別收取之款項，已依指示\r\n      放置在指定地點供本案詐欺集團成員前往收取，已非被告\r\n      2人實際掌控之中，且該款項均未經查獲，倘依洗錢防制\r\n      法第25條第1項之規定宣告沒收，實屬過苛，爰不予宣告\r\n      沒收。　　\r\n（二）犯罪所得部分：\r\n　　⒈按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第\r\n      38條之1第1項前段、第3項分別定有明文。查，被告林秉\r\n      森就本案犯行而獲有3,000元報酬乙節，業據被告林秉森\r\n      於本院準備程序時自陳在卷（見本院卷第50頁），屬其犯\r\n      罪所得，未據扣案，且未實際合法發還或賠償告訴人，應\r\n      依刑法第38條之1第1項前段、第3項之規定宣告沒收，併\r\n      諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n      額。\r\n　　⒉另被告張閔捷就本案並未獲有報酬乙情，則據被告張閔捷\r\n      於本院準備程序時陳述在卷（見本院卷第49頁），卷內復\r\n      無證據證明被告張閔捷有因本案犯行而獲有犯罪所得，自\r\n      無庸宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官吳舜弼提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n\r\n中華民國刑法第216條\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表甲：\r\n編號 偽造之文件 偽造之印文 1 高橋公司112年9月15日收據1紙 「高橋證券股份有限公司之章」及「藍宇懇」之印文各1枚 2 高橋公司112年9月22日收據1紙 「高橋證券股份有限公司之章」、「藍宇懇」、「顏冠廷」之印文各1枚 \r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第30180號\r\n　　被　　　告　張閔捷　男　27歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路000巷00號5\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　（現另案在押於法務部○○○○○○○○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　林秉森　男　20歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○街00巷0號\r\n　　　　　　　　　　　　（現另案在押於法務部○○○○○○○○）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張閔捷於民國112年9月間，加入真實姓名年籍均不詳，通訊\r\n    軟體TELEGRAM暱稱「周杰倫」、「TONY」等成年人所組成之\r\n    詐欺集團，擔任取款車手之工作，每日新臺幣（下同）1,50\r\n    0元之報酬，嗣與該等詐欺集團成員共同意圖為自己不法之\r\n    所有，基於三人以上共同詐欺取財、行使偽造私文書及洗錢\r\n    之犯意聯絡，先由該詐欺集團之成員以附表所示方式詐欺周\r\n    貞嫆，致其陷於錯誤，而與該詐欺集團成員相約於112年9月\r\n    15日14時20分許，在其位在臺北市信義區之居所地，交付20\r\n    萬元，張閔捷則依該詐欺集團「周杰倫」之指示前往，向周\r\n    貞嫆表示其係高橋公司員工及收取上開款項，交付其填載收\r\n    款金額，並蓋有該詐欺集團偽造之高橋公司、藍宇墾印文各\r\n    1枚之收據1紙予周貞嫆收執而行使之，足生損害於高橋公司\r\n    、藍宇墾。嗣張閔捷將上開款項放置在詐欺集團「周杰倫」\r\n    所指示之附近公園旁停車格之汽車下方，以供所屬詐欺集團\r\n    不詳成員前往收取，因此產生遮斷金流使該等詐欺集團成員\r\n    得以逃避國家追訴、處罰之效果。\r\n二、林秉森於112年9月間，加入真實姓名年籍均不詳，通訊軟體\r\n    TELEGRAM暱稱「水行俠」、「五行屬水」等成年人所組成之\r\n    詐欺集團，擔任取款車手之工作，每次可獲得5,000元作為\r\n    報酬，嗣與該等詐欺集團成員共同意圖為自己不法之所有，\r\n    基於三人以上共同詐欺取財、行使偽造私文書及洗錢之犯意\r\n    聯絡，先由該詐欺集團之成員以附表所示方式詐欺周貞嫆，\r\n    致其陷於錯誤，而與該詐欺集團成員相約於112年9月22日11\r\n    時30分許，在其位在臺北市信義區之居所地，交付180萬元\r\n    ，嗣由林秉森依該詐欺集團Telegram暱稱「水行俠」之指示\r\n    前往取款，向周貞嫆表示其係高橋公司員工「顏冠廷」，交\r\n    付其填載收款金額，並蓋有該詐欺集團偽造之高橋公司、藍\r\n    宇墾、顏冠廷印文各1枚之收據1紙予周貞嫆收執而行使之，\r\n    足生損害於高橋公司、藍宇墾、顏冠廷。嗣林秉森將上開款\r\n    項放置在「水行俠」指示之附近公園廁所內之洗手槽上，以\r\n    供所屬詐欺集團不詳成員前往收取，因此產生遮斷金流使該\r\n    等詐欺集團成員得以逃避國家追訴、處罰之效果。嗣經周貞\r\n    嫆發覺受騙報警處理，循線始悉上情。\r\n三、案經周貞嫆訴由臺北市政府警察局信義分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告張閔捷於警詢及偵訊中之供述 證明被告張閔捷依詐欺集團「周杰倫」之指示，於犯罪事實欄所示時、地，向告訴人周貞嫆面交領取詐得款項20萬元，嗣將上開款項放置在詐欺集團「周杰倫」所指示之附近公園旁停車格之汽車下方之事實。 2 被告林秉森於警詢及偵訊中之供述 證明被告林秉森依詐欺集團「水行俠」之指示，於犯罪事實欄所示時、地，向告訴人面交領取詐得款項180萬元，並將偽造之收據予告訴人收執，嗣將上開款項放置在詐欺集團「水行俠」所指示之附近公園廁所內之洗手槽上之事實。 3 告訴人周貞嫆於警詢之供述 證明告訴人因遭詐欺集團以附表所示之詐騙方式，致其陷於錯誤，分別交付20萬元、180萬元，予被告張閔捷、林秉森之事實。 4 告訴人與詐騙集團成員LINE對話紀錄截圖、內政部警政署反詐騙諮詢專線紀錄表、桃園市政府警察局中壢派出所受理各類案件紀錄表各1份 證明告訴人因遭詐欺集團以附表所示之詐騙方式，陷於錯誤而交付款項之事實。 5 高橋公司收據照片2張 證明被告2人於犯罪事實欄所示時、地，向告訴人面交領取詐得如附表所示之金額，並將偽造之收據予告訴人收執而行使之事實。 6 路口監視器錄影光碟暨影像翻拍照片及現場照片共14張、被告張閔捷持用0000000000號門號之雙向通聯紀錄及上網歷程紀錄、大都會平台科技計程車叫車紀錄資料各1份 證明被告2人於犯罪事實欄所示時、地，與告訴人見面之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，此為刑法第2條第1項所\r\n    明定。查被告2人行為後，洗錢防制法於113年7月31日修正公\r\n    布全文31條，並於同年8月2日生效施行，而修正前洗錢防制法\r\n    第14條第1項規定罰則：「有第2條各款所列洗錢行為者，處7年\r\n    以下有期徒刑，併科新臺幣500萬元以下罰金」、同條第3項\r\n    規定：「前2項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑」；修正後洗錢防制法第19條第1項則為：「有第2條各\r\n    款所列洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1\r\n    億元以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣5000萬元以下罰金\r\n    」。據此，如洗錢標的未達1億元，舊法法定刑為7年以下有\r\n    期徒刑（2月以上，屬不得易科罰金之罪，蓋修法前洗錢防制法\r\n    第14條第3項規定僅為「宣告刑」之限制，不涉及法定刑之變\r\n    動，參閱立法理由及法務部108年7月15日法檢字第10800587920\r\n    號函文），併科500萬元以下罰金；新法法定刑為6月以上5年\r\n    以下有期徒刑（屬得易科罰金之罪），併科5000萬元以下罰金\r\n    。又舊法第14條第3項有「不得科以超過其特定犯罪所定最重\r\n    本刑之刑」，新法則無此規定。是比較修正前、後規定，顯\r\n    然修正後洗錢防制法第19條第1項較有利於行為人，依刑法第2\r\n    條第1項前段，適用修正後洗錢防制法第19條第1項之規定。\r\n    核被告2人所為，均係犯刑法第339條之4第1項第2款之三人\r\n    以上共同詐欺取財罪嫌、同法第216條、第210條之行使偽造\r\n    私文書罪嫌，及洗錢防制法第19條第1項後段之一般洗錢罪\r\n    嫌。被告2人與本案詐欺集團成員共同偽造高橋公司、藍宇\r\n    墾、顏冠廷印文之行為，為其偽造高橋公司收據之部分行為\r\n    ，而偽造高橋公司收據之私文書低度行為，均由行使偽造私\r\n    文書之高度行為所吸收，而不另論罪。又被告張閔捷與「周\r\n    杰倫」、「TONY」等詐欺集團成員間，及被告林秉森與「水\r\n    行俠」、「五行屬水」等詐欺集團成員間，就上開犯行間，\r\n    均有犯意聯絡及行為分擔，請依共同正犯論處。末被告2人就本\r\n    案所犯刑法第339條之4第1項第2款三人以上共同詐欺取財、\r\n    同法第216條、第210條之行使偽造私文書、113年7月31日修\r\n    正後洗錢防制法第19條第1項後段洗錢等罪，有實行行為局部\r\n    同一、目的單一之情形，為想像競合犯，請依刑法第55條之\r\n    規定，從一重之三人以上共同詐欺取財罪處斷。\r\n三、沒收部分：\r\n　㈠按被告偽造之書類，既已交付於被害人收受，則該物非屬被\r\n    告所有，除偽造書類上偽造之印文、署押，應依刑法第219\r\n    條予以沒收外，依同法第38條第3項之規定，即不得再對各\r\n    該書類諭知沒收（最高法院43年台上字第747號判決意旨參\r\n    照）。準此，本案告訴人提出之「高橋證券股份有限公司」\r\n    收據2紙之私文書，被告2人於取款時，均既已交由告訴人收\r\n    執，參照上開說明，自不予宣告沒收；然上開偽造私文書上\r\n    之「高橋證券股份有限公司」、代表人「藍宇墾」、經手人\r\n    「顏冠廷」印文各1枚，均為偽造之印文，請依刑法第219條\r\n    規定宣告沒收。　\r\n　㈡又按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1\r\n    第1項前段、第3項定有明文。查被告2人於偵查中分別自陳\r\n    本案領有1,500元、5,000元報酬，請依刑法第38條之1第1項\r\n    前段、第3項規定宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　25　　日\r\n　　　　　　　　　　　　　檢　察　官　吳　舜　弼\r\n（書記官記載部分，略）\r\n附表：\r\n編號 告訴人 詐欺方式 1 周貞嫆 詐欺集團不詳成員，於112年7月17日起，假冒為高橋證券股份有限公司（下稱高橋公司）專員，透過通訊軟體LINE向周貞嫆佯稱可代為操盤，以較低之金額進行股票交易，並表示周貞嫆已抽中股票，惟須繳納保證金後始得領取云云，致其陷於錯誤。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2299%2c20250113%2c1.pdf"}