{"JID":"TPDM,113,審訴,2472,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2472","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2472號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳羿惠\r\n\r\n\r\n            林妮樂\r\n\r\n\r\n\r\n\r\n上  一  人\r\n選任辯護人  楊閔翔律師（法扶律師）          \r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第281\r\n30號），被告於本院審理程序中就被訴事實為有罪之陳述，經本\r\n院告以簡式審判程序之旨，並聽取當事人之意見後，裁定改行簡\r\n式審判程序，並判決如下：\r\n　　主　文\r\n丁○○、乙○○犯如附表甲所示之罪，各處如附表甲「罪名及宣告刑\r\n」欄所示之刑。\r\n洗錢之財物新臺幣肆萬肆仟壹佰元沒收。\r\n　　事實及理由\r\n一、本案事實及證據，除事實部分補充被告丁○○、乙○○本案非首\r\n    次犯行；證據部分增列「被告丁○○、乙○○於本院審理程序之\r\n    自白（見審訴字卷第53頁）」之外，餘均引用檢察官起訴書\r\n    之記載（如附件所示）。\r\n二、論罪科刑：\r\n　㈠法律適用：\r\n　⒈被告2人行為後，刑法第339條之4雖於民國112年5月31日修正\r\n    公布，並於同年0月0日生效，然該次修正係增訂第1項第4款\r\n    之規定，核與本案被告2人所涉罪名及刑罰無關，自無比較\r\n    新舊法之問題，應依一般法律適用原則，逕行適用現行法即\r\n    修正後之規定。又詐欺犯罪危害防制條例雖於113年7月31日\r\n    修正公布，並於同年0月0日生效，然本案事實核非該次修正\r\n    所增訂第43條、第44條第1項之範疇，逕行適用刑法第339條\r\n    之4第1項第2款之規定即可。\r\n　⒉被告2人行為後，洗錢防制法第16條於112年6月14日修正公布\r\n    ，並於同年0月00日生效（此次修正前該條文下稱行為時法\r\n    ，此次修正後該條文下稱中間法），後再於113年7月31日修\r\n    正公布，除第6條及第11條之施行日期由行政院另定之外，\r\n    其餘條文均於同年0月0日生效（下稱現行法），自應就罪刑\r\n    有關之一切情形，含本刑及有關刑加重、減輕事由等，綜其\r\n    全部罪刑之結果為比較後，擇較有利被告2人之法律為整體\r\n    之適用：\r\n　⑴現行法第2條關於洗錢行為之定義雖擴大範圍，惟本案被告2\r\n    人所為不論113年7月31日修正前、後均屬洗錢行為，對被告\r\n    2人尚無何者較有利之情形。\r\n　⑵本案被告2人洗錢之財物未達新臺幣（下同）1億元，依現行\r\n    法第19條第1項後段法定刑度為6個月以上、5年以下有期徒\r\n    刑及併科罰金，較之行為時法及中間法第14條第1項所定7年\r\n    以下有期徒刑及併科罰金之法定刑度，依刑法第35條第2項\r\n    同種之刑以最高度之較長或較多者為重之比較結果，以現行\r\n    法第19條第1項後段之有期徒刑最重刑度較輕。\r\n　⑶被告2人於偵查時承認構成要件事實，並於本院審理時自白犯\r\n    行並堅稱本案未取得報酬，卷內亦無積極事證可認被告2人\r\n    獲有犯罪所得（詳後述），不論依修正前洗錢防制法第16條\r\n    第2項之規定或修正後洗錢防制法第23條第3項之規定均得減\r\n    輕其刑（修正理由乃為貫徹澈底剝奪犯罪所得精神，故於被\r\n    告有犯罪所得之情形，除偵審自白外，增設尚須自動繳交全\r\n    部所得之要件始得減刑而已，適用上當未排除未實際獲得不\r\n    法報酬之被告於偵、審自白後即得減刑，若否，豈非鼓勵行\r\n    為人積極藉不法洗錢行為牟利，日後才能較未實際獲利之行\r\n    為人於審判時多獲減刑寬典之機會，自不合理），並無何者\r\n    較有利於被告2人（本案想像競合從重罪後改為量刑審酌，\r\n    詳後述）。\r\n　⑷綜上，經綜合全部罪刑而為比較結果，本案不論修正前、後\r\n    均屬洗錢行為，且均有修正前、後上開減刑規定之適用，而\r\n    修正後洗錢防制法第19條第1項後段法定刑關於有期徒刑最\r\n    重刑度較輕，且刑法第25條第2項關於未遂犯減刑規定係屬\r\n    得減而非必減之規定，仍以原刑最高度至減輕最低度為刑量\r\n    ，其結果依刑法第35條第2項仍以修正後洗錢防制法較有利\r\n    於被告2人，依前說明，應依刑法第2條第1項但書之規定，\r\n    一體適用修正後之洗錢防制法。\r\n　⒊是核被告2人就附表甲編號1、2所為，均係犯刑法第339條之4\r\n    第1項第2款之三人以上共同詐欺取財罪及修正後洗錢防制法\r\n    第19條第2項、第1項後段之洗錢未遂罪。\r\n　⒋起訴書雖認被告2人係犯洗錢罪等詞，然本案提款車手即被告\r\n    丁○○於提領贓款後尚未上繳予收水成員即被告乙○○時，即被\r\n    員警上前盤查查獲，本案洗錢犯行自屬未遂，是公訴意旨尚\r\n    有誤會，惟此部分事實與起訴之事實同一，並經本院於審理\r\n    程序告知事實及罪名，被告2人亦為認罪表示，自無礙其等\r\n    防禦權之行使，爰依法變更起訴法條。\r\n　㈡共犯及罪數關係：\r\n　⒈被告2人與共犯「松哥」、「存銘」、「小武」、「小邱」等\r\n    本案詐騙集團成年成員就上開犯行間，係在合同意思範圍內\r\n    ，各自分擔犯罪行為之一部，並相互利用他人之行為，以達\r\n    遂行加重詐欺取財及洗錢等犯行，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。\r\n　⒉被告丁○○就告訴人丙○○、甲○○所匯款項多次提款之行為，乃\r\n    基於詐欺取財之單一犯意，時間密接、地點相近，各行為之\r\n    獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施\r\n    行，合為包括之一行為予以評價，屬接續犯，各論以一罪即\r\n    足。\r\n　⒊被告2人以一行為同時觸犯三人以上共同詐欺取財罪及洗錢未\r\n    遂罪，屬想像競合犯，應依刑法第55條規定，從一重之三人\r\n    以上共同詐欺取財罪處斷。\r\n　⒋被告2人所犯上開各罪，侵害之財產法益（被害人）不同，犯\r\n    意各別，行為互殊，均應予分論併罰（各2罪）。\r\n　㈢刑之減輕事由之說明：\r\n　　詐欺犯罪危害防制條例增訂後，該條例第2條第1款第1目所\r\n    稱之詐欺犯罪包含刑法第339條之4之罪，查本案被告2人於\r\n    偵查時均已坦認要件事實，本院審理時亦坦承犯行，且本案\r\n    並無證據證明被告2人有何犯罪所得須自動繳交，揆諸前開\r\n    說明，應依詐欺犯罪危害防制條例第47條前段之規定減輕其\r\n    刑（理由同前述洗錢防制法關於偵審自白減刑規定新舊法比\r\n    較部分）。\r\n　㈣量刑審酌：\r\n　⒈爰以行為人之責任為基礎，審酌被告2人不循正途獲取財物，\r\n    基於不確定故意而分別從事詐欺提款車手及收水之不法工作\r\n    ，使告訴人2人受有財產損害，實應非難，參以被告2人犯後\r\n    均坦承犯行、當庭表明如告訴人2人若未獲發還扣案現金，\r\n    願連帶賠償告訴人2人，態度尚可兼衡被告丁○○審理程序時\r\n    自述國中畢業之智識程度、已婚、有成年子女、現為家管、\r\n    身體虛弱在家休養，由子女扶養等生活狀況；被告乙○○審理\r\n    程序時自述國中肄業之智識程度、已婚、有成年子女、現在\r\n    親戚工地福利社打雜、月薪約2萬8,000至3萬元、須扶養未\r\n    成年子女等生活狀況（見審訴字卷第61頁），暨其等自述本\r\n    案係找工作之動機、目的、手段、參與情節、角色地位高低\r\n    、獲利有無、告訴人被詐欺之金額（被告2人經手金額）高\r\n    低及被告2人素行等一切情狀（被告2人於偵查時承認構成要\r\n    件事實，本院審理時坦承前揭罪名【見偵字7905卷第193至1\r\n    95頁，審訴字卷第53頁】，是就被告2人所犯洗錢防制法部\r\n    分，原應依修正後洗錢防制法第23條第3項之規定減輕其刑\r\n    ，然被告2人就上開犯行係從一重論處三人以上共同詐欺取\r\n    財罪，是此部分想像競合輕罪得減刑部分，本院量刑時併予\r\n    審酌），各量處如主文第1項所示之刑。\r\n  ⒉被告2人所犯本案各罪，雖屬裁判確定前犯數罪而應併合處罰\r\n    ，惟本院考量被告2人於109年間密集犯下甚多相類案件，經\r\n    法院審理中，有臺灣高等法院被告前案紀錄表可參，為訴訟\r\n    經濟，避免重複定刑之無益勞費，本院爰不予併定應執行刑\r\n    ，嗣就其所犯數罪全部確定後，再由最後判決法院所對應之\r\n    檢察署檢察官聲請裁定其應執行刑即可。\r\n　⒊被告2人前因故意犯罪經判處罪刑（有期徒刑）確定及於112\r\n    年5月27日假釋期滿視為執行完畢迄本院宣判時未滿5年，有\r\n    臺灣高等法院被告前案紀錄表可參，是本案不符緩刑要件，\r\n    無從宣告緩刑，附此敘明。\r\n三、沒收與否之說明：\r\n　㈠被告2人行為後，洗錢防制法第18條第1項有關沒收之規定，\r\n    業經修正為同法第25條第1項，並經公布施行，本案有關洗\r\n    錢財物之沒收與否，應適用修正後洗錢防制法第25條第1項\r\n    之規定沒收。查被告丁○○提領如起訴書附表「提領時間、金\r\n    額及地點」欄所示金額後，於上繳給收水成員即被告乙○○前\r\n    被員警查獲，並扣得現金8萬5,100元（其中4萬1,000元業經\r\n    臺灣高等法院110年度上訴字第1075號判決沒收確定），所\r\n    餘款項4萬4,100元確屬本案洗錢之財物，是此部分洗錢之財\r\n    物既已查獲，應依洗錢防制法第25條第1項規定宣告沒收。\r\n    告訴人2人如屬刑事訴訟法第473條所定之權利人或請求權人\r\n    ，自得於判決確定後向執行檢察官聲請發還或給付。\r\n　㈡被告2人於審理中堅稱本案犯行沒有拿到報酬（見審訴字卷第\r\n    53頁），卷內亦無積極事證可認被告2人已取得本案報酬，\r\n    爰不予宣告沒收犯罪所得。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項（依法院辦理刑事訴訟案件應行\r\n注意事項第159點，判決書據上論結部分，得僅引用應適用之程\r\n序法條），判決如主文。\r\n本案經檢察官郭彥妍提起公訴，檢察官王鑫健到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十庭　法　官 賴鵬年\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林意禎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表甲：\r\n編號 對應之事實 罪名及宣告刑 1 附件起訴書犯罪事實一及附表編號1詐騙告訴人丙○○及隱匿犯罪所得部分 丁○○犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 2 附件起訴書犯罪事實一及附表編號2詐騙告訴人甲○○及隱匿犯罪所得部分 丁○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 乙○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 \r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28130號\r\n　　被　　　告　丁○○　女　51歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　乙○○　女　45歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號11　　　　　　　　　　　　　 樓\r\n　　　　　　　　　　　　居新北市○○區○○路00巷00弄00\r\n　　　　　　　　　　　　　○0號3樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因詐欺等案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、丁○○、乙○○於民國109年2月間某不詳日時，見報紙刊登之徵\r\n    人廣告，乃分別撥打報載電話號碼聯繫真實姓名、年籍不詳\r\n    、自稱「存銘」、「小武」、「小邱」之人應徵工作。丁○○\r\n    依其通常生活之一般社會經驗，可預見一般人均可自由至自\r\n    動櫃員機提領款項，並無支付報酬指示他人代為提領款項之\r\n    必要，且將所領得之現金透過他人層層轉交，該工作極有可\r\n    能係詐欺集團為掩飾、隱匿犯罪所得之行為，故其所應徵、\r\n    加入之公司極可能係犯罪組織；另乙○○依其通常生活之一般\r\n    社會經驗，可預見任何人均可透過帳戶匯款或親自向他人收\r\n    取款項，實無每月支付薪資僱人專門向他人收取款項且轉交\r\n    他人之必要，況該工作除向他人收款並轉交外，別無其他工\r\n    作內容，該工作極有可能係詐欺集團為掩飾、隱匿犯罪所得\r\n    之行為，故其所應徵、加入之公司極可能係犯罪組織。惟丁\r\n    ○○、乙○○為賺取報酬，竟基於縱其所加入之公司屬詐欺集團\r\n    犯罪組織，且其等所提領、收取、轉交之款項縱為詐欺集團\r\n    詐騙他人之犯罪所得，而其等行為係將犯罪所得掩飾、隱匿\r\n    亦不違背本意之不確定故意，與「存銘」、「小武」、「小\r\n    邱」、「松哥」及其所屬詐欺集團成年成員共同基於三人以\r\n    上詐欺取財及洗錢之犯意聯絡，分工由丁○○擔任取款車手，\r\n    負責持詐欺集團所提供之金融卡至自動櫃員機提領詐欺款項\r\n    ，再上繳予乙○○，約定每日可獲得新臺幣（下同）1,000元\r\n    之報酬；另分工由乙○○擔任負責向取款車手收取詐欺款項後\r\n    ，至指定地點上繳該款項予詐欺集團上手之角色，約定每月\r\n    可獲得2萬5,000元之報酬。嗣詐欺集團某成年成員於如附表\r\n    「詐騙時間」欄所示時間，以如附表「詐騙方式」欄所示方\r\n    式，對如附表「告訴人」欄所示之人施用詐術，致其等陷於\r\n    錯誤，分別於如附表「匯款時間、金額」欄所示之時間，將\r\n    該等金額匯入鍾源彬（另案經臺灣新北地方檢察署檢察官以\r\n    109年度偵字第22421號等案件為不起訴處分）名下新莊昌盛\r\n    郵局帳號00000000000000號帳戶（下稱鍾源彬帳戶）後，即\r\n    由丁○○依「松哥」指示，持鍾源彬身分證影本、鍾源彬帳戶\r\n    金融卡、存摺影本、密碼，於如附表「提領時間、地點及金\r\n    額」欄所示時間、地點，提領該等詐欺款項，再依「松哥」\r\n    指示，欲前往臺北市○○區○○路0段00號轉交予乙○○。然丁○○\r\n    於109年3月10日下午4時44分許，行經臺北市○○區○○○路0段0\r\n    0號前時，因形跡可疑，為警盤查，而當場查獲，並扣得現\r\n    金85,100元、手機、上開鍾源彬帳戶金融卡及存摺影本等物\r\n    。丁○○旋即配合警方，於同日下午5時許，仍依「松哥」指\r\n    示前往上開指定地點，適乙○○依「松哥」指示，前往上開指\r\n    定地點欲向丁○○收款時，當場為警查獲，因而查悉上情。\r\n二、案經丙○○告訴暨新北市政府警察局三峽分局報告、甲○○告訴\r\n    暨臺中市政府警察局第三分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告丁○○之供述 ⒈被告丁○○於109年2月間某不詳日時，見報紙刊登之徵人廣告，乃分別撥打報載電話號碼聯繫真實姓名、年籍不詳、自稱「存銘」、「小武」、「小邱」之人應徵工作之事實。 ⒉被告丁○○為賺取報酬，分工擔任取款車手，負責持詐欺集團所提供之金融卡至自動櫃員機提領詐欺款項，再上繳予被告乙○○，約定每日可獲得1,000元報酬之事實。 ⒊被告丁○○依「松哥」指示，持另案被告鍾源彬身分證影本、另案被告鍾源彬帳戶金融卡、存摺影本、密碼，於如附表「提領時間、地點及金額」欄所示時間、地點，提領該等詐欺款項，再依「松哥」指示，欲前往臺北市○○區○○路0段00號轉交予被告乙○○。然被告丁○○於109年3月10日下午4時44分許，行經臺北市○○區○○○路0段00號前時，因形跡可疑，為警盤查，而當場查獲，並扣得現金85,100元、手機、上開另案被告鍾源彬帳戶金融卡及存摺影本等物之事實。 2 被告乙○○之供述 ⒈被告乙○○於109年2月間某不詳日時，見報紙刊登之徵人廣告，乃分別撥打報載電話號碼聯繫真實姓名、年籍不詳、自稱「存銘」、「小武」、「小邱」之人應徵工作之事實。 ⒉被告乙○○為賺取報酬，分工擔任負責向取款車手收取詐欺款項後，至指定地點上繳該款項予詐欺集團上手之角色，約定每月可獲得2萬5,000元報酬之事實。 ⒊被告丁○○配合警方，於109年3月10日下午5時許，仍依「松哥」指示前往臺北市○○區○○路0段00號，適被告乙○○依「松哥」指示，前往上開指定地點欲向被告丁○○收款時，當場為警查獲之事實。 3 告訴人丙○○之指訴 告訴人丙○○遭詐騙而於如附表編號1號「匯款時間、金額」欄所示之時間，將該等金額匯入另案被告鍾源彬帳戶之事實。 4 告訴人甲○○之指訴 告訴人甲○○遭詐騙而於如附表編號2號「匯款時間、金額」欄所示之時間，將該等金額匯入另案被告鍾源彬帳戶之事實。 5 ⒈內政部警政署刑事警察局反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理刑事案件報案三聯單 ⒉張富昌之大溪農會存摺影本 告訴人丙○○遭詐騙而於如附表編號1號「匯款時間、金額」欄所示之時間，將該等金額匯入另案被告鍾源彬帳戶之事實。 6 ⒈內政部警政署刑事警察局反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理刑事案件報案三聯單 ⒉臉書截圖、LINE對話截圖、儲金帳戶交易明細查詢截圖、郵局自動櫃員機交易明細表、告訴人甲○○之郵局帳戶開戶資料 告訴人甲○○遭詐騙而於如附表編號2號「匯款時間、金額」欄所示之時間，將該等金額匯入另案被告鍾源彬帳戶之事實。 7 中華郵政109年3月26日儲字第1090075331號函、客戶歷史交易清單 ⒈如附表「告訴人」欄所示之人分別於如附表「匯款時間、金額」欄所示之時間，將該等金額匯入另案被告鍾源彬帳戶之事實。 ⒉被告丁○○於如附表「提領時間、地點及金額」欄所示時間、地點，提領該等詐欺款項之事實。 8 自動櫃員機交易明細表、ATM影像畫面截圖 被告丁○○於如附表「提領時間、地點及金額」欄所示時間、地點，提領該等詐欺款項之事實。 9 被告丁○○與詐欺集團成員「松哥」LINE對話截圖 被告丁○○依「松哥」指示提款，持另案被告鍾源彬身分證影本、另案被告鍾源彬帳戶金融卡、存摺影本、密碼提款；再依「松哥」指示，前往臺北市○○區○○路0段00號將款項轉交予被告乙○○之事實。 10 被告乙○○與詐欺集團成員「松哥」LINE通訊譯文、對話截圖 被告乙○○依「松哥」指示，前往臺北市○○區○○路0段00號向被告丁○○收款之事實。 11 臺北市政府警察局中正第二分局搜索扣押筆錄、扣押物品目錄表、扣押物品清單、自願受搜索扣押同意書、扣案物品照片 被告丁○○為警查獲並扣得現金85,100元、手機、上開另案被告鍾源彬帳戶金融卡及存摺影本等物後，旋即配合警方，於109年3月10日下午5時許，仍依「松哥」指示前往臺北市○○區○○路0段00號，適被告乙○○依「松哥」指示，前往上開指定地點欲向被告丁○○收款時，當場為警查獲之事實。 \r\n二、所犯法條：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法已於113年7\r\n    月31日修正公布，113年0月0日生效，修正前第14條第1項規\r\n    定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑，\r\n    併科新臺幣500萬元以下罰金。」修正後該條項移列為第19\r\n    條第1項，並規定：「有第2條各款所列洗錢行為者，處3年\r\n    以上10年以下有期徒刑，併科1億元以下罰金。其洗錢之財\r\n    物或財產上利益未達1億元者，處6月以上5年以下有期徒刑\r\n    ，併科5,000萬元以下罰金。」，是比較修正前後之規定，\r\n    於被告洗錢之財物或財產上利益未達1億元時，因修正後洗\r\n    錢防制法第19條第1項後段之最重主刑僅為有期徒刑5年，較\r\n    修正前洗錢防制法第14條第1項之最重主刑有期徒刑7年為輕\r\n    ，應以修正後洗錢防制法較有利於被告，依刑法第2條第1項\r\n    但書之規定，應適用修正後之現行規定。\r\n　㈡核被告2人所為，均係涉犯刑法第339條之4第1項第2款之三人\r\n    以上共同詐欺取財、修正後洗錢防制法第19條第1項後段洗\r\n    錢等罪嫌。被告2人與「存銘」、「小武」、「小邱」、「\r\n    松哥」及其所屬詐欺集團成年成員間，就如附表所示犯行具\r\n    犯意聯絡及行為分擔，應論以共同正犯。又被告2人以一行為\r\n    同時觸犯上開數罪名，為想像競合犯，請依刑法第55條前段\r\n    規定，從較重之三人以上共同詐欺取財罪嫌處斷。被告2人\r\n    扣案未經前案（臺灣高等法院110年度上訴字第1075號）沒\r\n    收之現金4萬4,100元，屬犯罪所得，倘於裁判前未能實際合\r\n    法發還被害人，請依刑法第38條之1第1項前段及第3項之規\r\n    定諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10 　　月　　1　　日\r\n　　　　　　　　　　　 檢　 察　 官　　　郭　 彥　 妍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　16　　日\r\n　　　　　　　　　　　 書　 記　 官　　　康　 友　 杰\r\n附表：\r\n金額單位：新臺幣\r\n編號 詐騙時間 告訴人 詐騙方式 匯款時間、金額 匯入帳戶 提領時間、地點及金額 1 109年3月10日上午9時至10時許 丙○○ 丙○○在臉書網站見到販售iPhone 11手機之訊息，對方向丙○○佯稱匯款後出貨 109年3月10日上午11時33分許匯款2萬元 鍾源彬帳戶 ⒈109年3月10日中午12時46分許於臺北市○○區○○○路0段000號華南商業銀行公館分行提領2萬元。 ⒉109年3月10日中午12時55分許於臺北市○○區○○○路0段000號第一商業銀行公館分行提領2萬元。 ⒊109年3月10日下午1時8分許於臺北市○○區○○○路0段000號元大商業銀行公館分行提領1萬9,000元。 ⒋109年3月10日下午3時44分許於臺北市○○區○○○路0段000號第一商業銀行公館分行提領1萬元。     109年3月10日上午11時34分許匯款1萬元   2 109年3月10日上午11時51分許 甲○○ 甲○○在臉書網站見到販售iPhone手機之資訊，而欲購買之，暱稱「貝貝」之人向甲○○佯稱匯款後出貨 109年3月10日中午12時5分許匯款1萬5,000元 鍾源彬帳戶","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2472%2c20250122%2c1.pdf"}