{"JID":"TPDM,113,審訴,719,20250117,1","JYEAR":"113","JCASE":"審訴","JNO":"719","JDATE":"20250117","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第719號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  詹子慧\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第924\r\n號、第1280號、第2212號、第3777號、第3879號、第4207號、第\r\n4435號、第4621號、第4688號、第10862號）及移送併辦（臺灣\r\n新北地方檢察署113年度偵字第32763號），嗣被告就被訴事實為\r\n有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人及被告之\r\n意見後，本院裁定進行簡式審判程序，判決如下：\r\n　　主　　　文\r\n黃○○犯如附表一編號1至編號35所示之罪，各處如附表一編號1至\r\n編號35「罪名與宣告刑」欄所示之刑。\r\n未扣案之犯罪所得新臺幣貳萬叁仟叁佰伍拾元沒收，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除下列更正、補充，及起訴書及併\r\n    辦意旨書之附表均不引用外（起訴書附表一、二及併辦意旨\r\n    書附表所載內容更正並補充如本判決附表一、二所示），其\r\n    餘均引用起訴書及併辦意旨書所載（如附件1、2所示【起訴\r\n    書之附表一、二未引用】）。\r\n　㈠犯罪事實欄第一段第1至2行「與詐欺集團真實姓名年籍不詳之成年成員共同意圖為自己不法之所有」更正為「與Telegram通訊軟體暱稱『MK』、『小和』、『悟空』、『雪碧』、『阿公』、『小帥』等真實姓名年籍不詳之人及所屬詐欺集團成員共同意圖為自己不法之所有」\r\n　㈡證據項目增列「被告黃○○於本院審理中之自白」。\r\n　㈢理由部分並補充：\r\n　⒈按共同正犯之意思聯絡，不限於事前有所協議，其於行為當\r\n    時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於\r\n    共同正犯之成立；又按共同正犯之成立，祇須具有犯意之聯\r\n    絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階\r\n    段犯行，均須參與，若共同實施犯罪行為之人，在共同意思\r\n    範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，\r\n    以達其犯罪之目的，其成立不以全體均參與實施犯罪構成要\r\n    件之行為為要件；參與犯罪構成要件之行為者，固為共同正\r\n    犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為\r\n    ，或以自己共同犯罪之意思，事前同謀，而由其中一部分人\r\n    實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行\r\n    為所發生之結果，負其責任；另共同正犯之意思聯絡，原不\r\n    以數人間直接發生者為限，若有間接之聯絡者，亦包括在內\r\n    。查被告黃○○負責依指示提領詐欺被害者匯入之款項及轉交\r\n    所領贓款之工作，足徵被告係基於自己犯罪之意思參與該詐\r\n    欺集團之分工，而與該詐欺集團成員間互有犯意之聯絡及行\r\n    為之分擔，是其與該詐欺集團成員之間自得論以共同正犯。\r\n　⒉按洗錢防制法所稱洗錢，指下列行為：一、隱匿特定犯罪所\r\n    得或掩飾其來源。二、妨礙或危害國家對於特定犯罪所得之\r\n    調查、發現、保全、沒收或追徵。三、收受、持有或使用他\r\n    人之特定犯罪所得。四、使用自己之特定犯罪所得與他人進\r\n    行交易，修正後洗錢防制法第2條定有明文。故行為人如有\r\n    上揭各款所列洗錢行為者，即成立同法第19條第1項之洗錢\r\n    罪。被告與其所屬詐欺集團成員共同實施本案加重詐欺取財\r\n    犯行，乃洗錢防制法第3條第1款所稱之「特定犯罪」，如附\r\n    表一編號1至35所示之被害人遭詐將詐欺款項匯入如附表一\r\n    所示之人頭帳戶後，隨即由持該人頭帳戶提款卡之被告，依\r\n    指示將上開被害人等所匯入之款項提領後，轉交到場收款之\r\n    人，以此方式將詐欺贓款層層轉交至集團上游，則被告主觀\r\n    上有隱匿其所屬詐欺集團之詐欺犯罪所得，以逃避國家追訴\r\n    或處罰之意思，客觀上其所為亦有隱匿詐欺犯罪所得去向之\r\n    作用，而製造金流斷點，揆諸前開說明，核與洗錢防制法第\r\n    19條第1項一般洗錢罪之要件相合。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為如附表一編號1至編號35所示被害人匯\r\n    入之金額，均未達1億元，若適用修正後之新法，其法定最\r\n    重主刑為5年有期徒刑，較舊法之最重主刑（7年有期徒刑）\r\n    為輕，是依刑法第2條第1項規定，被告本案所犯洗錢罪部分\r\n    應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。　\r\n　㈡核被告就附表一編號1至35所為，均係犯刑法第339條之4第1\r\n    項第2款三人以上共同詐欺取財罪、修正後洗錢防制法第19\r\n    條第1項後段之洗錢罪。被告與其所屬詐欺集團成員間，就\r\n    上開三人以上共同詐欺取財、洗錢等犯行有犯意聯絡及行為\r\n    分擔，皆為共同正犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、洗錢罪間之犯行具有局\r\n    部同一性，是被告係以一行為同時觸犯前揭2罪名，為想像\r\n    競合犯，應從一重論以三人以上共同詐欺取財罪。\r\n　㈣臺灣新北地方檢察署檢察官113年度偵字第32763號移送併辦\r\n    意旨書所載之犯罪事實，與起訴書已敘及之本判決附表一編\r\n    號3、6至10、23、25至27所示被害人之犯罪事實，係屬相同\r\n    犯罪事實之同一案件，本院自得併予審理。\r\n　㈤被告如附表一編號1至編號35所示犯行，犯行時間與法益侵害\r\n    對象均不同，犯意各別，應予分論併罰。\r\n　㈥被告雖於偵查及本院審理中均坦承涉有加重詐欺取財犯行，\r\n    然其並未主動繳交犯罪所得，自無詐欺犯罪危害防制條例第\r\n    47條前段減刑規定之適用。至關於洗錢自白之減輕，因從一\r\n    重而論以加重詐欺取財罪，未另依113年修正前洗錢防制法\r\n    第16條第2項規定減輕其刑，然得作為刑法第57條量刑審酌\r\n    之事由，附此敘明。\r\n　㈦爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟貪圖不法利益，與詐欺\r\n    集團合流，造成被害人財產損失及社會治安之重大危害，所\r\n    為應予非難；惟考量被告於偵、審中均坦承犯行，然迄未與\r\n    告訴人等達成調解，賠償其等所受損害；兼衡被告於本案詐\r\n    欺集團之角色地位及分工情形、犯罪所造成之損害、高職肄\r\n    業之智識程度、自述之前從事水果銷售及餐飲工作、需扶養\r\n    祖父母、小康之家庭經濟狀況（見本院卷第419頁）及其素\r\n    行等一切情狀，就其所犯分別量處如附表一編號1至編號35\r\n    「罪名及宣告刑」欄所示之刑。\r\n　㈧關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於\r\n    執行時，始由該案犯罪事實最後判決之法院所對應之檢察署\r\n    檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應\r\n    執行刑，則依此所為之定刑，不但能保障被告（受刑人）之\r\n    聽審權，符合正當法律程序，更可提升刑罰之可預測性，減\r\n    少不必要之重複裁判，避免違反一事不再理原則情事之發生\r\n    （最高法院110年度台抗大字第489號刑事大法庭裁定意旨參\r\n    照）。本案對被告所處如附表一編號1至編號35所示之有期\r\n    徒刑，雖合於定應執行刑之規定，然依臺灣高等法院被告前\r\n    案紀錄表所示，被告有其他詐欺案件經判決有罪或尚在偵查\r\n    、審理中（見本院卷第423至430），故被告所犯本案與其他\r\n    案件可能有得合併定應執行刑之情。揆諸前揭說明，爰不予\r\n    併定其應執行刑，以保障被告之權益及符合正當法律程序要\r\n    求。　\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。被告供稱：報酬\r\n    係以提領金額之1%計算等語（見偵2212卷第187頁），是被\r\n    告本案之犯罪所得為23,350元（計算式：本案附表二提領總\r\n    額2,335,000元×1%＝23,350元），堪可認定，此犯罪所得未\r\n    據扣案，應依前揭規定宣告沒收，並於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n　㈡按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係上開特別沒收規定所未規範之補充規\r\n    定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形）\r\n    ，既無明文規定，自應回歸適用刑法之相關規定。如附表一\r\n    編號1至35所示被害人匯入之金額，固均屬洗錢財物，然被\r\n    告依指示提領之款項已依指示全數交付予詐欺集團之上游，\r\n    如對其宣告沒收此部分洗錢之財物，顯有過苛之虞，爰依刑\r\n    法第38條之2第2項規定，不予宣告沒收或追徵。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官蔡佳蒨偵查起訴，檢察官秦嘉瑋移送併辦，檢察官\r\n盧慧珊、劉文婷、邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n\r\n附表一：\r\n編號 被害人 詐術方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 相關證據 罪名與宣告刑 備註 1 Ｄ○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 15時49分許 49,985元 中華郵政(下稱郵局) 00000000000000號帳戶 一、告訴人Ｄ○○於警詢中之指訴（見113偵4621卷第43至45頁）。 二、左列帳戶交易明細（見113偵4621卷第109至111頁）。 三、告訴人Ｄ○○提供之對話紀錄擷圖、轉帳交易明細擷圖、通話紀錄擷圖（見113偵4621卷第193至198、203至204頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第170頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵4621卷第191至192、199至202頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 臺北地檢署檢察官113年度偵字第924號、第1280號、第2212號、第3777號、第3879號、第4207號、第4435號、第4621號、第4688號、第10862號起訴書（下稱本案起訴書）附表一編號1    112年11月4日 15時52分許 50,000元     2 辰○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 17時55分許 49,987元 中國信託商業銀行 000000000000號帳戶 一、告訴人辰○○於警詢中之指訴（見113偵4621卷第51至55頁；113偵2212卷第33至37頁）。 二、左列帳戶交易明細（見113偵4621卷第121頁）。 三、告訴人辰○○提供之臉書對話紀錄擷圖、轉帳紀錄擷圖（見113偵4621卷第221至222、225至226頁；113偵2212卷第45至48頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第172頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4621卷第219至220、223至224頁；113偵2212卷第40至44頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號2    112年11月4日 18時3分許 49,988元     3 戌○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 17時7分許 29,985元 合作金庫銀行 0000000000000號帳戶 一、告訴人戌○○於警詢中之指訴（見113偵924卷第43至47頁；113偵4621卷第47至49頁；113偵2212卷第49至51頁）。 二、左列帳戶交易明細（見113偵924卷第95至99頁；113偵4621卷第115頁；113偵2212卷第155至156頁）。 三、告訴人戌○○提供之LINE對話紀錄擷圖、轉帳紀錄翻拍照片（見113偵924卷第73至83頁；113偵4621卷第210、213至217頁；113偵2212卷第61至66頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵924卷第17至20頁；113偵4621卷第171至172頁；113偵2212卷第165至166頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵924卷第39至41、49至71頁；113偵4621卷第205至208、211至212頁；113偵2212卷第55至60頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 本案起訴書附表一編號3；新北地檢署檢察官113年度偵字第32763號移送併辦意旨書（下稱新丙○併辦書）附表編號6    112年11月4日 17時26分許 50,000元        112年11月4日 17時27分許 50,000元        112年11月5日 0時4分許 50,000元        112年11月5日 0時13分許 50,000元              4 Ｂ○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 17時29分許 20,059元 郵局 00000000000000號帳戶 一、告訴人Ｂ○○於警詢中之指訴（見113偵4621卷第39至41頁）。 二、左列帳戶交易明細（見113偵4621卷第111頁）。 三、告訴人Ｂ○○提供之對話紀錄擷圖、轉帳交易明細擷圖、通聯紀錄（見113偵4621卷第185至190頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第171頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4621卷第179至181、187頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號4 5 卯○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 18時28分許 20,066元 中國信託商業銀行 000000000000號帳戶 一、告訴人卯○○於警詢中之指訴（見113偵4621卷第57至60頁；113偵2212卷第75至78頁）。 二、左列帳戶交易明細（見113偵4621卷第121頁）。 三、告訴人卯○○提供之商品販售頁面翻拍照片、通話記錄翻拍照片、轉帳紀錄擷圖、對話紀錄擷圖（見113偵4621卷第231、235至237、239、241至255頁；113偵2212卷第85至107頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4621卷第227至229、233頁；113偵2212卷第79至84頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號5 6 Ｆ○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 18時39分許 38,126元 土地銀行 000000000000號帳戶 一、告訴人Ｆ○○於警詢中之指訴（見113偵4621卷第61至62頁）。 二、左列帳戶交易明細（見113偵4621卷第139頁）。 三、告訴人Ｆ○○提供之臉書對話紀錄擷圖、LINE對話紀錄擷圖、轉帳明細擷圖（見113偵4621卷第261至265頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4621卷第257至259、267頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號6；新丙○併辦書附表編號1 7 午○○(提出告訴) 假網拍 112年11月4日 18時55分許 17,000元 土地銀行 000000000000號帳戶 一、告訴人午○○於警詢中之指訴（見113偵4621卷第63至64頁）。 二、左列帳戶交易明細（見113偵4621卷第139頁）。 三、告訴人午○○提供之存摺封面影本、LINE對話紀錄擷圖（見113偵4621卷第279至289頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4621卷第269至275頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號7；新丙○併辦書附表編號2 8 丑○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 19時13分許 29,987元 土地銀行 000000000000號帳戶 一、告訴人丑○○於警詢中之指訴（見113偵4621卷第65至66頁）。 二、左列帳戶交易明細（見113偵4621卷第139頁）。 三、告訴人丑○○提供之ATM交易明細影本、商品網頁擷圖、臉書頁面擷圖、LINE對話紀錄擷圖（見113偵4621卷第295至299頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵4621卷第291至293、301至302頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號8；新丙○併辦書附表編號3 9 地○○(提出告訴) 假網拍廣告 112年11月4日 19時21分許 15,000元 土地銀行 000000000000號帳戶 一、告訴人地○○於警詢中之指訴（見113偵4621卷第67至68頁）。 二、左列帳戶交易明細（見113偵4621卷第139頁）。 三、告訴人地○○提供之匯款明細翻拍照片、LINE對話紀錄翻拍照片（見113偵4621卷第310至314頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4621卷第303至306、309頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號9；新丙○併辦書附表編號4 10 乙○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 19時31分許 17,123元 土地銀行 000000000000號帳戶 一、告訴人乙○○於警詢中之指訴（見113偵4621卷第69至71頁）。 二、左列帳戶交易明細（見113偵4621卷第139頁）。 三、告訴人乙○○提供之轉帳明細擷圖、對話紀錄擷圖、LINE對話紀錄擷圖（見113偵4621卷第319至332頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4621卷第315至317、333頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號10；新丙○併辦書附表編號5 11 甲○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 20時26分許 35,998元 郵局 00000000000000號帳戶 一、告訴人甲○○於警詢中之指訴（見113偵4621卷第81至83頁）。 二、左列帳戶交易明細（見113偵4621卷第143頁）。 三、告訴人甲○○提供之存摺封面影本、轉帳明細擷圖、通話記錄擷圖、對話紀錄擷圖（見113偵4621卷第359至363頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174至175頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵4621卷第355至357、365、369頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號11 12 壬○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月4日 20時19分許 49,900元 郵局 00000000000000號帳戶 一、告訴人壬○○於警詢中之指訴（見113偵4621卷第73至79頁；113偵2212卷第67至73、109至111頁）。 二、左列帳戶交易明細（見113偵4621卷第122、143頁；113偵2212卷第157頁）。 三、告訴人壬○○提供之LINE對話紀錄擷圖、轉帳紀錄擷圖（見113偵4621卷第339至343、345頁；113偵2212卷第145至149、151頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174至175頁；113偵2212卷第167至169頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4621卷第335至338、353頁；113偵2212卷第119至145頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 本案起訴書附表一編號12    112年11月4日 20時23分許 49,900元        112年11月5日 0時6分許 49,901元 中國信託商業銀行 000000000000號帳戶       112年11月5日 0時7分許 49,902元     13 宇○○ (提出告訴) 解除自動付款設定 112年11月5日 15時49分許 29,085元 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 一、告訴人宇○○於警詢中之指訴（見113偵1280卷第81至86頁）。 二、左列帳戶交易明細（見113偵1280卷第73頁）。 三、告訴人宇○○提供之存摺影本、ATM交易明細影本（見113偵1280卷第87、97至98頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第25至35頁）。 五、內政部警政署反詐騙諮詢專線紀錄表（見113偵1280卷第105至106頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號13    112年11月5日 15時55分許 29,985元     14 玄○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月5日 16時1分許 47,985元 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 一、告訴人玄○○於警詢中之指訴（見113偵1280卷第109至116頁）。 二、左列帳戶交易明細（見113偵1280卷第73頁）。 三、告訴人玄○○提供之對話紀錄擷圖、網路銀行交易明細擷圖（見113偵1280卷第136、140至148頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第36至40頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表（見113偵1280卷第149至159頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號14 15 未○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月5日 16時19分許 9,989元 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 一、告訴人未○○於警詢中之指訴（見113偵1280卷第163至165頁）。 二、左列帳戶交易明細（見113偵1280卷第73頁）。 三、告訴人未○○提供之對話紀錄擷圖、網路銀行交易明細擷圖（見113偵1280卷第167至178頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第40至43頁）。 五、內政部警政署反詐騙諮詢專線紀錄表（見113偵1280卷第179至180頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號15    112年11月5日 16時23分許 9,998元 【註：起訴書誤載為9,988元】        112年11月5日 16時27分許 9,123元     16 癸○○ (提出告訴) 假租屋預付定金 112年11月5日 16時44分許 16,000元 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 一、告訴人癸○○於警詢中之指訴（見113偵1280卷第183至184頁）。 二、左列帳戶交易明細（見113偵1280卷第73頁）。 三、告訴人癸○○提供之對話紀錄擷圖、網路銀行交易明細擷圖（見113偵1280卷第185至186、187至193頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第44至46頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表（見113偵1280卷第195至197頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號16 17 戊○○ (提出告訴) 解除分期付款 112年11月5日 17時6分許 49,987元 合作金庫 0000000000000號帳戶 一、告訴人戊○○於警詢中之指訴（見113偵1280卷第201至203頁）。 二、左列帳戶交易明細（見113偵1280卷第75頁）。 三、告訴人戊○○提供之網路銀行交易明細擷圖、通聯紀錄擷圖（見113偵1280卷第205至206頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第48、49至51頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表（見113偵1280卷第207至210頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號17    112年11月5日 17時19分許 27,079元     18 Ａ○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月5日 17時31分許 99,986元 華南商業銀行 000000000000號帳戶 一、告訴人Ａ○○於警詢中之指訴（見113偵1280卷第213至216頁）。 二、左列帳戶交易明細（見113偵1280卷第77頁）。 三、告訴人Ａ○○提供之對話紀錄、通聯紀錄擷圖、網路銀行交易明細擷圖（見113偵1280卷第217、219至224頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第52至53頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表（見113偵1280卷第225至229頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號18 19 Ｈ○○ 不詳 112年11月6日 19時21分許 99,988元 郵局 00000000000000號帳戶 一、臺北市政府警察局松山分局113年3月7日公務電話紀錄（見113偵10862卷第31頁）。 二、左列帳戶交易明細（見113偵10862卷第35、43頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵10862卷第45頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號19 20 辛○○ (提出告訴) 解除分期付款 112年11月6日 19時53分許 49,986元 郵局 00000000000000號帳戶 一、告訴人辛○○於警詢中之指訴（見113偵10862卷第27至29頁）。 二、左列帳戶交易明細（見113偵10862卷第35、43頁）。 三、告訴人辛○○提供之網路銀行交易明細擷圖（見113偵10862卷第50頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵10862卷第46至47頁）。 五、受理詐騙帳戶通報警示簡便格式表（見113偵10862卷第49頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號20 21 丁○○ (提出告訴) 解除綁定合約須依指示操作ATM 112年11月9日 0時19分許 49,987元 合作金庫銀行 0000000000000號帳戶 一、告訴人丁○○於警詢中之指訴（見113偵3777卷第23至27頁）。 二、左列帳戶交易明細（見113偵3777卷第119頁）。 三、告訴人丁○○提供之轉帳交易紀錄擷圖（見113偵3777卷第49頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3777卷第17、19頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理案件證明單（見113偵3777卷第55至73頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號21          22 申○○ (提出告訴)  解除分期付款 112年11月8日 21時18分許 14,138元 郵局 00000000000000號帳戶  一、告訴人申○○於警詢中之指訴（見113偵3879卷第15至19頁）。 二、左列帳戶交易明細（見113偵3879卷第117頁）。 三、告訴人申○○提供之通話紀錄擷圖、交易明細擷圖、LINE對話紀錄擷圖（見113偵3879卷第51至53、57至59、63、65、67頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3879卷第71至81頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵3879卷第21至49頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 本案起訴書附表一編號22    112年11月8日 21時20分許 49,991元        112年11月8日 21時22分許 25,993元        112年11月8日 22時3分許 59,989元        112年11月9日 0時1分許 49,988元        112年11月9日 0時6分許 29,989元        112年11月9日 0時9分許 29,990元        112年11月9日 0時28分許 29,985元        112年11月9日 0時36分許 10,138元     23 寅○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 14時29分許 29,985元 郵局 00000000000000號帳戶 一、告訴人寅○○於警詢中之指訴（見113偵4207卷第49至52頁；113偵4435卷第15至18頁）。 二、左列帳戶交易明細（見113偵4207卷第41、45頁；113偵4435卷第25頁；113偵4688卷第71頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第28至29、31頁；113偵4435卷第29頁）。 四、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4207卷第47、53至57頁；113偵4435卷第31至32、35頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號23；新丙○併辦書附表編號8    112年11月8日 14時31分許 29,985元        112年11月8日 14時53分許 29,985元 中國信託商業銀行 000000000000號帳戶       112年11月8日 15時21分許 29,985元 合作金庫銀行 0000000000000號帳戶    24 Ｅ○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 14時46分許 31,960元 郵局 00000000000000號帳戶 一、告訴人Ｅ○○於警詢中之指訴（見113偵4207卷第61至64頁）。 二、左列帳戶交易明細（見113偵4207卷第45頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第30頁）。 四、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4207卷第59、65至67頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號24    112年11月8日 14時56分許 12,345元     25 庚○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 14時20分許 49,985元 郵局 00000000000000號帳戶 一、告訴人庚○○於警詢中之指訴（見113偵4207卷第71至73頁）。 二、左列帳戶交易明細（見113偵4207卷第45頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第27頁）。 四、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4207卷第69、75至77頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號25；新丙○併辦書附表編號9    112年11月8日 14時23分許 49,985元     26 宙○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 14時30分許 19,985元 郵局 00000000000000號帳戶 一、告訴人宙○○於警詢中之指訴（見113偵4207卷第81至83頁）。 二、左列帳戶交易明細（見113偵4207卷第45頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第27、28頁）。 四、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4207卷第79、85至88頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號26；新丙○併辦書附表編號10    112年11月8日 14時52分許 20,138元     27 子○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 14時50分許 49,985元 中國信託商業銀行 000000000000號帳戶 一、告訴人子○○於警詢中之指訴（見113偵4435卷第19至21頁）。 二、左列帳戶交易明細（見113偵4435卷第25頁）。 三、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4435卷第29頁）。 四、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4435卷第33至34、37頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號27；新丙○併辦書附表編號7 28 己○○(提出告訴) 假貸款須先繳交保證金 112年11月8日 15時10分許 50,000元 合作金庫銀行 0000000000000號帳戶 一、告訴人己○○於警詢中之指訴（見113偵4207卷第91至93頁）。 二、左列帳戶交易明細（見113偵4207卷第41頁；113偵4688卷第71頁）。 三、告訴人己○○提供之對話紀錄擷圖、網路銀行交易明細擷圖（見113偵4688卷第193至210頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第31頁；113偵4688卷第76至81頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4207卷第89、95至98頁；113偵4688卷第173至191頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號28    112年11月8日 16時34分許 40,000元     29 Ｇ○○ (提出告訴) 解除分期付款 112年11月8日 19時21分許 49,988元 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 一、告訴人Ｇ○○於警詢中之指訴（見113偵4688卷第39至41頁）。 二、左列帳戶交易明細（見113偵4688卷第63頁）。 三、告訴人Ｇ○○提供之網路銀行轉帳交易明細擷圖（見113偵4688卷第97頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第83至87頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單（見113偵4688卷第89至95頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號29    112年11月8日 19時23分許 27,123元     30 天○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 19時32分許 31,205元 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 一、告訴人天○○於警詢中之指訴（見113偵4688卷第43至44頁）。 二、左列帳戶交易明細（見113偵4688卷第63頁）。 三、告訴人天○○提供之對話紀錄擷圖、網路銀行轉帳交易明細擷圖、ATM交易明細翻拍照片（見113偵4688卷第109至110頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第75、83至87頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4688卷第99至107頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號30 31 亥○○ (提出告訴) 假冒親友借貸 112年11月8日 19時33分許 10,000元 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 一、告訴人亥○○於警詢中之指訴（見113偵4688卷第45至49頁）。 二、左列帳戶交易明細（見113偵4688卷第63頁）。 三、告訴人亥○○提供之對話紀錄擷圖、網路銀行交易明細翻拍照片（見113偵4688卷第119至121頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第75、83至87頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4688卷第111至117頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號31 32 Ｃ○○ (提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月8日 20時18分許 49,988元 連線銀行 000000000000號帳戶 一、告訴人Ｃ○○於警詢中之指訴（見113偵4688卷第53至55頁）。 二、左列帳戶交易明細（見113偵4688卷第67頁）。 三、告訴人Ｃ○○提供之通話記錄翻拍照片、對話紀錄擷圖、網路銀行交易明細翻拍照片（見113偵4688卷第167至171頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理案件證明單（見113偵4688卷第155至165頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號32    112年11月8日 20時23分許 49,983元     33 巳○○ (提出告訴) 解除分期付款 112年11月8日 20時21分許 12,015元 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 一、告訴人巳○○於警詢中之指訴（見113偵4688卷第51至52頁）。 二、左列帳戶交易明細（見113偵4688卷第63頁）。 三、告訴人巳○○提供之對話紀錄擷圖、網路銀行交易明細擷圖（見113偵4688卷第135至139、145、149頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第75頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理案件證明單（見113偵4688卷第123至133、151至153頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號33 34 沈津威(提出告訴) 租屋詐騙 112年11月16日 17時17分許 13,000元 郵局 00000000000000號帳戶 一、告訴人沈津威於警詢中之指訴（見113偵4621卷第85至86頁）。 二、左列帳戶交易明細（見113偵4621卷第151頁）。 三、告訴人沈津威提供之轉帳明細擷圖、臉書頁面擷圖、臉書對話紀錄擷圖（見113偵4621卷第373至374頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第175頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理案件證明單（見113偵4621卷第371、375頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號34 35 酉○○(提出告訴) 網拍假買家要求賣場進行銀行認證 112年11月16日 17時33分許 47,524元 郵局 00000000000000號帳戶 一、告訴人酉○○於警詢中之指訴（見113偵4621卷第87至89頁）。 二、左列帳戶交易明細（見113偵4621卷第151頁）。 三、告訴人酉○○提供之國泰世華銀行對帳單、LINE對話紀錄擷圖、轉帳明細擷圖（見113偵4621卷第383至385頁）。 四、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第175頁）。 五、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表、受理案件證明單（見113偵4621卷第377至382、387至388頁）。 黃○○犯三人以上共同詐欺取財罪，處有期徒刑壹年。 本案起訴書附表一編號35                                                                                                                                                                                              \r\n\r\n附表二：\r\n編號 提領時間 提領地點 提領帳戶 提領金額 被害人 相關證據 1 112年11月4日 15時51分至 15時54分許 臺北市○○區○○○路0段000巷0號全家便利商店羅騰店 郵局 00000000000000號帳戶 20,000元 20,000元 9,000元 Ｄ○○ 一、左列帳戶交易明細（見113偵4621卷第109至111頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第170頁）。 2 112年11月4日 15時56分至 15時58分許 臺北市○○區○○○路0段000號板信商業銀行古亭分行 郵局 00000000000000號帳戶 20,000元 20,000元 10,000元 Ｄ○○ 一、左列帳戶交易明細（見113偵4621卷第109至111頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第170頁）。 3 112年11月4日 16時2分許 臺北市○○區○○○路0段000巷00號萊爾富便利商店大安溫州店 郵局 00000000000000號帳戶 20,000元 Ｄ○○ 一、左列帳戶交易明細（見113偵4621卷第109至111頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第171頁）。 4 112年11月4日 17時10分許 臺北市○○區○○○路0段000號板信商業銀行古亭分行 郵局 00000000000000號帳戶 10,000元 不詳 一、左列帳戶交易明細（見113偵4621卷第109至111頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第170頁）。 5 112年11月4日 17時33分許 臺北市○○區○○○路0段000號板信商業銀行古亭分行 郵局 00000000000000號帳戶 20,000元 Ｂ○○ 一、左列帳戶交易明細（見113偵4621卷第111頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第170頁）。 6 112年11月4日 17時36分至 17時45分許 臺北市○○區○○○路0段000號元大商業銀行公館分行 合作金庫銀行 0000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 20,000元 20,000元 9,000元 戌○○ 一、左列帳戶交易明細（見113偵4621卷第115頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第171至172頁）。 7 112年11月4日 18時2分許至 18時8分許 臺北市○○區○○○路0段000號統一超商溫州門市 中國信託商業銀行 000000000000號帳戶 20,000元 20,000元 9,000元 20,000元 20,000元 10,000元 辰○○ 一、左列帳戶交易明細（見113偵4621卷第121頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第172頁）。 8 112年11月4日 18時33分許至 18時34分許 臺北市○○區○○○路0段000號統一超商溫州門市 中國信託商業銀行 000000000000號帳戶 20,000元 1,000元 卯○○ 一、左列帳戶交易明細（見113偵4621卷第121至122頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 9 112年11月4日 18時45分許至 18時47分許 臺北市○○區○○○路0段000巷0號全家便利商店羅騰店 土地銀行 000000000000號帳戶 20,000元 10,000元 8,000元 Ｆ○○ 一、左列帳戶交易明細（見113偵4621卷第139頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 10 112年11月4日 19時4分許 臺北市○○區○○○路0段000號統一超商溫州門市 【起訴書誤載為臺北市○○區○○○路0段000巷0號全家便利商店羅騰店】 土地銀行 000000000000號帳戶 17,000元 午○○ 一、左列帳戶交易明細（見113偵4621卷第139頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174頁）。 11 112年11月4日 19時16分許至 19時18分許 臺北市○○區○○○路0段000巷00號萊爾富便利商店大安溫州店 土地銀行 000000000000號帳戶 20,000元 10,000元 丑○○ 一、左列帳戶交易明細（見113偵4621卷第139頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 12 112年11月4日 19時27分許 臺北市○○區○○○路0段000巷0號全家便利商店羅騰店 土地銀行 000000000000號帳戶 15,000元 地○○ 一、左列帳戶交易明細（見113偵4621卷第139頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第173頁）。 13 112年11月4日 19時34分許 臺北市○○區○○○路0段000巷00號萊爾富便利商店大安溫州店 土地銀行 000000000000號帳戶 17,000元 乙○○ 一、左列帳戶交易明細（見113偵4621卷第139頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174頁）。 14 112年11月4日 20時29分許至 20時35分許 臺北市○○區○○○路0段000號元大商業銀行公館分行 郵局 00000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 20,000元 20,000元 15,000元 壬○○ 甲○○  一、左列帳戶交易明細（見113偵4621卷第143頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第174至175頁）。 15 112年11月5日 0時13分許至 0時16分許 臺北市○○區○○路0段000號統一超商羅昌門市店內ATM 中國信託商業銀行 000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 19,000元 壬○○  一、左列帳戶交易明細（見113偵4621卷第122至123頁；113偵2212卷第157頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵2212卷第167至169頁）。 16 112年11月5日 0時7分許至 0時10分許 【註：起訴書漏載此筆提款，應予補充】 臺北市○○區○○路0段000號玉山銀行古亭分行 【註：起訴書漏載此筆提款，應予補充】 合作金庫銀行 0000000000000號帳戶 【註：起訴書漏載此筆提款，應予補充】 20,000元 20,000元 10,000元 【註：起訴書漏載此筆提款，應予補充】 戌○○  一、左列帳戶交易明細（見113偵2212卷第155至156頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵2212卷第165至166頁）。  112年11月5日 0時19分許至 0時22分許 臺北市○○區○○○路0段000號全家【註：起訴書誤載為加】超商古亭店 合作金庫銀行 0000000000000號帳戶 20,000元 20,000元 10,000元 【註：起訴書贅載一筆20,000元，應予刪除】 戌○○ 一、左列帳戶交易明細（見113偵924卷第95至99頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵924卷第17至20頁）。 17 112年11月5日 15時53分許至 16時1分許 臺北市○○區○○路0段00號國泰世華銀行臨沂分行 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 20,000元 9,000元 20,000元 10,000元 宇○○ 一、左列帳戶交易明細（見113偵1280卷第73頁）。 二、被告提領款項之路口監視器錄影畫面擷圖、自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第25至35頁）。 18 112年11月5日 16時6分許至 16時8分許 臺北市○○區○○路0段00號統一超商濟新店 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 20,000元 20,000元 8,000元 玄○○ 一、左列帳戶交易明細（見113偵1280卷第73頁）。 二、被告提領款項之路口監視器錄影畫面擷圖、自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第36至40頁）。 19 112年11月5日 16時27分許至 16時28分許 臺北市○○區○○路0段00號1樓永豐銀行濟南路分行 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 20,000元 9,000元 【註：起訴書誤載為90,005元】 未○○ 一、左列帳戶交易明細（見113偵1280卷第73頁）。 二、被告提領款項之路口監視器錄影畫面擷圖、自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第40至43頁）。 20 112年11月5日 16時54分許 臺北市○○區○○路0段00號統一超商濟新店 郵局 00000000000000號帳戶 【註：起訴書誤載為000000000000000號帳戶】 14,000元 癸○○ 一、左列帳戶交易明細（見113偵1280卷第73頁）。 二、被告提領款項之路口監視器錄影畫面擷圖、自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第44至46頁）。 21 112年11月5日 17時12分許至 17時13分許 臺北市○○區○○路0段00號1樓永豐銀行濟南路分行 合作金庫銀行 0000000000000號帳戶 20,000元 20,000元 10,000元 戊○○ 一、左列帳戶交易明細（見113偵1280卷第75頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第48頁）。 22 112年11月5日 17時25分許至 17時26分許 臺北市○○區○○路0段00號國泰世華銀行臨沂分行 合作金庫銀行 0000000000000號帳戶 20,000元 8,000元 戊○○ 一、左列帳戶交易明細（見113偵1280卷第75頁）。 二、被告提領款項之路口監視器錄影畫面擷圖、自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第49至51頁）。 23 112年11月5日 17時36分許至 17時38分許 臺北市○○區○○路0段00號國泰世華銀行臨沂分行 華南商業銀行 000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 19,000元 Ａ○○ 一、左列帳戶交易明細（見113偵1280卷第77頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵1280卷第52至53頁）。 24 112年11月6日 19時52分許至 19時53分許 臺北市○○區○○路0段000號臺北松山郵局 郵局 00000000000000號帳戶 60,000元 40,000元 【註：起訴書誤載為39,988元、49,974元】 Ｈ○○ 辛○○ 一、左列帳戶交易明細（見113偵10862卷第35、43頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵10862卷第45頁）。 25 112年11月6日 19時58分許至 20時0分許 臺北市○○區○○路0段000號統一超商新饒河門市 郵局 00000000000000號帳戶 20,000元 20,000元 9,000元 【註：起訴書誤載為29,969元、99,664元、959元】 Ｈ○○ 辛○○ 一、左列帳戶交易明細（見113偵10862卷第35、43頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵10862卷第46至47頁）。 26 112年11月8日 14時25分許至 14時26分許  臺北市○○區○○路000號松江路郵局 郵局 00000000000000號帳戶 60,000元 40,000元 李家穗 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第27頁）。 27 112年11月8日 14時31分許 臺北市○○區○○路000號全聯中山松江店 郵局 00000000000000號帳戶 19,000元  宙○○ 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第27頁）。 28 112年11月8日 14時34分許至 14時45分許 臺北市○○區○○路000號松江路郵局 郵局 00000000000000號帳戶 30,000元 30,000元 30,000元 寅○○ 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第28至29頁）。 29 112年11月8日 14時51分許至 14時52分許 臺北市○○區○○路000號國泰世華松江分行 郵局 00000000000000號帳戶 20,000元 20,000元  Ｅ○○ 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第30頁）。 30 112年11月8日 14時56分許 臺北市○○區○○路000號松江路郵局 郵局 00000000000000號帳戶 2,000元 Ｅ○○ 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第30頁）。 31 112年11月8日 15時4分許 臺北市○○區○○路000號統一超商權松店 中國信託商業銀行 000000000000號帳戶 30,000元 寅○○ 子○○ 一、左列帳戶交易明細（見113偵4435卷第25頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4435卷第29頁）。 32 112年11月8日 15時16分許 臺北市○○區○○路000號松江路郵局 郵局 00000000000000號帳戶 21,000元 宙○○ 一、左列帳戶交易明細（見113偵4207卷第45頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第28頁）。 33 112年11月8日 15時33分至 15時34分許 臺北市○○區○○○路0段000號合作金庫五洲分行 合作金庫銀行 0000000000000號帳戶 30,000元 30,000元 20,000元 寅○○ 己○○ 一、左列帳戶交易明細（見113偵4207卷第41頁；113偵4688卷第71頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4207卷第31頁）。 34 112年11月8日 16時38分至 16時39分許 臺北市○○區○○路000號全家超商松京店 合作金庫銀行 0000000000000號帳戶 20,000元 20,000元 己○○ 一、左列帳戶交易明細（見113偵4207卷第41頁；113偵4688卷第71頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第79至81頁）。 35 112年11月8日 19時24分許至 19時36分許 臺北市○○區○○路000號統一超商春城店 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 20,000元 20,000元 20,000元 20,000元 20,000元 7,000元 20,000元 11,000元 20,000元 10,000元 Ｇ○○ 天○○ 亥○○ 一、左列帳戶交易明細（見113偵4688卷第63頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第83至85頁）。 36 112年11月8日 19時44分許、 20時33分許 臺北市○○區○○路000號臺灣中小企業銀行松江分行 國泰世華商業銀行 000000000000號帳戶 【註：起訴書誤載為00000000000號帳戶】 10,000元 12,000元 天○○ 亥○○ 巳○○ 一、左列帳戶交易明細（見113偵4688卷第63頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第75至76頁）。 37 112年11月8日 20時35分許至 20時39分許 臺北市○○區○○路000號臺灣中小企業銀行松江分行 連線銀行 000000000000號帳戶 20,000元 20,000元 20,000元 20,000元 19,000元 Ｃ○○ 一、左列帳戶交易明細（見113偵4688卷第67頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4688卷第77頁）。 38 112年11月8日 22時46分許、 112年11月9日 0時7分至8分許 臺北市○○區○○○路0段000號中山郵局 郵局 00000000000000號帳戶 60,000元 60,000元 20,000元 申○○  一、左列帳戶交易明細（見113偵3879卷第117頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3879卷第71至79頁）。 39 112年11月9日 0時47分許至 0時50分許 臺北市○○區○○街00號全家超商日津店 郵局 00000000000000號帳戶 20,000元 20,000元 20,000元 10,000元 申○○  一、左列帳戶交易明細（見113偵3879卷第117頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3879卷第79至81頁）。 40 112年11月9日 0時36分許 【註：起訴書誤載為112年11月9月0日36分許】 臺北市○○區○○○路0段0號合作金庫銀行長安分行ATM 合作金庫銀行 0000000000000號帳戶 30,000元 丁○○  一、左列帳戶交易明細（見113偵3777卷第119頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3777卷第17頁）。 41 112年11月9日 0時41分許 【註：起訴書誤載為112年11月9月0日36分許】 臺北市○○區○○○路0段00○0號彰化銀行長安分行ATM 合作金庫銀行 0000000000000號帳戶 19,000元 丁○○  一、左列帳戶交易明細（見113偵3777卷第119頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵3777卷第19頁）。 42 112年11月16日 17時21分許 臺北市○○區○○○路0段000號B1家樂福超市台北羅斯福店 郵局 00000000000000號帳戶 13,000元 沈津威 一、左列帳戶交易明細（見113偵4621卷第151頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第175頁）。 43 112年11月16日 17時35分許至 17時37分許 臺北市○○區○○○路0段000號統一超商溫州門市 郵局 00000000000000號帳戶 20,000元 20,000元 7,000元 酉○○ 一、左列帳戶交易明細（見113偵4621卷第151頁）。 二、被告提領款項之自動櫃員機監視器錄影畫面擷圖（見113偵4621卷第175頁）。 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件1：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　　113年度偵字第924號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第1280號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第2212號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第3777號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第3879號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4207號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4435號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4621號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第4688號\r\n 113年度偵字第10862號\r\n　　被　　　告　黃○○　女　19歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃○○於民國112年10月底加入詐欺集團，與詐欺集團真實姓\r\n    名年籍不詳之成年成員共同意圖為自己不法之所有，基於三\r\n    人以上共同詐欺取財及洗錢之犯意聯絡，黃○○擔任取款車手\r\n    工作，該詐欺集團所屬成員則向附表一所示之人施用附表所\r\n    示詐術，致附表一所示之人陷於錯誤，於附表一所示匯款時\r\n    間，匯款附表一所示金額之款項至附表一所示之金融帳戶。\r\n    再由黃○○依詐欺集團上手指示，於附表二所示之提領時間、\r\n    地點，提領附表二所示金額之款項後，交與詐欺集團上手，\r\n    以此方式隱匿詐欺犯罪所得。嗣經附表所示之人察覺有異報\r\n    警，經警循線查獲。\r\n二、案經附表所示提出告訴之人告訴及臺北市政府警察局大安分\r\n    局、中山分局、中正第一分局、中正第二分局、松山分局報\r\n    告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告黃○○於警詢及偵訊中坦承不諱，核\r\n    與附表所示之告訴人於警詢中指訴相符，並有警方與被害人\r\n    Ｈ○○之公務電話紀錄、附表一所示告訴人提出之佐證證據、\r\n    附表二所示之佐證證據附卷可查，堪認被告上開任意性自白\r\n    與事實相符，應可採信，被告犯嫌洵堪認定。\r\n二、核被告所為，係犯洗錢防制法第2條第2款、第14條第1項之\r\n    洗錢、刑法第339條之4第1項第2款之3人以上共同詐欺取財\r\n    罪嫌。被告與真實姓名年籍不詳之詐欺集團成員等人，有犯意\r\n    聯絡及行為分擔，請依刑法第28條規定，論以共同正犯。被告\r\n    所為，均係以一行為觸犯洗錢、三人以上共同詐欺取財等罪\r\n    名，均為想像競合犯，請依刑法第55條規定，均從一重而以\r\n    3人以上共同詐欺取財罪嫌處斷。被告對附表一所示之告訴\r\n    人、被害人Ｈ○○所為之加重詐欺犯行，犯意各別、行為互殊，\r\n    請予分論併罰。被告犯罪所得之財物，未扣案，請依刑法第3\r\n    8條之1第1項、第3項規定宣告沒收，並於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　3 　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡佳蒨\r\n\r\n附件2：\r\n臺灣新北地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第32763號\r\n　　被　　　告　黃○○　女　19歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，應與貴院審理之113年審訴字7\r\n19號案件(壬股)併案審理，茲將犯罪事實、證據、所犯法條及併\r\n案理由分述如下：\r\n一、犯罪事實：黃○○、林芝蓉（另提起公訴）、倪紘暘（另提起\r\n    公訴）、林友鵬（另行通緝）及少年鄒○澤(民國00年0月生\r\n    ，另由臺灣新北地方法院少年法院審理中)自112年10月間起\r\n    ，加入由真實姓名年籍不詳暱稱「順風順水寶」、「雪碧」\r\n    、「小和」、「小魚」等成年人組成之詐騙集團，共同意圖\r\n    為自己不法之所有，基於3人以上共同詐欺取財及一般洗錢\r\n    之犯意聯絡，由黃○○擔任「車手」，倪紘暘及林友鵬擔任「\r\n    收水」，林芝蓉及少年鄒○澤擔任「取簿手」。後不詳詐騙\r\n    集團成員於附表之匯款時間前某時，以附表所示詐騙手法詐\r\n    騙附表所示之被害人，至附表所示之被害人均陷於錯誤，而\r\n    於如附表所示匯款時間，匯款如附表所示之金額至附表所示\r\n    之匯入帳戶。後即由林友鵬將附表所示匯入帳戶之提款卡及\r\n    密碼交付與黃○○，並指示黃○○於附表所示之提款時間，至附\r\n    表所示之提款地點，提領如附表所示之提款金額，再由黃○○\r\n    將所提領之款項，在不詳時間、地點交付與林友鵬，林友鵬\r\n    再於不詳時間、地點將收取之款項交付與倪紘暘，倪紘暘再\r\n    轉交與不詳之詐騙集團成員，而以此方式掩飾特定犯罪所得\r\n    之本質、來源及去向，嗣並由倪紘暘分配報酬與黃○○及林友\r\n    鵬。案經附表所示被害人訴由臺北市政府警察局刑事警察大\r\n    隊報告偵辦。\r\n二、證據：\r\n（一）被告黃○○於警詢中及偵查中之自白。\r\n（二）附表所示被害人於警詢中之指述。\r\n（三）監視器翻拍畫面。\r\n（四）交易明細。\r\n三、所犯法條：刑法第339條之4第1項第2款三人以上共犯詐欺、\r\n    修正前洗錢防制法第14條第1項洗錢等罪嫌。 \r\n四、併案理由：被告黃○○前因詐欺案件，經臺灣臺北地方檢察署\r\n    檢察官以113年度偵字第924號等案件提起公訴，現由貴院以11\r\n    3年審訴字719號案件(壬股)審理中，有該案起訴書、本署刑\r\n    案資料查註紀錄表在卷可參。本案同一被告所涉相同罪嫌，與\r\n    上開案件之犯罪事實相同，為同一案件，應予併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　5 　　日\r\n　　　　　　　　　　　　　檢　察　官　秦嘉瑋\r\n\r\n附表\r\n編號 被害人 詐騙手法 匯款時間 匯款金額(新臺幣) 提款車手 提款時間 提款地點 匯入帳戶 提款金額(新臺幣)                                         1 Ｆ○○（提告） 解除分期付款 112年11月04日18時39分 38,126元 黃○○  112年11月04日18時45分-47分 臺北市○○區○○○路0段000巷0號(全家超商羅騰門市) 000-000000000000(蕭雅方) 續上頁 38,000元 2 午○○（提告） 解除分期付款 112年11月04日18時55分 17,000元 黃○○ 112年11月4日19時4分 臺北市○○區○○○路0段000號(統一超商溫州門市)  17,000元 3 丑○○（提告） 解除分期付款 112年11月04日19時13分 29,987元 黃○○ 112年11月4日19時16分-18分 臺北市○○區○○○路0段000巷00號1樓(萊爾富超商大安溫州門市)  30,000元 4 地○○（提告） 解除分期付款 112年11月04日19時21分 15,000元 黃○○ 112年11月4日19時27分 臺北市○○區○○○路0段000巷0號(全家超商羅騰門市)  15,000元 5 乙○○（提告） 解除分期付款 112年11月04日19時34分 17,123元 黃○○ 112年11月4日19時34分 臺北市○○區○○○路0段000巷00號1樓(萊爾富超商大安溫州門市)  17,000元 6 戌○○（提告） 解除分期付款 112年11月4日17時7分-27分 29985元 50000元 50000元 黃○○ 112年11月4日17時36分-45分 臺北市○○區○○○路0段000號(元大銀行公館分行) 000-0000000000000(蕭雅方) 129,000元    112年11月5日0時04分 50000元 黃○○ 112年11月5日0時07分-10分 臺北市○○區○○路0段000號(玉山銀行古亭分行)  50000元    112年11月5日0時13分 50000元  112年11月5日0時19分-22分 臺北市○○區○○○路0段000號(全家超商-古亭門市)  50000元 7 子○○（提告） 解除分期付款 112年11月8日14時50分 49985元 黃○○ 112年11月8日15時04分 臺北市○○區○○路000號(統一超商-權松門市) 000-000000000000(施承葦) 30000元 8 粱夢汝（提告） 解除分期付款 112年11月8日14時53分 29985元 黃○○     9 庚○○（提告） 解除分期付款 112年11月8日14時20分-23分 49985元 49985元 黃○○ 112年11月8日14時25-26分 台北市○○區○○路000號(台北松江路郵局) 000-00000000000000(施承葦) 100000元 10 宙○○（提告）  解除分期付款  112年11月8日14時30分 19985元 黃○○ 112年11月8日14時31分 台北市○○區○○路000號(國泰世華-全聯中山松江店) 000-00000000000000(施承葦) 19000元    112年11月8日14時52分 20138元  112年11月8日15時16分 台北市○○區○○路000號(台北松江路郵局)  21000元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c719%2c20250117%2c1.pdf"}