{"JID":"TPDM,113,審訴,2323,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"2323","JDATE":"20250109","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2323號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  曾煥之\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第458\r\n27號），本院判決如下：\r\n　　主　文\r\n曾煥之犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。\r\n　　事　實\r\n曾煥之於民國111年7月28、29日間某時，加入「魏文俊」之成年\r\n人所屬詐欺集團（下稱本案詐欺集團），擔任持人頭帳戶提款卡\r\n提領詐欺贓款之車手。莊凱奕與「魏文俊」及本案詐欺集團所屬\r\n成員共同意圖為自己不法之所有，基於三人以上共同詐欺取財及\r\n洗錢之犯意聯絡，先由本案詐欺集團成員於附表一「詐騙方式」\r\n欄所示時間，以該欄所示方式，詐騙蔡宜秦，致其陷於錯誤，而\r\n於附表一「匯款時間」欄所示時間，將附表一「匯款金額」欄所\r\n示款項，匯款至附表一「人頭帳戶」欄所示金融帳戶。隨後曾煥\r\n之即依本案詐欺集團成員指示，於附表二「提領時間」、「提領\r\n地點」欄所示時、地，持本案帳戶提款卡提領如附表二「提領金\r\n額」欄所示金額之款項後，將上開款項交付予「魏文俊」，而以\r\n上開方式製造金流斷點，隱匿上開詐欺犯罪所得及掩飾其來源。\r\n　　理　由\r\n一、認定事實所憑之證據及理由：\r\n　　上揭事實，業據被告曾煥之於警詢及本院審理時坦承不諱（\r\n    見臺灣臺北地方檢察署112年度偵字第45827號卷【下稱偵卷\r\n    】第15至20頁，本院113年度審訴字第2323號卷【下稱本院\r\n    卷】第83頁、第84頁），核與證人即被害人蔡宜秦於警詢中\r\n    證述之情節相符（見偵卷第111至115頁），並有本案帳戶交\r\n    易明細及監視器錄影畫面翻拍照片各1份在卷可稽（見偵卷\r\n    第54頁、第23至33頁），足認被告前揭任意性自白與事實相\r\n    符，堪以採信。綜上，本案事證明確，被告上開犯行均堪認\r\n    定，應依法論科。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n　　⒈被告行為後，刑法第339條之4雖於112年5月31日修正公布\r\n      ，並於同年0月0日生效施行，然該次修正係增訂第1項第4\r\n      款之規定，核與本案被告所涉罪名及刑罰無關，自無比較\r\n      新舊法之問題，應依一般法律適用原則，逕行適用現行法\r\n      即修正後之規定。\r\n　　⒉詐欺犯罪危害防制條例部分：\r\n　　　被告行為後，詐欺犯罪危害防制條例於113年7月31日制定\r\n      公布，並明定除部分條文施行日期由行政院另定外，自同\r\n      年0月0日生效施行。而：\r\n　　⑴該條例第2條第1項第1款所稱之「詐欺犯罪」，包含犯刑法\r\n      第339條之4之加重詐欺罪，然該條之構成要件和刑度均未\r\n      變更，而詐欺防制條例所增訂之加重條件(如第43條第1項\r\n      規定詐欺獲取之財物或財產上利益達新臺幣（下同）5百\r\n      萬元、1億元以上之各加重其法定刑，第44條第1項規定並\r\n      犯數加重詐欺條款規定加重其刑二分之一等)，係就刑法\r\n      第339條之4之罪，於有該條之加重處罰事由時，予以加重\r\n      處罰，係成立另一獨立之罪名，屬刑法分則加重之性質，\r\n      此乃被告行為時所無之處罰，自無新舊法比較之問題，而\r\n      應依刑法第1條罪刑法定原則，無溯及既往適用，逕行適\r\n      用被告行為時之刑法第339條之4之規定。\r\n　　⑵又詐欺犯罪危害防制條例第47條規定：「犯詐欺犯罪，在\r\n      偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯\r\n      罪所得者，減輕其刑；並因而使司法警察機關或檢察官得\r\n      以扣押全部犯罪所得，或查獲發起、主持、操縱或指揮詐\r\n      欺犯罪組織之人者，減輕或免除其刑」，所指詐欺犯罪，\r\n      本包括刑法第339條之4之加重詐欺罪（該條例第2條第1款\r\n      第1目），且係新增原法律所無之減輕刑責規定，並因各\r\n      該減輕條件間及該法其他加重條件間均未具有適用上之「\r\n      依附及相互關聯」之特性，自無須同其新舊法之整體比較\r\n      適用，而應依刑法第2條第1項從舊從輕原則，分別認定並\r\n      比較而適用最有利行為人之法律，尚無法律割裂適用之疑\r\n      義（最高法院113年度台上字第3358號判決意旨參照）。\r\n      查，本案被告雖於警詢及本院審理時均自白犯行，然其本\r\n      案獲有犯罪所得（詳後述），且並未自動繳交上開犯罪所\r\n      得，尚無此自白減刑規定之適用。\r\n　　⒊洗錢防制法規定部分：\r\n　　　被告行為後，洗錢防制法分別於112年6月14日、113年7月\r\n      31日經修正公布，分別自112年6月16日、113年8月2日起\r\n      生效施行。本案洗錢防制法修正之新舊法比較，應就罪刑\r\n      暨與罪刑有關之法定加減原因等一切情形，綜其全部罪刑\r\n      之結果而為比較，分述如下：\r\n　　⑴洗錢防制法第2條原規定：「本法所稱洗錢，指下列行為：\r\n      一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑\r\n      事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特\r\n      定犯罪所得之本質、來源、去向、所在、所有權、處分權\r\n      或其他權益者。三、收受、持有或使用他人之特定犯罪所\r\n      得。」113年7月31日修正後則規定：「本法所稱洗錢，指\r\n      下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨\r\n      礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n      收或追徵。三、收受、持有或使用他人之特定犯罪所得。\r\n      四、使用自己之特定犯罪所得與他人進行交易。」修正後\r\n      雖擴大洗錢之範圍，惟本案不論修正前後，均符合洗錢行\r\n      為，對被告尚無有利或不利之情形。\r\n　　⑵113年7月31日修正前洗錢防制法第14條原規定：「（第1項\r\n      ）有第二條各款所列洗錢行為者，處7年以下有期徒刑，\r\n      併科新臺幣5百萬元以下罰金。（第2項）前項之未遂犯罰\r\n      之。（第3項）前二項情形，不得科以超過其特定犯罪所\r\n      定最重本刑之刑。」修正後則將上述條文移列至第19條，\r\n      並修正為：「（第1項）有第二條各款所列洗錢行為者，\r\n      處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金\r\n      。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n      以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。（\r\n      第2項）前項之未遂犯罰之。」本案被告洗錢之財物或財\r\n      產上利益均未達1億元，修正後洗錢防制法第19條第1項後\r\n      段規定雖將有期徒刑之最輕刑度提高為6月以上，然將有\r\n      期徒刑之最重刑度自7年降低為5年。是以，依刑法第35條\r\n      第2項規定，同種之刑以最高度之較長或較多者為重，故\r\n      修正後洗錢防制法第19條第1項後段之規定較有利被告。\r\n　　⑶另有關自白減刑之規定於112年6月14日、113年7月31日均\r\n      有修正。被告行為時法（即112年6月14日修正前洗錢防制\r\n      法第16條第2項）規定：「犯前2條之罪，在偵查或審判中\r\n      自白者，減輕其刑。」中間時法（即112年6月14日修正後\r\n      第16條第2項）規定：「犯前4條之罪，在偵查『及歷次』審\r\n      判中均自白者，減輕其刑。」裁判時法（即113年7月31日\r\n      修正後第23條3項）則規定：「犯前4條之罪，在偵查『及\r\n      歷次』審判中均自白者，『如有所得並自動繳交全部所得財\r\n      物者』，減輕其刑；並因而使司法警察機關或檢察官得以\r\n      扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共\r\n      犯者，減輕或免除其刑。」是依行為時規定，行為人僅需\r\n      在偵查「或」審判中自白者，即得減輕其刑；惟依中間時\r\n      規定及裁判時規定，行為人均須於偵查「及歷次」審判中\r\n      均自白；裁判時法復增訂「如有所得並自動繳交全部所得\r\n      財物者」，始符減刑規定。而被告雖於警詢及本院審理時\r\n      均坦承洗錢犯行，然因其本案獲有犯罪所得，且並未自動\r\n      繳交該犯罪所得，業如上述，不符修正後洗錢防制法第23\r\n      條第3項自白減刑規定之要件，是修正前洗錢防制法第16\r\n      條第2項之減刑規定，於適用上對被告較為有利。\r\n　　⑷從而，綜合全部罪刑而為比較結果，以修正後洗錢防制法\r\n      規定對被告較為有利，參諸前揭說明，即應依刑法第2條\r\n      第1項但書之規定，一體適用修正後之洗錢防制法。\r\n（二）論罪：\r\n　　　核被告所為，係犯刑法第339條之4第1項第2款之三人以上\r\n      共同詐欺取財及洗錢防制法第19條第1項後段之洗錢罪。\r\n（三）共犯關係：\r\n　　　被告與「魏文俊」及本案詐欺集團所屬成員，就本案犯行\r\n      ，均有犯意聯絡及行為分擔，應論以共同正犯。\r\n（四）罪數關係：\r\n　　　被告於被害人遭詐欺而匯入款項後，有多次提領款項之行\r\n      為，係於密接時間而為，手法相同，且侵害同一法益，各\r\n      次提領行為之獨立性極為薄弱，在刑法評價上，以視為數\r\n      個舉動接續施行，合為包括一行為予以評價較為合理，應\r\n      論以接續犯。\r\n（五）爰以行為人之責任為基礎，審酌被告不循正途獲取財物，\r\n      竟加入本案詐欺集團擔任提領詐欺贓款之車手，而共同為\r\n      本案犯行，嚴重危害社會治安及財產交易安全，所為實值\r\n      非難；惟念被告犯後坦承犯行，且被告於本案犯罪之分工\r\n      ，較諸實際策畫佈局、分配任務、施用詐術、終局保有犯\r\n      罪所得之核心份子而言，僅係居於聽從指示、代替涉險之\r\n      次要性角色，參與程度較輕；兼衡被告於本院審理時自陳\r\n      其為高中畢業之智識程度、先前從事園藝之工作、無須扶\r\n      養他人之家庭經濟生活狀況（見本院卷第85頁），暨被告\r\n      之犯罪動機、目的、手段、素行及被害人遭詐騙之財物金\r\n      額等一切情狀，量處如主文第1項所示之刑。\r\n三、沒收與否之說明：\r\n（一）按沒收適用裁判時之法律，刑法第2條第2項定有明文。又\r\n      被告行為後，洗錢防制法第18條第1項有關沒收之規定，\r\n      業經修正為同法第25條第1項，並經公布施行。因此本案\r\n      有關洗錢之財物或財產上利益之沒收，應適用裁判時即現\r\n      行洗錢防制法第25條第1項之規定。查，本案被告所提領\r\n      之款項，均已依指示交付予「魏文俊」，已非被告實際掌\r\n      控之中，且該款項亦未經查獲，倘依洗錢防制法第25條第\r\n      1項之規定宣告沒收，實屬過苛，爰不予宣告沒收。\r\n（二）按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部\r\n      或一部不能沒收或不宜執行沒收時，追徵其價額；宣告犯\r\n      罪所得之沒收或追徵，有過苛之虞、欠缺刑法上之重要性\r\n      、犯罪所得價值低微，或為維持受宣告人生活條件之必要\r\n      者，得不宣告或酌減之，刑法第38條之1第1項前段、第3\r\n      項、刑法第38條之2第2項分別定有明文。查，徵之被告於\r\n      本院審理時陳稱：我的報酬是一天3,000元等語（見本院\r\n      卷第83頁），又被告本案提領款項之日期為111年8月15日\r\n      ，而被告因加入本案詐欺集團所為另案三人以上共同詐欺\r\n      取財犯行，於111年8月15日提領贓款而取得每日報酬3,00\r\n      0元部分之犯罪所得，業經本院112年度審訴緝字第80號判\r\n      決中諭知沒收及追徵在案，此有上開判決附卷可佐（見本\r\n      院卷第123至142頁），被告既於本院審理時自承有關酬勞\r\n      的計算，不管領多領少，每天拿酬勞3,000元等情（見本\r\n      院卷第83頁），依「罪證有疑，有利被告」之證據法則，\r\n      以最有利於被告之認定，應認被告另案因上開日期參與三\r\n      人以上共同詐欺取財犯行而獲取之報酬，與本案參與同日\r\n      期之三人以上共同詐欺取財犯行所得之報酬為同一筆，是\r\n      若再對被告本案此部分犯罪所得諭知沒收、追徵，對被告\r\n      而言，顯有過苛之虞，爰依刑法第38條之2第2項規定，不\r\n      予宣告沒收或追徵，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官謝承勳提起公訴，檢察官戚瑛瑛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十一庭　法　官　王星富\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　黃婕宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附表一\r\n被害人 詐欺方式 匯款時間 匯款金額 （新臺幣） 人頭帳戶 蔡宜秦 本案詐欺集團成員假冒為全統運動客服人員、中國信託商業銀行客服人員致電蔡宜秦，並向其佯稱：係路跑活動客服，因系統錯誤，需依指示操作取消訂單云云，致蔡宜秦於右列時間，匯款右列金額至右列帳戶。 111年8月15日19時1分 9萬9,809元 臺灣銀行000-000000000000號帳戶（下稱本案帳戶） \r\n\r\n附表二：\r\n提款帳戶 提款時間 提款地點 提款金額 （新臺幣） 被害人 本案帳戶 111年8月15日晚間7時14分至19分 臺北市○○區○○○路0段000號  2萬元、 2萬元、 2萬元、 2萬元、 1萬9000元 蔡宜秦","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2323%2c20250109%2c1.pdf"}