{"JID":"TPDM,113,易,1080,20250123,1","JYEAR":"113","JCASE":"易","JNO":"1080","JDATE":"20250123","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1080號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  APRIANTO（中文名：李法君）\r\n\r\n\r\n\r\n選任辯護人  陳俊豪律師（法扶律師）\r\n上列被告因侵占案件，經檢察官聲請簡易判決處刑（113年度調\r\n院偵字第3926號），本院認不宜逕以簡易判決處刑（113年度簡\r\n字第2948號），改由本院依通常程序審理，判決如下：\r\n　　主　文\r\nAPRIANTO犯侵占遺失物罪，處罰金新臺幣壹萬貳仟元，如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n　　事　實\r\nAPRIANTO（中文名：李法君）於民國112年8月31日下午3時48分\r\n許，在新北市○○區○○路00號「捷運大坪林站」1號出口旁之「UBi\r\nke」共享自行車（下稱UBike）租借站，見洪嬿甯甫返還之編號0\r\n000000號共享自行車之置物籃中，有洪嬿甯所遺留之「iPhone X\r\nS Max」型行動電話1支（下稱本案手機）後，竟意圖為自己不法\r\n之所有，基於侵占遺失物之犯意，逕將該行動電話拾起後予以侵\r\n占入己。\r\n　　理　由\r\n一、不爭執之事實：被告APRIANTO於112年8月31日下午3時48分\r\n    許，在新北市○○區○○路00號「捷運大坪林站」1號出口旁之U\r\n    Bike自行車租借站，租借由告訴人洪嬿甯甫歸還、編號為00\r\n    00000號之自行車，並於新北新店區中正路與民權路口歸還\r\n    等情，為被告所不否認（見本院卷第27頁），並有微笑單車\r\n    股份有限公司112年9月14日微法字第1120914002號函、監視\r\n    器錄影畫面截圖等證在卷為憑，此部分事實應堪信為真。　\r\n    　\r\n二、被告之辯解\r\n（一）被告辯稱其租借自行車時並未於置物籃發現告訴人所遺留\r\n      之本案手機，亦未將本案手機侵占入己。監視器錄影畫面\r\n      所攝得其所手持2手機，其1為自己所購買之紅米手機，其\r\n      2為其表姐所借用之iPhone11手機等語。\r\n（二）辯護人則辯稱監視器並未攝得告訴人確實將本案手機遺落\r\n      在自行車或被告有拾取本案手機之畫面，且依據告訴人所\r\n      證述之內容，告訴人於大坪林捷運站還車時並未確認本案\r\n      手機仍在Ubike置物籃內，無法排除其將本案手機遺落在\r\n      其他地點；另告訴人所提出之本案手機定位畫面，無從得\r\n      知是否為真正，時間亦有錯誤，該定位畫面所顯示地址實\r\n      際上亦不存在，與被告行經路段亦不相符，況iPhone手機\r\n      定位亦存有不準確之情形等語。\r\n三、本院之判斷\r\n（一）告訴人於警詢及檢察事務官詢問均一致證稱其於112年8月\r\n      31日下午3時48分許，將本案手機遺留在捷運大坪林站1號\r\n      出口旁甫歸還之UBike置物籃，後返回尋找時已不見等語\r\n      （見偵字卷第15至16頁、調院偵字卷第18頁），復於本院\r\n      審理時具結證稱其於112年8月31日下午遺失本案手機，本\r\n      案手機殼為格紋奶茶色、四個角為黑色、音量鍵也是黑色\r\n      。當天最後本案手機放置於其在大坪林捷運站1號出口歸\r\n      還之UBike前方置物籃裡。其騎乘UBike時都會將手機放置\r\n      於置物籃。其前往搭乘捷運後立刻就發現手機遺失，其馬\r\n      上衝去看，但被告已經騎走。因為iPhone手機有「FIND M\r\n      Y PHONE」功能，其就請同行友人使用手機搜尋本案手機\r\n      位置，發現本案手機定位在其沒有出現過的地方等語（見\r\n      本院卷第80頁、第82至84頁、第86至87頁）。可見告訴人\r\n      於警詢、偵查及審理中均一致證稱其本案手機於案發當日\r\n      下午遺落在其於新北市○○區○○○○○○0號出口歸還之UBike自\r\n      行車前置物籃內等情。\r\n（二）又被告於112年8月31日下午3時57分許，行經新北市○○區○\r\n      ○路000號「霸味薑母鴨」前時，手持2支手機等情，有卷\r\n      內監視器錄影畫面截圖、臺灣臺北地方檢察署勘驗報告、\r\n      告訴人所提出監視器錄影畫面翻拍照片在卷為憑（見偵字\r\n      卷第25頁、調院偵字卷第40至42頁、本院卷第103頁）。\r\n      又經本院勘驗告訴人所提出本案手機於案發前所拍攝之照\r\n      片，以及監視器錄影翻拍畫面被告手持2支手機之截圖，\r\n      可知被告右手所持手機之外觀，與告訴人本案手機照片之\r\n      外觀相符（見本院卷第97頁）。再參以本案手機最後定位\r\n      位置顯示為「新北市○○區○○路000巷0○0號」（見偵字卷第\r\n      29頁），而被告所行經新北市○○區○○路000號「霸味薑母\r\n      鴨」，即位於新北市新店區中正路497巷旁，此有臺灣臺\r\n      北地方檢察署勘驗報告截圖可證（見調院偵字卷第40頁）\r\n      。綜合上開卷內事證，可知告訴人始終均證稱其本案手機\r\n      遺落在大坪林捷運站1號出口所歸還之UBike前置物籃內，\r\n      而被告並不爭執其於告訴人歸還自行車後即立即租借該車\r\n      ，且被告於新店區中正路與民權路口歸還自行車後，行經\r\n      新北市○○區○○路000號前竟手持與本案手機外觀相符之手\r\n      機，並與本案手機最後定位顯示之位置吻合。此等卷內事\r\n      證互相勾稽，已足以認定被告確實見告訴人遺落於UBike\r\n      置物籃內之本案手機，並起意侵占入己等情。\r\n（三）被告及辯護人雖以前揭情詞置辯，惟查：\r\n　 1、被告雖辯稱監視器所攝得其持有2支手機，1支為自行購入\r\n      之紅米手機，另外1支為向表姐朱玫卉所借用之iPhone11\r\n      手機，並提出被告登入iPhone11手機之資料、被告與朱玫\r\n      卉於112年11月17日對話紀錄、被告購買紅米手機之發票\r\n      、被告使用iPhone11手機拍攝之照片等為證（見本院卷第\r\n      70至74頁）。雖證人朱玫卉於本院證稱其確有借用iPhone\r\n      11手機1支與被告等語（見本院卷94頁），然經本院提示\r\n      卷內監視器錄影畫面截圖後，其亦證稱無法判斷被告於監\r\n      視器畫面所持2支手機，是否有其所借用被告之iPhone11\r\n      手機等語（見本院卷第96頁），是無從逕認被告右手所持\r\n      手機，即為朱玫卉借用被告之iPhone11手機，此部分無法\r\n      為有利於被告之認定。\r\n　 2、認定犯罪事實所憑之證據，並不以直接證據為限，即綜合\r\n      各種間接證據，本於推理作用，為認定犯罪事實之基礎，\r\n      如無違背一般經驗法則，尚非法所不許（最高法院44年度\r\n      台上字第702號判決意旨）。辯護人雖辯稱監視器並未攝\r\n      得告訴人確實將本案手機遺落在自行車置物籃或被告有拾\r\n      取本案手機之畫面，且告訴人於本院審理時證稱其於大坪\r\n      林捷運站還車時並未注意本案手機是否仍在自行車之置物\r\n      籃內（見本院卷第91頁），無法排除告訴人將本案手機遺\r\n      落在其他位置等語。然依據前揭卷證及間接事實，已可推\r\n      認告訴人將本案手機遺落於UBike置物籃內，並遭被告侵\r\n      占入己等情，且告訴人係證稱其租借UBike後，有先前往\r\n      某地點，復前往耕莘醫院領取健檢報告，並於耕莘醫院持\r\n      本案手機聯繫母親，後便將本案手機放置於UBike置物籃\r\n      內，騎乘自行車前往大坪林捷運站等語（見本院卷第90至\r\n      91頁），辯護人空言主張告訴人離開耕莘醫院後，前往其\r\n      他處所並將本案手機遺落，並未有何卷內證據可以支持，\r\n      其此部分主張，自均非可採。\r\n　 3、又告訴人於本院審理時已證稱本案手機有「FIND MY PHON\r\n      E」功能，其發現本案手機遺失後，請同行友人使用手機\r\n      搜尋本案手機位置，最後手機的位置是112年8月31日15時\r\n      57分在新北市○○區○○路000巷0○0號，其隔天才前往警局報\r\n      案等語（見本院卷第20至82頁），由此可見，本案手機最\r\n      後定位位置照片截圖下方所載「攝影時間」、「112年09\r\n      月01日」之計載，應係告訴人前往報警後，警方翻攝告訴\r\n      人提出之定位資料所為之註記，並無辯護人所指時間不符\r\n      之情。至辯護人主張「新北市○○區○○路000巷0○0號」之地\r\n      址實際上不存在，且有諸多資料顯示iPhone定位有不準確\r\n      之問題，並提出新北市民政地理資訊系統5份、網站發文\r\n      資料7份為證（見本院卷第65至69頁、第111至134頁），\r\n      然iPhone「FIND MY PHONE」功能所憑藉之地理資訊系統\r\n      ，可能並非係使用由國家所提供或維護之資料，縱使本案\r\n      手機定位所載「新北市○○區○○路000巷0○0號」之地址實際\r\n      上並不存在，然經臺灣臺北地方檢察署勘驗後，可以認定\r\n      新北市○○區○○路000巷○○位於○路段000號「霸味薑母鴨」\r\n      旁（見調院偵卷第40頁），且經本院勘驗後，被告手持手\r\n      機確實與告訴人本案手機外觀一致，由此可見，本案手機\r\n      最後定位資料，其地址之記載與實際上並未有何重大偏差\r\n      。再者辯護人所提出之網頁資料，僅為少數人使用之意見\r\n      ，並不能依此即逕認本案手機之定位資料即與事實不符。\r\n      因此辯護人此部分主張，均難認可採。\r\n　 4、至辯護人所辯稱告訴人所提出之本案手機照片（見本院卷\r\n      第103至105頁），並未有拍攝時間，無從認定該等照片為\r\n      真等語。然前揭照片之本案手機外觀，不僅與告訴人所證\r\n      稱本案手機外觀一致（見本院卷第83頁），告訴人復提出\r\n      購買之證明及手機殼商品照片等為據（見本院卷第101頁\r\n      ），自可信告訴人所提出者確為案發前本案手機之照片。\r\n      辯護人此部分主張，亦難認可採。\r\n（四）綜上所述，被告及辯護人所辯均不可採，本案事證明確，\r\n      被告犯行已可認定，應依法論科。\r\n四、論罪科刑\r\n（一）按刑法第337條所謂遺失物係指本人無拋棄意思，而偶然\r\n      喪失其持有之物。經查，被告侵占之本案手機，係告訴人\r\n      不慎遺落於UBike置物籃內之財物。是核被告所為，係犯\r\n      刑法第337條之侵占遺失物罪。\r\n（二）爰審酌被告不思循正當途徑獲取所需，竟為貪圖一己之私\r\n      而為侵占犯行，損害他人財產權益，所為殊值非難；考量\r\n      被告與告訴人達成和解，賠償告訴人新臺幣1萬元，有和\r\n      解筆錄在卷（見本院卷第199頁），然始終否認犯行等犯\r\n      後態度，兼衡被告犯罪之手段、對告訴人所造成之財產危\r\n      害程度、所侵占財物之價值、被告於本院所自陳之智識程\r\n      度、家庭生活與經濟狀況（見本院卷第185至186頁）等一\r\n      切情狀，量處如主文所示之刑，並諭知易服勞役之折算標\r\n      準。\r\n五、被告已賠償告訴人損失，業如前述，是被告本案犯罪所得形\r\n    同已實際合法發還告訴人，爰依刑法第38條之1第5項規定，\r\n    不予宣告沒收或追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。　\r\n本案由檢察官林黛利聲請簡易判決處刑並到庭執行職務。\r\n中　　華　　民　　國　　114 　 年　　1　　月　　23　　日\r\n　　　　　　　　　刑事第二十三庭　法　官　陳乃翊\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　鄭如意\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第337條\r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5,000元以下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1080%2c20250123%2c1.pdf"}