{"JID":"TPDM,113,訴,479,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"479","JDATE":"20250108","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第479號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  郭之凡\r\n\r\n\r\n\r\n上列被告因組織犯罪防制條例等案件，經檢察官追加起訴（113\r\n年度偵字第 8573號），因被告於準備程序進行中，就被訴事實\r\n為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取被告\r\n與公訴人之意見後，本院合議庭裁定由受命法官獨任進行簡式審\r\n判程序，判決如下：\r\n　　主　文\r\n郭之凡犯如附表「主文」欄所示之罪，各處如附表「主文」欄所\r\n示之刑。應執行有期徒刑貳年，併科罰金拾萬元，罰金如易服勞\r\n役，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣肆拾捌萬元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除補充「被告於本院準備程序及審理\r\n    中之自白」外，其餘均引用如附件追加起訴書之記載。\r\n二、新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2 \r\n    條第1項定有明文。\r\n　㈠查被告郭之凡於行為後，組織犯罪防制條例第3條、第4條、\r\n    第8條業於民國112年5月24日修正公布，並於同年月00日生\r\n    效施行，修正後之組織犯罪防制條例第3條未修正法定刑度\r\n    ，然刪除強制工作之規定，並刪除加重處罰規定，移列至組\r\n    織犯罪防制條例第6條之1，並將項次及文字修正；修正前組\r\n    織犯罪防制條例第4條第1項並無處罰未遂犯之規定，修正後\r\n    則於同條第5項增訂未遂犯之處罰，自以修正前之規定較有\r\n    利於行為人；修正前同條例第8條係規定：「犯第3條之罪自\r\n    首，並自動解散或脫離其所屬之犯罪組織者，減輕或免除其\r\n    刑；因其提供資料，而查獲該犯罪組織者，亦同；偵查及審\r\n    判中均自白者，減輕其刑。犯第4條、第6條之罪自首，並因\r\n    其提供資料，而查獲各該條之犯罪組織者，減輕或免除其刑\r\n    ；偵查及審判中均自白者，減輕其刑。」，修正後係規定：\r\n    「犯第3條、第6條之一之罪自首，並自動解散或脫離其所屬\r\n    之犯罪組織者，減輕或免除其刑；因其提供資料，而查獲該\r\n    犯罪組織者，亦同；偵查及歷次審判中均自白者，減輕其刑\r\n    。犯第4條、第6條、第6條之1之罪自首，並因其提供資料，\r\n    而查獲各該條之犯罪組織者，減輕或免除其刑；偵查及歷次\r\n    審判中均自白者，減輕其刑。」，修正後將該條減刑之規定\r\n    限縮於偵查及歷次審判中均自白始得適用，自以修正前之規\r\n    定較有利於被告。是經綜合比較新舊法之結果，自整體以觀\r\n    ，本案應以適用被告行為時之修正前之組織犯罪防制條例規\r\n    定對被告較為有利，爰依刑法第2條第1項前段規定，一體適\r\n    用修正前組織犯罪防制條例之前揭規定。至於強制工作部分\r\n    ，前業經司法院大法官宣告違憲失效，是修法僅就失效部分\r\n    明文刪除，無新舊法比較問題，附此敘明。\r\n　㈡查被告行為後，刑法第339條之4規定業於112年5月31日修正\r\n    公布，並於同年0月0日生效施行，惟修正後之刑法第339條\r\n    之4僅增訂該條第1項第4款「以電腦合成或其他科技方法製\r\n    作關於他人不實影像、聲音或電磁紀錄之方法犯之。」規定\r\n    ，其餘則未修正，是上開修正對被告本案所犯同條第1項第2\r\n    款犯行並無影響，自不生新舊法比較之問題，而應依一般法\r\n    律適用原則，逕行適用裁判時法。\r\n　㈢又被告行為後，洗錢防制法第16條第2項業於112年6月14日修\r\n    正公布施行，並於同年月00日生效；其後洗錢防制法全文再\r\n    於113年7月31日修正公布施行，並於同年0月0日生效。經核\r\n    113年7月31日修正後之洗錢防制法，就洗錢之財物或財產上\r\n    利益未達新臺幣（下同）1億元之洗錢行為，應依修正後洗\r\n    錢防制法第19條第1項後段之規定論處，而該項所定法定刑\r\n    為「6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰\r\n    金」，與修正前洗錢防制法第14條第1項之法定刑「7年以下\r\n    有期徒刑，併科新臺幣5百萬元以下罰金」相較，修正前規\r\n    定最重主刑之最高度較長，是經比較新舊法之結果，修正後\r\n    洗錢防制法第19條第1項後段之規定應較有利於被告。\r\n　㈣又詐欺犯罪危害防制條例亦於被告行為後之113年7月31日增\r\n    訂公布施行，並於113年0月0日生效，該條例第43條前段規\r\n    定：「犯刑法第339條之4之罪，詐欺獲取之財物或財產上利\r\n    益達新臺幣500萬元者，處3年以上10年以下有期徒刑，得併\r\n    科新臺幣3,000萬元以下罰金」，而刑法第339條之4第1項之\r\n    法定刑則為「1年以上7年以下有期徒刑，得併科100萬元以\r\n    下罰金」。查被告本件所犯刑法第339條之4第1項第2款之三\r\n    人以上共同詐欺取財罪，詐欺獲取之財物總計658萬5千1百\r\n    元，已逾500萬元，是經比較新舊法結果，詐欺犯罪危害防\r\n    制條例第43條規定顯無較有利於行為人之情形，依上說明，\r\n    本件應適用刑法第339條之4規定論處。\r\n三、論罪科刑：\r\n　㈠查被告郭之凡因參與洪鼎清、林鑫宏及年籍不詳成員「言言\r\n    」、「李九齡」、「7星」、「左手」、「九尾」、「Bank_\r\n    Shun」等人組成之詐欺集團，並以曾永華提供之台新銀行帳\r\n    戶，用以詐騙如附表所示之被害人匯款至該帳戶，再轉匯至\r\n    其他金融帳戶以遂行犯行之運作模式，顯見該詐欺集團組織\r\n    已具備3人以上，彼此間有層級關係，且該組織分工及獲利\r\n    均屬明確，已具備「結構性」、「牟利性」，自屬組織犯罪\r\n    防制條例第2條第1項所規定犯罪組織甚明。\r\n　㈡被告參與上開詐欺集團，擔任交付薪水予集團成員或帳戶提\r\n    供者，致無從或難以追查前揭犯罪所得，而隱匿該犯罪所得\r\n    之去向，阻撓國家對詐欺犯罪所得之追查，核屬洗錢防制法\r\n    第2條第2款之洗錢行為、修正後洗錢防制法第19條第1項後\r\n    段之洗錢罪。\r\n　㈢是核被告就附表編號9所示之被害人，為本案最先繫屬於法院\r\n    之首次加重詐欺犯行，係犯組織犯罪防制條例第3條第1項後\r\n    段之參與犯罪組織罪。另就附表所示之被害人，均係犯刑法\r\n    第339條之4第1項第2款3人以上共同詐欺取財罪。\r\n　㈣被告與洪鼎清、林鑫宏及年籍不詳成員「言言」、「李九齡\r\n    」、「7星」、「左手」、「九尾」、「Bank_Shun」等人之\r\n    詐欺集團間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n　㈤被告就附表編號9所示首次參與犯罪組織，而與其所屬詐欺集\r\n    團之年籍不詳成員間，共同詐欺附表編號9所示被害人財物\r\n    之犯行，行為相互間均有部分合致，應認其係以一行為犯參\r\n    與犯罪組織罪、三人以上詐欺取財罪、洗錢罪，為想像競合\r\n    犯，應依刑法第55條前段規定，從一重以三人以上詐欺取財\r\n    罪處斷。另被告就附表編號1至8、編號10至22所示被害人之\r\n    犯行部分，則均係一行為犯三人以上詐欺取財罪、洗錢罪之\r\n    想像競合犯，亦均從一重以三人以上詐欺取財罪論處。又被\r\n    告就附表各編號所犯之三人以上加重詐欺取財罪（共22罪）\r\n    ，犯意各別，行為互殊，應予分論併罰。\r\n　㈥被告於本院審理時均坦認本案洗錢犯行，核與修正前洗錢防\r\n    制法第16條第2項規定相符，原應減輕其刑，惟依前揭罪數\r\n    說明，被告就上開犯行各係從一重論處三人以上共同詐欺取\r\n    財罪，是就被告此部分想像競合輕罪得減刑部分，本院依刑\r\n    法第57條於量刑時，將一併予以審酌。\r\n　㈦爰以行為人責任為基礎，審酌我國近年治安飽受詐騙集團威\r\n    脅，民眾受騙案甚多，受騙者辛苦積累之積蓄於一夕之間化\r\n    為烏有，甚衍生輕生或家庭失和之諸多不幸情事，社會觀念\r\n    對詐騙集團極其痛惡，民間主張應予重判重罰之聲浪猶未停\r\n    歇，被告不思以正當途徑賺取財物，竟起歹念加入詐騙集團\r\n    ，遂行詐騙暨為製造查緝斷點之行為，非但使告訴人財物受\r\n    損，更造成一般民眾人心不安，嚴重危害社會治安，甚導致\r\n    政府機關及金融機構對提款機轉帳及提款金額頻作限制，影\r\n    響正當使用人之權益，所為應予非難。惟念被告於詐欺集團\r\n    中擔任交付薪水予集團成員或帳戶提供者，究非屬詐欺犯行\r\n    之主導人，且於本院準備程序、審理中，終知坦認犯行、自\r\n    白犯罪，然未與被害人和解並賠償，兼衡其自述之智識程度\r\n    、家庭及經濟狀況（見本院卷第301頁），以及犯罪動機、\r\n    目的、手段、告訴人之損害程度，暨各到庭之告訴人所表示\r\n    之意見等一切情狀，各量處如主文所示之刑。復參酌被告所\r\n    侵害之法益、動機、行為次數、犯罪區間密集等情狀，就其\r\n    所犯之罪整體評價其應受非難及矯治之程度，並兼衡各罪之\r\n    原定刑期、定應執行刑之外部性界限及內部性界限、刑罰經\r\n    濟與公平、比例等原則，併定其應執行如主文所示之刑，暨\r\n    均諭知罰金如易服勞役之折算標準。\r\n四、被告於警詢中即供稱：我加入詐欺集團每月大約獲得8至10\r\n    萬元報酬，做了大約半年等語（見臺灣臺北地方檢察署113\r\n    年度偵字第8573號卷一第35頁），合計48至60萬元，參酌卷\r\n    內事證，別無證據證明其確切收取之報酬數額，依罪疑惟輕\r\n    原則，爰認定其因本件犯行之報酬為48萬元。本件被告之犯\r\n    罪所得48萬元既未據扣案，且未實際合法發還或賠償各被害\r\n    人，宣告沒收亦無過苛、欠缺刑法上之重要性、犯罪所得價\r\n    值低微，或為維持受宣告人生活條件之必要等情形，自應依\r\n    刑法第38條之1第1項前段規定宣告沒收，並依同條第3項規\r\n    定諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n五、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n六、如不服本判決應於收受送達後20日內向本院提出上訴書狀，\r\n    並應敘述具體理由；未敘述上訴理由者，應於上訴期間屆滿\r\n    後20日內向本院補提理由書（均須按他造當事人之人數附繕\r\n    本），提起上訴，切勿逕送上級法院。\r\n本案經檢察官廖維中提起公訴，檢察官戚瑛瑛、劉文婷到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第八庭　法　官　林奕宏 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後20日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　書記官　張閔翔 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\r\n徒刑，得併科新臺幣1億元以下罰金；參與者，處6月以上5年以\r\n下有期徒刑，得併科新臺幣1千萬元以下罰金。但參與情節輕微\r\n者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處3年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第2項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n    務員解散命令三次以上而不解散。\r\n第2項、前項第1款之未遂犯罰之。\r\n修正後洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 被害人 詐騙時間 詐騙手法 匯款時間 詐騙金額(新臺幣) 主文 1 陳白蓮 （未提告） 111年12月28日 假投資 112年2月3日 20萬元 7萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 2 陳秀琪 （提告） 112年2月6日11時30分 假投資 112年2月6日 2萬元 1萬元 3萬元 3萬元 3萬元 2萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 3 陳素姿 （提告） 112年1月12日 假投資 112年2月6日112年2月8日 100萬元 50萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年叁月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。  4 葉叡緹 （提告） 111年12月10日8時 假投資 112年2月6日 3萬3千1百元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 5 王金香 （提告） 112年1月6日20時 假投資 112年2月7日 112年2月9日 5萬元 5萬元 5萬元 5萬元 20萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 6 張文鐘 （提告） 111年11月24日14時4分 假投資 112年2月7日 5萬元 5萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 7 游雅琦 （提告） 112年2月7日10時 假投資 112年2月7日 20萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 8 張采翊 （提告） 112年1月31日9時12分 假投資 112年2月7日 5萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 9 郭鳳祥 （提告） 111年11月22日 假投資 112年2月7日 10萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 10 蘇宴禾 （提告） 112年2月1日8時34分 假投資 112年2月8日 45萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 11 張譯云 （提告） 112年1月10日8時 假投資 112年2月8日 30萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 12 李秀琴 （提告） 112年2月8日10時49分 假投資 112年2月8日 15萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 13 黃雲綺 （提告） 112年1月30日12時38分 假投資 112年2月7日 3萬元 3萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 14 陳耀棋 （提告） 112年1月5日20時 假投資 112年2月9日 10萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 15 潘詩語 （未提告） 112年2月6日 14時56分 假投資 112年2月9日 60萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 16 徐寶琳 （提告） 112年1月13日10時19分 假投資 112年2月9日 10萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 17 廖村林 （提告） 111年11月30日 假投資 112年2月9日 53萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 18 謝翁碧娥 （未提告） 111年12月2日 假投資 112年2月9日 10萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 19 王春月 （提告） 112年2月4日 假投資 112年2月10日 30萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 20 許麗玉 （提告） 111年11月21日20時2分 假投資 112年02月10日 100萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年叁月，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 21 王音慈 （未提告） 112年2月6日 假投資 112年2月6日 3萬元 3萬元 3萬元 1萬元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。 22 吳承穎 （提告） 112年2月13日6時25分 假網拍 112年2月13日 2千元 郭之凡犯三人以上共同詐欺取財罪，處有期徒刑壹年，併科罰金壹萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。      合計金額658萬5千1百元  \r\n\r\n附件：臺灣臺北地方檢察署檢察官追加起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第8573號\r\n　　被　　　告　郭之凡　男　33歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○區○○路000巷0弄0號\r\n　　　　　　　　　　　 （另案在法務部○○○○○○○○羈　押中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應追加起訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、郭之凡（原名：郭鈞維，綽號阿川，TELEGRAM通訊軟體暱稱\r\n    「塵海飛揚」，綁定手機門號0000000000號）參與成員有洪\r\n    鼎清（涉詐欺等犯行，業經臺灣臺北地方法院判決有罪）、\r\n    曾冠豪（涉詐欺等犯行，現由臺灣臺北地方法院審理中）、\r\n    林鑫宏（涉詐欺等犯行，現由臺灣臺北地方法院審理中）、\r\n    「言言」、「李九齡」、「7星」、「左手」、「九尾」、\r\n    「Bank_Shun」、「烏梅子醬」之詐騙集團，工作內容為交\r\n    付薪水予成員或帳戶提供者。郭之凡意圖為自己不法之所有\r\n    ，與上述集團成員基於3人以上共同詐欺取財及洗錢之犯意\r\n    聯絡，先由洪鼎清之友人林偉男（無證據證明知悉洪鼎清所\r\n    屬詐騙集團之其他成員存在，所涉詐欺等犯行，業經臺灣臺\r\n    北地方法院判決有罪）將曾永華（所涉幫助詐欺等犯行，現\r\n    由臺灣高等法院審理中）願意出售帳戶一事告知洪鼎清，洪\r\n    鼎清再於民國112年1月30日21時57分許開始，將曾永華帶至\r\n    臺北市萬華區「西門日記六福館」同居1夜；渠等再於同年1\r\n    月31日11時36分許，至臺北市萬華區「西門好好玩旅社」同\r\n    居5日，期間林鑫宏亦會同住一室，除看管自己負責之提供\r\n    金融帳戶之人外，也負責看管曾永華，若洪鼎清不在時，曾\r\n    永華需得到林鑫宏同意，始能出門。洪鼎清藉此取得曾永華\r\n    所申辦之台新商業銀行帳號000-00000000000000號帳戶（下\r\n    稱台新銀行帳戶）之提款卡、網路銀行帳號、密碼。郭之凡\r\n    再指示洪鼎清找人帶曾永華去開設人頭公司之帳戶，洪鼎清\r\n    遂聽從指令，要求曾冠豪出面陪同曾永華前往中國信託商業\r\n    銀行某處之分行辦理人頭公司帳戶，雖未申辦成功，曾冠豪\r\n    仍隨後從郭之凡處取得報酬新臺幣（下同）3,000元。嗣後\r\n    所屬集團之不詳成員，分別於附表所示之詐騙時間，致電予\r\n    附表所示之陳白蓮等22人，施以附表所示之詐術，致渠等均\r\n    陷於錯誤，而先後匯款至台新銀行帳戶，款項旋即遭轉匯至\r\n    其他金融帳戶，以此方式掩飾、隱匿詐欺所得之去向。\r\n二、案經陳秀琪、陳素姿、葉叡緹、王金香、張文鐘、游雅琦、\r\n    張采翊、郭鳳祥、蘇宴禾、張譯云、李秀琴、黃雲綺、陳耀\r\n    棋、徐寶琳、廖村林、王春月、許麗玉、吳承穎訴由新北市\r\n    政府警察局瑞芳分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 （1）被告郭之凡於警詢、偵訊中之供述 （2）證人郭之凡於偵訊中之證述 （1）被告郭之凡於警詢中坦承所有犯罪事實，供稱：我是「阿川」、「塵海飛揚」。我是洪鼎清、曾冠豪的上手，由我指揮及提供酬勞、住宿費等語。 （2）被告郭之凡於偵訊中改口否認犯行，辯稱：我除了「威川機動部隊」，沒有加入其他團。我沒有做警詢筆錄的事情。洪鼎清帶曾永華去住旅館的事情與我無關，我不知情等語。 （3）指證「言言」、「言出法隨」、「言重九鼎」為被告曾維胤。但於偵訊中又改口：曾維胤是「言言」，但我和曾維胤沒辦法互相指揮，應該不能算同一團等語。 2 同案被告曾維胤（所涉詐欺取財等犯行，另為不起訴處分）於警詢、偵訊中之供述 （1）坦承外號為「小胤」，TELEGRAM通訊軟體暱稱為「Yin」，且曾介紹車商予同案被告洪鼎清認識之事實。 （2）但矢口否認有何上開犯行，辯稱：我不知情，我沒有跟洪鼎清一起做，我和他的聊天紀錄是真的在講汽車。我不是「言言」，我不知道郭之凡為何指證我等語。 3 （1）同案被告洪鼎清於警詢、偵訊中之供述 （2）同案被告洪鼎清提出之與「Yin」、「言重九鼎」之TELEGRAM通訊軟體訊息紀錄（含還原資料）1份 （1）同案被告洪鼎清指證被告郭之凡即為「阿川」，且被告郭之凡為幕後操盤手，會提供住宿費及薪水之事實。 （2）同案被告洪鼎清指稱「言言」、「Yin」、「言重九鼎」為「王昱翔」。 4 （1）同案被告曾冠豪於警詢、偵訊中之供述 （2）證人曾冠豪於偵訊中之證述 （1）同案被告曾冠豪指證被告郭之凡即為「阿川」，被告郭之凡於集團內地位高於同案被告洪鼎清，故他及同案被告洪鼎清均會聽從被告郭之凡指示行事之事實。 （2）推斷「言言」、「言出法隨」、「言重九鼎」均為同一人。 （3）同案被告曾冠豪聽從同案被告洪鼎清指示，出面帶證人曾永華前往銀行辦理人頭公司戶之事實。 （4）同案被告曾冠豪從被告郭之凡處取得3,000元報酬之事實。 （5）同案被告曾冠豪不曾看過「言言」本人。 5 （1）證人曾永華於警詢、偵訊中之證述 （2）證人曾永華與被告洪鼎清、「岳」之LINE通訊軟體訊息紀錄各1份 （1）證人曾永華因缺錢，而經由同案被告林偉男介紹而認識欲收購帳戶之同案被告洪鼎清。證人曾永華進而與同案被告洪鼎清一同前往「西門日記六福館」、「西門好好玩旅社」各同住5日，證人曾永華並將台新銀行帳戶之提款卡、網路銀行帳號、密碼交予同案被告洪鼎清之事實。 （2）證人聽從同案被告洪鼎清之指示，與同案被告曾冠豪一起前往銀行開公司帳戶之事實。 6 （1）告訴人陳秀琪、陳素姿、葉叡緹、王金香、張文鐘、游雅琦、張采翊、郭鳳祥、蘇宴禾、張譯云、李秀琴、黃雲綺、陳耀棋、徐寶琳、廖村林、王春月、許麗玉、吳承穎共18人於警詢中之指訴 （2）被害人陳白蓮、潘詩語、謝翁碧娥、王音慈共4人於警詢中之陳述 （3）台新銀行帳戶交易紀錄1份 告訴人、被害人22人因遭詐騙，而匯款至證人曾永華提供之台新銀行帳戶，且款項旋即遭轉匯至其他金融帳戶之事實。 7 同案被告曾冠豪提出之TELEGRAM通訊軟體訊息紀錄（均為截圖） （1）被告郭之凡使用暱稱「塵海飛揚」與同案被告曾冠豪均加入群組「調度中心」。 （2）被告郭之凡使用暱稱「塵海飛揚」（顯示暱稱為+000000000000）與同案被告曾冠豪討論帶人申辦帳戶之過程，並向同案被告曾冠豪稱「我跟小胤說了」，同案被告曾冠豪則回覆「收」。可證被告曾維胤為同一集團之成員，且並非因為閒聊其他事情而提及「小胤」。 （3）同案被告曾冠豪、「塵海飛揚」、「言出法隨」均在群組「調度中心」內之事實。 （4）同案被告曾冠豪、「阿清」（即同案被告洪鼎清）、「言言」均在群組「版圖大業」內之事實。 8 西門日記-六福館住宿資料、摩莎曼拉國際時尚藝術股份有限公司-漢口館住宿資料各1份 同案被告洪鼎清前往「西門日記六福館」、「西門好好玩旅社」開房入住之事實。 \r\n二、核被告對附表編號9所示之被害人所為，為其參與本案詐騙\r\n    集團後首次犯行，故均係犯組織犯罪防制條例第3條第1項後\r\n    段參與犯罪組織罪嫌；被告對附表所示全體被害人所為，均\r\n    刑法第339條之4第1項第2款3人以上共同詐欺取財、洗錢防\r\n    制法第14條第1項洗錢等罪嫌。被告與同案被告洪鼎清、曾\r\n    冠豪、林鑫宏、「李九齡」、「7星」、「左手」、「九尾\r\n    」、「Bank_Shun」、「烏梅子醬」具有犯意聯絡及行為分\r\n    擔，請論以共同正犯。被告對附表編號9所示之被害人，係\r\n    以一行為同時觸犯參與犯罪組織、3人以上共同詐欺取財、\r\n    洗錢等3罪名；對於附表編號1至8、10至22所示之全體被害\r\n    人，均係以一行為同時觸犯3人以上共同詐欺取財、洗錢等2\r\n    罪名，請均論以想像競合犯後，依照被害人人數，予以分論\r\n    併罰。\r\n三、按數人共犯一罪或數罪者，為相牽連案件，刑事訴訟法第7\r\n    條第2款定有明文。又按於第一審辯論終結前，得就與本案\r\n    相牽連之犯罪追加起訴，刑事訴訟法第265條第1項亦定有明\r\n    文。查被告與同案被告曾冠豪、林鑫宏於本案具有共同正犯\r\n    關係，而同案被告曾冠豪所涉詐欺等犯行，業經本署檢察官\r\n    以112年度偵字第37852號提起公訴，現由貴院（選股）以11\r\n    2年度原訴字第105號審理中，此有追加起訴書、同案被告林\r\n    鑫宏之全國刑案資料查註表各1份在卷可稽，爰依上開法條\r\n    規定追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　4 　　月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　廖 維 中\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　4 　　月　　24　　日\r\n　　　　　　　　　　　　　　　書　記　官　温 昌 穆\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n\r\n組織犯罪防制條例第3條\r\n發起、主持、操縱或指揮犯罪組織者，處 3 年以上 10 年以下\r\n有期徒刑，得併科新臺幣 1 億元以下罰金；參與者，處 6 月以\r\n上 5 年以下有期徒刑，得併科新臺幣 1 千萬元以下罰金。但參\r\n與情節輕微者，得減輕或免除其刑。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成\r\n員，或與犯罪組織或其成員有關聯，而要求他人為下列行為之一\r\n者，處 3 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第 2 項之行為，為下列行為之一者，亦同：\r\n一、使人行無義務之事或妨害其行使權利。\r\n二、在公共場所或公眾得出入之場所聚集三人以上，已受該管公\r\n　　務員解散命令三次以上而不解散。\r\n第 2 項、前項第 1 款之未遂犯罰之。\r\n\r\n附表\r\n編號 被害人 詐騙時間 詐騙手法 匯款時間 詐騙金額(新臺幣) 匯入帳戶 1 陳白蓮 111年12月28日 假投資 112年2月3日 20萬元 7萬元 台新銀行帳戶 2 陳秀琪 112年2月6日11時30分 假投資 112年2月6日 2萬元 1萬元 3萬元 3萬元 3萬元 2萬元 同上 3 陳素姿 112年1月12日 假投資 112年2月6日112年2月8日 100萬元 50萬元 同上 4 葉叡緹 111年12月10日8時 假投資 112年2月6日 3萬3,100元 同上 5 王金香 112年1月6日20時 假投資 112年2月7日 112年2月9日 5萬元 5萬元 5萬元 5萬元 20萬元 同上 6 張文鐘 111年11月24日14時4分 假投資 112年2月7日 5萬元 5萬元 同上 7 游雅琦 112年2月7日10時 假投資 112年2月7日 20萬元 同上 8 張采翊 112年1月31日9時12分 假投資 112年2月7日 5萬元 同上 9 郭鳳祥 111年11月22日 假投資 112年2月7日 10萬元 同上 10 蘇宴禾 112年2月1日8時34分 假投資 112年2月8日 45萬元 同上 11 張譯云 112年1月10日8時 假投資 112年2月8日 30萬元 同上 12 李秀琴 112年2月8日10時49分 假投資 112年2月8日 15萬元 同上 13 黃雲綺 112年1月30日12時38分 假投資 112年2月7日 3萬元 3萬元 同上 14 陳耀棋 112年1月5日20時 假投資 112年2月9日 10萬元 同上 15 潘詩語 112年2月6日 14時56分 假投資 112年2月9日 60萬元 同上 16 徐寶琳 112年1月13日10時19分 假投資 112年2月9日 10萬元 同上 17 廖村林 111年11月30日 假投資 112年2月9日 53萬元 同上 18 謝翁碧娥 111年12月2日 假投資 112年2月9日 10萬元 同上 19 王春月 112年2月4日 假投資 112年2月10日 30萬元 同上 20 許麗玉 111年11月21日20時2分 假投資 112年2月10日 100萬元 同上 21 王音慈 112年2月6日 假投資 112年2月6日 3萬元 3萬元 3萬元 1萬元 同上 22 吳承穎 112年2月13日6時25分 假網拍 112年2月13日 2,000元 同上","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c479%2c20250108%2c1.pdf"}