{"JID":"TPDM,113,審簡,2692,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2692","JDATE":"20250124","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2692號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  戰義川\r\n\r\n                    籍設新北市○○區○○○路0段000號0樓(新北○○○○○○○○)\r\n\r\n\r\n上列被告因傷害案件，經檢察官提起公訴（113年度偵字第29628\r\n號），因被告於本院審理時自白犯罪（113年度審易字第2476號\r\n），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決如下\r\n：\r\n　　主　文\r\n戰義川犯傷害罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除增列「監視器畫面截圖」、「被告\r\n    戰義川於本院審理時之自白」為證據外，其餘均引用檢察官\r\n    起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第277條第1項之傷害罪。\r\n　㈡爰審酌被告因乘車糾紛與告訴人鄭丞甫發生爭執，未能理性\r\n    處事，竟持折疊刀傷害告訴人，使其受傷，所為實有不該，\r\n    惟念其犯後坦承犯行，及其雖未能就民事賠償部分與告訴人\r\n    達成和解，然表示願先行支付告訴人新臺幣1萬元，作為本\r\n    件損害賠償之一部分，並已當庭支付完畢等情，有本院審判\r\n    筆錄在卷可稽（見本院審易字卷第125頁），併審酌被告之\r\n    素行、犯罪動機、手段、情節、告訴人所受傷勢，暨被告為\r\n    國中畢業之教育程度（見本院審易字卷附個人戶籍資料查詢\r\n    結果）、身心健康狀況及生活狀況（見本院審易字卷第125\r\n    、129頁）等一切情狀，量處如主文所示之刑，並諭知易服\r\n    勞役之折算標準。　\r\n三、至扣案之折疊刀1把，雖係供被告犯本案傷害犯行所用之物\r\n    等情，然被告供稱伊不知道折疊刀是誰的，一直留在車上等\r\n    語（見偵卷第9頁），卷內亦無證據證明為被告所有，故不\r\n    予宣告沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官黃士元提起公訴，檢察官林珮菁到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　 24 　日\r\n　　　　　　　　　刑事第二十二庭　法　官　莊書雯\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　楊盈茹\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第29628號\r\n　　被　　　告　戰義川　男　57歲（民國00年00月00日生）\r\n　　　　　　　　　　　　籍設新北市○○區○○○路0段000號\r\n　　　　　　　　　　　　　　6樓0○○○○○○○)\r\n　　　　　　　　　　　　居新北市○○區○○街00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，已經偵查終結，認應該提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、戰義川為計程車司機，於民國113年7月29日上午7時1分許駕\r\n    駛TDU-2782營小客車搭載乘客鄭丞甫與巫貝兒從臺北市○○區\r\n    ○○○路0段00號至同路段197號，欲等候鄭丞甫與巫貝兒之朋\r\n    友劉宗仁上車，惟因等待時間過久，戰義川乃請鄭丞甫與巫\r\n    貝兒下車改搭其他計程車，惟戰義川認為鄭丞甫於下車時關\r\n    上車門時用力過猛，雙方發生口角爭執，詎戰義川竟基於傷\r\n    害人身體之犯意，自其副駕駛座包包內拿出自己預藏之折疊\r\n    刀攻擊鄭丞甫，致鄭丞甫受有臉部、右側大腿開放性傷口各\r\n    約2公分之傷害。\r\n二、案經鄭丞甫訴由台北市政府警察局大安分局報告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、被告戰義川於警詢雖坦承有前揭客觀行為，惟矢口否認有何\r\n    傷害告訴人鄭丞甫之故意，辯稱：伊當時只是為了嚇告訴人\r\n    ，才不小心造成告訴人臉部傷害之結果，腿的部分並不清楚\r\n    云云。然查：前揭事實，業據告訴人指訴明確，核與證人即\r\n    案發時亦在場之劉宗仁與巫貝兒於113年7月29日警詢時證述\r\n    大致相符，且有告訴人於113年7月29日赴國泰醫院驗傷之診\r\n    斷證明書一紙及被告涉嫌行兇之銀色折疊刀1把扣案在卷可\r\n    憑，是被告之犯罪嫌疑已可認定。\r\n二、核被告戰義川所為，係犯刑法第277條第1項之普通傷害罪嫌\r\n    。至於報告意旨雖就被告前揭行為認為亦涉犯刑法第305條\r\n    之恐嚇危害安全罪嫌，然查，此部分除未據告訴人鄭丞甫提\r\n    出告訴，且依被告前揭辯稱，其持有折疊刀之目的在恐嚇告\r\n    訴人，惟被告既已對告訴人著手傷害行為並造成傷害結果，\r\n    其恐嚇之階段行為應已為傷害之實害結果所吸收，應不另予\r\n    以論處恐嚇罪，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n 　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　 9　　月　　8 　　日\r\n 　　　　　　　　　　　　　檢 察 官　　黃 士 元\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　 9　　月　 21 　　日\r\n　　　　　　　　　　　　　 書 記 官　　林 宜 臻","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2692%2c20250124%2c1.pdf"}