{"JID":"TPDM,113,易,1341,20250113,1","JYEAR":"113","JCASE":"易","JNO":"1341","JDATE":"20250113","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1341號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄧順恒\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵字第21210\r\n號），本院判決如下：\r\n　　主　文\r\n鄧順恒共同犯詐欺取財罪，處有期徒刑陸月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。未扣案犯罪所得新臺幣壹萬元沒收，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、鄧順恒於民國113年3月5日14時前某時許，與真實姓名年籍\r\n    不詳、自稱「張小姐」之成年女子（下稱「張小姐」）共同\r\n    意圖為自己不法之所有，基於詐欺取財之犯意聯絡，先由「\r\n    張小姐」以門號0000000000號撥打電話聯繫廖曬琇，詢問有\r\n    無貸款需求，經廖曬琇表示有意願後，即由「張小姐」指派\r\n    鄧順恒於113年3月5日17時許與廖曬琇在臺北市○○區○○○○○○○\r\n    ○0號出口前碰面，並在鄧順恒所駕駛車牌號碼000-0000號自\r\n    用小客車（下稱本案汽車）內互加通訊軟體LINE之好友作為\r\n    雙方聯繫途徑，鄧順恒嗣向廖曬琇佯稱：可貸予新臺幣（下\r\n    同）5萬元，惟須先支付1萬元利息等語，致廖曬琇陷於錯誤\r\n    ，於同年月6日14時許，在臺北市○○區○○○○○○○○0號出口前，\r\n    交付現金1萬元予鄧順恒，然廖曬琇支付上開款項後，向鄧\r\n    順恒多次詢問何時取得貸款未果，始悉上情。\r\n二、案經廖曬琇訴由臺北市政府警察局信義分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    於本院審理時明白表示同意作為證據（見易卷第81至83頁）\r\n    ，而該等證據之取得並無違法情形，且與本案之待證事實，\r\n    具有關連性，核無證明力明顯過低之事由，本院審酌上開證\r\n    據作成時之情況，認為適當，依刑事訴訟法第159條之5第1\r\n    項所定傳聞例外之同意法則，認有證據能力。\r\n二、本案資以認定被告犯罪事實之非供述證據，查無違反法定程\r\n    序取得之情形，依刑事訴訟法第158條之4規定反面解釋，亦\r\n    具證據能力，併予敘明。\r\n貳、實體部分\r\n一、認定事實所憑之證據與理由：\r\n　　訊據被告鄧順恒固坦承其於事實欄所示之時、地有與告訴人\r\n    廖曬琇碰面，告訴人並有交付1萬元予被告等情，惟否認有\r\n    何詐欺取財犯行。辯稱：我沒有跟告訴人說可以貸款5萬元\r\n    ，我跟告訴人是正常借貸，告訴人在113年3月6日要跟我借1\r\n    萬5,000元，月息是1%，我有先預扣利息，所以交給告訴人1\r\n    萬4,850元，但告訴人馬上還我5,000元，告訴人也說隔天會\r\n    把1萬元還給我，並簽立面額1萬5,000元之本票，告訴人隔\r\n    天還我1萬元後，我應該有用通訊軟體LINE傳本票被撕掉的\r\n    照片給告訴人，我總共收了利息150元等語。經查：\r\n㈠、被告於事實欄所示之時、地先後與告訴人廖曬琇碰面，告訴\r\n    人並有交付1萬元予被告之事實，業據被告於本院審理時陳\r\n    述在卷(見易卷第81頁)，核與證人即告訴人於偵查中所為之\r\n    證述大致相符（見偵卷第139至141頁），並有路口監視器錄\r\n    影畫面截圖照片、通訊軟體LINE個人檔案截圖照片、告訴人\r\n    手機畫面截圖照片在卷可稽（見偵卷第81至93、99、101至1\r\n    03頁），此部分事實，堪予認定。\r\n㈡、證人即告訴人先於警詢時證稱：我在113年3月5日14時59分許\r\n    接獲門號0000000000之來電，對方自稱是「張小姐」，詢問\r\n    我有無資金需求，可協助辦理信用貸款，「張小姐」告訴我\r\n    詳細內容後請我再詢問公司業務，並和我約同日17時許在國\r\n    父紀念館停車場會派業務和我碰面，後來「張小姐」告訴我\r\n    業務停車不方便，改約在捷運國父紀念館站4號出口旁。當\r\n    時被告駕駛黑色自小客車前來，自稱他是「煥勳」，被告叫\r\n    我上車詳談貸款事宜，並在車上和我互加通訊軟體LINE的好\r\n    友，我告訴被告我只要借3萬元，但被告說公司最少要借5萬\r\n    元，因為沒有任何擔保，所以要事先提供1萬元的利息，公\r\n    司才會轉5萬元到我的帳戶，我當下跟被告說要回去考慮一\r\n    下，就先下車離開了。113年3月6日14時許我和被告約在同\r\n    一處碰面，我就交付1萬元借貸利息給被告，被告說公司規\r\n    定要寫一張本票給他，會回去報告公司，也告訴我2天後公\r\n    司會打電話照會我，5天內會把錢轉到我的銀行帳戶，所以\r\n    我持續問被告何時會轉帳撥款給我，也有詢問「張小姐」，\r\n    但他們仍持續以藉口拖延，我才驚覺是詐騙等語（見偵卷第\r\n    57至59頁），嗣於偵查中證稱：我要向借款公司借錢，被告\r\n    答應說要借我5萬元，就約見面，見面時被告說公司規定我\r\n    要先繳利息1萬元，才會借錢給我，每個月償還5,000元，11\r\n    3年3月5日有這樣先跟我講，我當時沒帶錢，在同年月6日我\r\n    就帶1萬塊去，把錢交給被告，被告說這兩、三天我會收到\r\n    確認的電話，審核後就會撥款給我。被告當時有叫我開一張\r\n    本票，開了之後被告拍照，回去我等了一天，沒接到被告的\r\n    電話，星期五（按指113年3月8日）就打電話問被告何時可\r\n    以借我錢，被告叫我等，說要等到星期一，但我還是沒等到\r\n    電話。我也不知道本票面額為何是1萬5,000元，被告說公司\r\n    規定就是這樣，有經過這些手續才會給我錢。被告一毛錢都\r\n    沒有給我，被告所稱113年3月5日我跟被告借1萬5,000元，\r\n    同年月6日還本金1萬元都是被告自己胡說的等語（見偵卷第\r\n    140至141頁），再參酌告訴人第1次警詢筆錄所載詢問時間\r\n    為113年3月9日（見偵卷第55頁），可知告訴人係於113年3\r\n    月9日（即星期六）前往臺北市政府警察局信義分局報案，\r\n    而告訴人於113年3月5日接到來自門號0000000000號之電話\r\n    ，「張小姐」詢問告訴人是否需協助，告訴人表明有資金需\r\n    求，「張小姐」介紹業務即被告，並由被告到捷運國父紀念\r\n    館站4號出口與告訴人碰面，告訴人與被告在本案汽車內討\r\n    論借貸款項、利息計算、本票擔保之事宜，告訴人亦確實於\r\n    同年月6日有交付金錢予被告。復參照告訴人手機畫面截圖\r\n    照片之內容（見偵卷第101至103頁），顯示告訴人與門號00\r\n    00000000號於113年3月5日互有多次通話，告訴人並將被告\r\n    之暱稱「煥勳」列入該門號之聯絡人代號即「(張)小姐(煥\r\n    勳)」，而告訴人亦曾於113年3月7日向被告詢問為何未收到\r\n    公司對帳電話等語，被告隨即與告訴人語音通話，告訴人於\r\n    語音通話完畢後又向被告稱「星期五我要收到錢，您要給我\r\n    錢，我已經支付你$10,000元整。」、「你是不是在騙我，\r\n    為甚麼不回話？」、「若我星期五3/8/17:00-18:00(pm5-6\r\n    點沒有收到你的借款$50,000元)，那你就退錢給我$10,000\r\n    元，我不要借錢了。(你若不能在3/8借我錢$50,000，請退\r\n    我錢$10,000元.否則我就去警局報案，你詐騙我$10,000元\r\n    。」等語；告訴人嗣向暱稱「(張)小姐(煥勳)」傳送訊息稱\r\n    「張小姐：您好！請問我與妳介紹的業務(3/5)在國父紀念\r\n    館(捷運4號出口)碰面的(煥勳)，我已經付款$10,000ntd給\r\n    他，我希望3/11PM18：00前收到借款$50,000ntd，謝謝啦。\r\n    請您告訴我，可以嗎？否則請妳轉告煥勳，若3/11無法借錢\r\n    $50,000ntd給我，請退錢$10,000ntd還給我。謝謝妳。」、\r\n    「原本他說：3/8/17：00，我會收到借款，但因今天(3/7)1\r\n    2：00我沒有收到電話，所以(3/8)我無法收到我借的錢，若\r\n    公司3/11日，我不能收到借款$50,000，那不不要借錢…」等\r\n    語，可知告訴人於113年3月6日與被告碰面後，於隔日即同\r\n    年月7日詢問被告有關借款照會之事，一再稱其有交付1萬元\r\n    予被告，並要求被告應於113年3月8日交付借款5萬元，否則\r\n    應退回告訴人已交付之1萬元；又告訴人另行向「(張)小姐(\r\n    煥勳)」表示其所介紹之業務即被告確實有收取1萬元，並請\r\n    「(張)小姐(煥勳)」轉告被告若無法借5萬元，請退還已交\r\n    付之1萬元。是將告訴人之證述與前開告訴人手機畫面截圖\r\n    照片相互勾稽，足見「張小姐」確實於與告訴人聯繫過程中\r\n    ，有向告訴人介紹業務「煥勳」即被告，被告亦確實以「煥\r\n    勳」之名義抵達「張小姐」與告訴人所約定之地點，並與告\r\n    訴人實際接觸討論借款交付、利息計算等事宜，而告訴人於\r\n    款項交付後之次日即不斷詢問被告為何尚未照會、撥款，同\r\n    時表明其係交付被告1萬元，足認告訴人確實有交付1萬元款\r\n    項予被告。\r\n㈢、被告於本院審理時供稱：我沒有寫借據或簽收單給告訴人，\r\n    只有寫本票而已，我於本案發生前是從事自由業，所謂自由\r\n    業可以說是沒有工作，還有在做私人借貸工作，我名下沒有\r\n    財產，但有存點錢就可以做金融放貸業務，平常可動用存款\r\n    或現金大概20至30萬元，「煥勳」是我所使用之帳號，我不\r\n    用本名，很多藝人也是都用暱稱啊，沒有規定什麼人一定要\r\n    用什麼名字吧，應該法律沒有這個規定吧，當初取這個暱稱\r\n    是我隨便想的等語（見易卷第87至90頁），是以被告自陳之\r\n    職業、收入、財力、使用通訊軟體之暱稱綜合觀察，被告本\r\n    身並無工作，然有承接私人借貸業務，惟其既無財產，平時\r\n    可立即動用之金錢大約為20餘萬元，與告訴人於本案原欲借\r\n    款之金額即5萬元相較，並考量被告日常花費與生活開銷，\r\n    是否確實具備承作私人借貸業務之條件已屬有疑，再衡以其\r\n    在前開原欲放貸金額佔其自有資產比例極高之情況下，卻未\r\n    要求告訴人簽發借據或簽收單，實與常情有違，復被告於其\r\n    所謂之借款過程中，自始至終均未向告訴人吐露其真實姓名\r\n    ，並係以與其本名毫無關聯之暱稱「煥勳」和告訴人接洽、\r\n    溝通，實有以化名隱匿、虛假外觀躲避告訴人尋找、詢問、\r\n    甚至規避日後執法機關調查之意思，堪認被告並非單純僅為\r\n    從事金錢放貸之人。另細繹被告先前因放貸業務所涉及案件\r\n    不起訴處分書之內容（見易卷第43至44、49至50、53至5459\r\n    至63頁），其所從事放貸業務約定面交款項之地點分別落在\r\n    臺南市永康區、臺南市仁德區、臺南市新化區，而其實際居\r\n    住地係於高雄市前鎮區，可知其係以臺南市、高雄市一帶作\r\n    為其平常生活、業務範圍，然被告係駕駛本案汽車於臺北市\r\n    信義區之捷運國父紀念館站出口處接洽告訴人，足見被告已\r\n    大幅逸脫其平常生活、業務範圍而遠赴臺北市信義區與告訴\r\n    人碰面，另與被告所陳稱月息百分之1即150元等語互核（見\r\n    易卷第47頁），是被告既超脫其平常生活、業務範圍，又以\r\n    駕駛本案汽車之方式特地前往捷運國父紀念館站出口處，顯\r\n    見被告所耗費交通運輸費用、勞力時間成本必然超過前述15\r\n    0元之利息（縱以5萬元計算之利息即500元作為比較基礎，\r\n    仍與其所耗費之費用及成本不相當），故其前往與告訴人實\r\n    際接洽借款所可帶來之利益必須超過前述之利息甚多，足以\r\n    填補其所支出之成本及費用，始有特地前往之動機及目的，\r\n    則可認被告所期待之利益係告訴人所交付之款項本身，而非\r\n    收取之利息。因此，被告於以通訊軟體LINE與告訴人接洽之\r\n    初，即已決定利用告訴人有資金需求之弱點，向告訴人表明\r\n    可借貸款項，使告訴人願與其接觸，再於碰面後透過先支付\r\n    利息、再取得本金等話術致告訴人陷於錯誤並交付1萬元予\r\n    被告，堪認被告確實本於不法所有之意圖及詐欺取財之犯意\r\n    ，自告訴人處詐得現金1萬元甚明。　　　\r\n㈣、被告固抗辯我沒有跟告訴人說可以貸款5萬元，我跟告訴人是\r\n    正常借貸，告訴人在113年3月6日要跟我借1萬5,000元，月\r\n    息是1%，我有先預扣利息，所以交給告訴人1萬4,850元，但\r\n    告訴人馬上還我5,000元，告訴人也說隔天會把1萬元還給我\r\n    ，並簽立面額1萬5,000元之本票，告訴人隔天還我1萬元後\r\n    ，我應該有用通訊軟體LINE傳本票被撕掉的照片給告訴人，\r\n    我總共收了利息150元等語。惟查，告訴人在有資金需求並\r\n    實際找尋借款管道之情況下，實無於取得款項後立即退還被\r\n    告部分款項，並隨即表明於隔日將還款1萬元之動機，此亦\r\n    與正常借貸之常情有違，且被告確實有不法所有之意圖及詐\r\n    欺之犯意，並遂行詐欺行為取得款項等情，業經本院說明如\r\n    前，則被告抗辯實不足採。　　　　\r\n㈤、綜上所述，本案事證明確，被告前開所辯不足採信，被告犯\r\n    行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n㈠、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告就\r\n    上開犯行，與「張小姐」間有犯意聯絡及行為分擔，應論以\r\n    共同正犯。\r\n㈡、爰以行為人責任為基礎，審酌被告不思以正當途徑工作謀生\r\n    ，竟透過「假借款，真詐欺」之方式，利用告訴人有資金需\r\n    求之弱點，並自始至終均使用化名與告訴人接洽，誆稱其為\r\n    正常借貸等語，使告訴人陷於錯誤而交付款項，顯然破壞社\r\n    會秩序及治安，影響國民對社會、人性之信賴感。再考量被\r\n    告自113年6月4日遭警方逮捕以來，於警詢、偵查、審理中\r\n    全盤否認犯行，迄今未能正視自己之過錯，足認被告犯後態\r\n    度不佳，且被告未與告訴人達成和解或為任何補償，實無填\r\n    補告訴人因本案犯行所受之損害。另參以被告先前以類似手\r\n    法向被害人詐得8萬6,000元，經臺灣臺南地方法院以111年\r\n    度訴字第21號判決判處有期徒刑5月確定（見易卷第27至41\r\n    頁），並於112年5月18日以易科罰金執行完畢（見易卷第96\r\n    頁）。復參酌被告自陳其高職肄業之智識程度，目前從事自\r\n    由業、月收入不定、未婚、無子女之生活狀況（見易卷第92\r\n    頁）等一切情狀，量處如主文前段所示之刑，並諭知易科罰\r\n    金之折算標準，以示懲儆。\r\n三、沒收：\r\n　　被告因本案犯行自告訴人取得現金1萬元等情，業經本院論\r\n    斷如前，是前開款項既屬犯罪所得，未經扣案及發還告訴人\r\n    ，又核無刑法第38條之2第2項所定之情形，均應依刑法第38\r\n    條之1第1項前段、第3項規定宣告沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。　　\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官鄭東峯偵查起訴，檢察官楊淑芬到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　13　　日\r\n　　　　　　　　　刑事第十一庭　法　官　林承歆\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1341%2c20250113%2c1.pdf"}