{"JID":"TPDM,113,審訴,2213,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"2213","JDATE":"20250109","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2213號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃思翰\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第17040號），因被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序意旨，並聽取公訴人及被告之意見後，\r\n經本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n　 主　　　文\r\n黃思翰犯三人以上共同詐欺取財罪，處有期徒刑壹年捌月。如附\r\n表「偽造之印文」欄所示印文共伍枚，均沒收。\r\n　 事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實、證據應予補充、更正如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）：\r\n一、本案犯罪事實，應予更正如下：\r\n　　黃思翰於民國112年6月間，加入真實姓名年籍不詳、Telegram通訊軟體暱稱「孫哲」之人及其他真實姓名年籍不詳者所組之詐欺集團（下稱本案詐欺集團），擔任向被害人收取受騙款項（俗稱「面交取款車手」），即可獲取月薪新臺幣（下同）2萬8,000元之工作。其與「孫哲」及本案詐欺集團其他成員共同意圖為自己或第三人不法之所有，基於三人以上共同詐欺取財、共同行使偽造私文書、特種文書及共同洗錢之犯意聯絡，先由本案詐欺集團成員於112年6月間，經Line通訊軟體，以自稱「許彥廷」老師、林姓助理之暱稱，向陳春園誆稱：下載「好好證券」應用程式（即APP）進行股票投資，未來獲利可期云云，致陳春園陷於錯誤，而依指示相約在如附表所示時、地，等待交付如附表所示之受騙款項。再由黃思翰依「孫哲」指示，於同年6月間下載列印由本案詐欺集團所提供如附表「偽造之私文書、特種文書」欄所示之投資合作契約書、收據（上有如附表所示偽造之印文）、識別證後，前往上址，佯以好好證券公司員工，出示上開偽造之識別證，向陳春園收取上開受騙款項，同時將上開偽造之投資合作契約書、收據交與陳春園收執，足生損害於陳春園、如附表所示公司之文書信用；復依指示將上開受騙款項置於上址附近之指定公園廁所內，由本案詐欺集團其他成員前來收取，藉此製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在。\r\n　㈡證據部分另應補充增列「被告黃思翰於本院準備程序中及審\r\n    理時之自白（見本院卷第47頁、第63頁、第70至73頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。有期徒刑之減輕，應就其最高度及最低度同減輕之，然\r\n    後於減輕之最高度與最低度範圍內，審酌一切情狀而為科刑\r\n    輕重之標準，並非一經減輕，即須處以減輕後之最低度刑（\r\n    最高法院112年度台上字第4294號、113年度台上字第2531號\r\n    判決可資參照）。另法律變更之比較，應就罪刑有關之法定\r\n    加減原因與加減例等一切情形，綜其全部罪刑之結果而為比\r\n    較（最高法院113年度台上字第2303號判決意旨可供參照）\r\n    。刑法上之「必減」，以原刑減輕後最高度至減輕後最低度\r\n    為刑量（刑之幅度），「得減」則以原刑最高度至減輕最低\r\n    度為刑量，而比較之。故除法定刑上下限範圍外，因適用法\r\n    定加重減輕事由而形成之處斷刑上下限範圍，亦為有利與否\r\n    之比較範圍，且應以具體個案分別依照新舊法檢驗，以新舊\r\n    法運用於該個案之具體結果，定其比較適用之結果。至於易\r\n    科罰金、易服社會勞動服務等易刑處分，因牽涉個案量刑裁\r\n    量之行使，必須已決定為得以易科罰金或易服社會勞動服務\r\n    之宣告刑後，方就各該易刑處分部分決定其適用標準，故於\r\n    決定罪刑之適用時，不列入比較適用之範圍（最高法院113\r\n    年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告黃思翰行為後，洗錢防制法業於民國113年7月31日修正\r\n    公布全文31條，除第6、11條外，其餘修正條文均於同年0月\r\n    0日生效施行。被告行為時，修正前洗錢防制法第14條第1項\r\n    規定：「有第2條各款所列洗錢行為者，處7年以下有期徒刑\r\n    ，併科新臺幣500萬元以下罰金。」；被告行為後則移列為\r\n    同法第19條第1項規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5\r\n    年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」。\r\n　㈡又關於自白減刑之規定，被告行為時即修正前洗錢防制法第1\r\n    6條第2項規定：「犯前4條之罪，在偵查及歷次審判中均自\r\n    白者，減輕其刑。」；被告行為後則移列為同法第23條第3\r\n    項前段並增訂同項後段規定：「犯前4條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑。」。若無犯罪所得者，當無是否自動繳交其犯罪\r\n    所得之問題，祗要在偵查及歷次審判中均自白，即應認有洗\r\n    錢防制法第23條第3項前段減刑規定之適用。　　\r\n　㈢經查，被告本案洗錢之財物未達1億元，其於偵查中、本院準\r\n    備程序中及審理時均自白犯罪（見偵字卷第192頁，本院卷\r\n    第47頁、第63頁、第70至73頁），且查無犯罪所得（見後述\r\n    ），而無是否自動繳交全部所得財物之問題，當有洗錢防制\r\n    法第23條第3項前段減刑規定之適用。另被告於本院審理時\r\n    供稱：我有把我知道的情節講出來，姓名的部分是對方自稱\r\n    的，不確定是不是真實姓名等語（見本院卷第73頁），可見\r\n    本案並未因其自白而使司法警察機關或檢察官查獲其他正犯\r\n    或共犯之情形，當無洗錢防制法第23條第3項後段規定之適\r\n    用。被告本案洗錢之犯行，綜其全部罪刑之結果而為比較，\r\n    行為時法之處斷刑範圍為有期徒刑1月以上6年11月以下，裁\r\n    判時法之處斷刑範圍則為有期徒刑3月以上4年11月以下，是\r\n    依刑法第2條第1項但書之規定，應以裁判時法有利於被告。\r\n二、核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪、同法第216條、第210條之行使偽造私文書罪\r\n    、同法第216條、第212條之行使偽造特種文書罪及洗錢防制\r\n    法第19條第1項後段之洗錢罪。至被告偽造私文書、特種文\r\n    書之低度行為（見偵字卷第8頁、第192至193頁），應為行\r\n    使之高度行為所吸收，均不另論罪。\r\n三、被告與「孫哲」及其他真實姓名年籍不詳之本案詐欺集團其他\r\n    成員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告上開所為，係以一行為而觸犯數罪名，為想像競合犯，\r\n    應從一重論以刑法第339條之4第1項第2款之三人以上共同詐\r\n    欺取財罪處斷。\r\n五、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定\r\n    公布，其中於113年0月0日生效施行之上開條例第2條第1款\r\n    第1目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐\r\n    欺罪；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審\r\n    判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕\r\n    其刑；並因而使司法警察機關或檢察官得以扣押全部犯罪所\r\n    得，或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，\r\n    減輕或免除其刑」。經查，被告就上開所犯詐欺犯罪，已於\r\n    偵查中、本院準備程序中及審理時均自白在卷，且查無犯罪\r\n    所得，業經認定如上，爰依詐欺犯罪危害防制條例第47條前\r\n    段規定減輕其刑。另本案並未因被告之供述而查獲發起、主\r\n    持、操縱或指揮詐欺犯罪組織之人，已如前述，當無同條例\r\n    第47條後段規定之適用，附此敘明。\r\n六、爰以行為人之責任為基礎，審酌被告於本案擔任面交取款車\r\n    手，漠視他人財產權，危害公司文書信用，對社會治安造成\r\n    相當之影響，應予非難；併參以其犯後坦承犯行；就洗錢犯\r\n    行部分，於偵查中、本院準備程序中及審理時均自白在卷，\r\n    且查無犯罪所得，已如前述，依上開說明，被告上開犯行從\r\n    一重論處三人以上共同詐欺取財罪，就此部分想像競合輕罪\r\n    得依洗錢防制法第23條第3項前段規定減輕其刑部分，依刑\r\n    法第57條併予審酌之；另考量其與告訴人陳春園以180萬元\r\n    達成調解，並約定給付方式如下：自114年1月起，按月於每\r\n    月11日以前給付5,000元至全部清償完畢為止，如有一期未\r\n    履行，視為全部到期（以上款項逕匯入告訴人指定之帳戶）\r\n    等節，有本院調解筆錄影本附卷可憑（見本院卷第79至80頁\r\n    ）之犯後態度；兼衡被告於本案擔任角色之涉案程度，犯罪\r\n    所生損害；再審酌其自述高中肄業之智識程度，擔任菸酒行\r\n    外送員，月收入1萬元，未婚，無扶養對象等家庭生活經濟\r\n    狀況（見本院卷第74頁）暨其犯罪之動機、目的及手段等一\r\n    切情狀，爰量處如主文所示之刑，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有刑罰、保安處分或沒收之規定者，亦適用之。但其他法律\r\n    有特別規定者，不在此限，刑法第2條第2項、第11條分別定\r\n    有明文。是有關沒收應逕行適用裁判時之法律，無庸為新舊\r\n    法之比較適用。又洗錢防制法第25條第1項規定：「犯第19\r\n    條、第20條之罪，洗錢之財物或財產上利益，不問屬於犯罪\r\n    行為人與否，沒收之。」；詐欺犯罪危害防制條例第48條第\r\n    1項規定：「犯詐欺犯罪，其供犯罪所用之物，不問屬於犯\r\n    罪行為人與否，均沒收之。」固為刑法沒收之特別規定，惟\r\n    縱屬義務沒收，仍不排除刑法第38條之2第2項規定之適用，\r\n    而可不宣告沒收或予以酌減之（最高法院109年度台上字第1\r\n    91號判決意旨可資參照）。茲分述如下：\r\n一、如附表「偽造之印文」欄所示偽造之印文共5枚，均應依刑\r\n    法第219條規定宣告沒收。至如附表所示偽造之投資合作契\r\n    約書、收據、識別證部分，固均係被告犯詐欺犯罪所用之物\r\n    ，惟其中偽造之投資合作契約書、收據部分業經被告交與告\r\n    訴人收執（見偵字卷第8頁、第29頁），已非被告所有；偽\r\n    造之識別證部分則未扣案，卷內並無證據證明現仍存在而由\r\n    被告持有中，為免將來執行之困難，爰均不予宣告沒收。\r\n二、依被告於警詢中供稱：我於112年6月11日上網求職，看到月薪為2萬8,000元。之後我於112年6月底進入這個公司，直到112年7月27日在竹北被抓到現行犯。至今都沒有拿到薪資等語（見偵字卷第9至10頁），卷內復無證據證明被告確有因本案犯行獲有犯罪所得，就此部分爰不予宣告沒收。\r\n三、至被告依指示向告訴人收取之受騙款項，固係洗錢之財物，惟被告已依指示置於收款地點附近之指定公園廁所內一節，業據被告於警詢及偵查中供承在卷（見偵字卷第8頁、第192頁），卷內復無證據證明被告就上開款項有何事實上管領處分權限，如對其宣告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官曾揚嶺提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　巫佳蒨 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n附表：\r\n被害人 交付時日/受騙款項 （/地點） 偽造之私文書、特種文書 偽造之印文所在處 偽造之印文 備註 陳春園 112年7月13日 13時34許 /新臺幣180萬元 （/臺北市○○區○○路0段000巷00弄00號B1） 好好證券交易帳戶投資合作契約書1份 甲方簽字（投資公司）欄    印文共2枚如下：   扣押物品目錄表、左列文書採證照片（見偵字卷第45第51頁、第59至60頁）   「好好證券股份有限公司」收據1張 ⑴企業名稱欄 ⑵代表人欄 ⑶經手人欄 ⑴「好好證券股份有限公司」印文1枚如下： 　  ⑵  ⑶「陳華」印文1枚：     「好好證券股份有限公司」員工識別證（員工編號22355號、姓名「陳華」）1張（未扣案） （見偵字卷第8頁、第192頁） ---------- ------------- ------------ \r\n\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1年以下有期徒刑、拘役或9千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第17040號\r\n　　被　　　告　黃思翰　男　23歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住嘉義縣○○鄉○○路00巷0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　選任辯護人　張晉豪律師\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條敘述如下：\r\n　　　　犯罪事實\r\n一、黃思翰自民國112年6月底之某日起，以每月新臺幣（以下同\r\n    ）2萬8000元至3萬元之代價，加入「Telegram」通訊軟體中\r\n    暱稱「孫哲」等人所屬的詐欺集團，擔任領取贓款之取款車\r\n    手。黃思翰與該詐欺集團不詳成員共同意圖為自己不法之所\r\n    有，而基於3人以上共同詐欺取財、洗錢、行使偽造私文書\r\n    、行使偽造特種文書之犯意聯絡，先由自稱「組長」之詐欺\r\n    集團成員於不詳日期，經網路傳送偽造「好好證券股份有限\r\n    公司」（下稱好好證券），員工編號22355號，姓名為「陳\r\n    華」之員工識別證與該公司之投資契約書、收據等文件之電\r\n    子檔案予黃思翰，並指示黃思翰自行列印出後備用。又經不\r\n    詳詐欺集團成員於112年5月間，即經Line通訊軟體將陳春園\r\n    加入名稱不詳，與投資股票有關之群組後，即以「許彥廷」\r\n    老師、林姓助理等暱稱，對陳春園誆稱：若下載「好好證券\r\n    」之應用程式（即APP）進行股票投資，未來獲利可期云云\r\n    ，致陳春園即陷於錯誤，於112年5月19日起，陸續依該不詳\r\n    詐欺集團成員指示匯款或面交款項。且之後黃思翰即依「孫\r\n    哲」指示，佯以好好證券員工，持上揭偽造已列印出之資料\r\n    ，於112年7月13日下午1時34許，赴臺北市○○區○○路0段000\r\n    巷00弄00號前，向陳春園收取投資款項即現金180萬元，並\r\n    於與陳春園接洽時，先出示上揭好好證券之員工識別證以取\r\n    信陳春園，並於款項收訖後，交付好好證券之交易帳戶投資\r\n    合作契約書、收據（蓋有「陳華」印文）等文件與陳春園，\r\n    再依指示將所收款項款置於地址不詳之公園廁所內，而以此\r\n    方式掩飾、隱匿詐欺犯罪所得後離去。嗣陳春園於交付款項\r\n    後察覺有異而報警處理，復為警循線查得上情。\r\n二、案經陳春園訴由臺北市政府警察局松山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 一 被告黃思翰於警詢、偵查中之自白 被告坦承依「孫哲」之指示，於上揭時、地，持上揭好好證券之員工識別證，向告訴人陳春園收取上開款項，並將好好證券之投資契約書、收據等交予告訴人收執，再依「孫哲」指示將所收之現金款項置於其指定處所之事實。 二 證人即告訴人陳春園於警詢時之證述 證明因遭誆騙而於上揭時、地交付上揭180萬元款項予被告，且經被告交付好好證券之投資契約書與收據等文件之事實。 三 證人即同案被告林建成於警詢與偵訊時之證述 於112年5至7月間，曾在被告嘉義縣○○鄉○○路00巷0號住所房間內，親見載有與「證券」相關之契約書等文件之事實。 四 證人吳承峰於警詢中之證述 證明於112年7月13日中午12時30分許，駕駛計程車在新北市○○區○○路0段00巷0弄0號前搭載被告上車，且被告於同日下午1時7分許，在臺北市松山區八德路4段245巷內下車之事實。 五 證人許賴弘於警詢中之證述 證明於112年7月13日下午2時8分許，在臺北市松山區八德路4段106巷內搭載被告上車，且被告於同日下午2時40分許，在新北市○○區○○路0段00號亞東科技大學校門口下車之事實。 六 好好證券投資契約書、收據等相片各1張 證明被告於向告訴人收取款項後，交付該等資料與告訴人之事實。 七 被告於上揭時、地，向告訴人收取款項之相關道路監視錄影畫面1份 佐證被告於上揭時、地，向告訴人收款之事實。 \r\n二、審理事實之法院對於被告有利及不利之證據，應一律注意，\r\n    詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，\r\n    所認定之事實應合於經驗法則與論理法則，所謂「罪疑唯輕\r\n    」或「罪證有疑利於被告」原則之判斷基準，亦不得與經驗\r\n    、論理法則相違。現今詐欺集團利用電話、通訊軟體進行詐\r\n    欺犯罪，並使用他人帳戶作為工具，供被害人匯入款項，及\r\n    指派俗稱「車手」之人領款以取得犯罪所得，再行繳交上層\r\n    詐欺集團成員，同時造成金流斷點而掩飾、隱匿此等犯罪所\r\n    得之去向，藉此層層規避執法人員查緝之詐欺取財、洗錢犯\r\n    罪模式，分工細膩，同時實行之詐欺、洗錢犯行均非僅一件\r\n    ，各成員均各有所司，係集多人之力之集體犯罪，非一人之\r\n    力所能遂行，已為社會大眾所共知。參與上開犯罪者至少有\r\n    蒐集人頭帳戶之人、提供人頭帳戶之人、實行詐騙行為之人\r\n    、提領款項之車手、收取車手提領款項之人（俗稱「收水人\r\n    員」），扣除提供帳戶兼提領款項之車手外，尚有蒐集人頭\r\n    帳戶之人、實行詐騙行為之人及「收水人員」，是以至少尚\r\n    有3人與提供帳戶兼領款之車手共同犯罪（更遑論或有「取\r\n    簿手」、實行詐術之1線、2線、3線人員、多層收水人員）\r\n    。佐以現今數位科技及通訊軟體之技術發達，詐欺集團成員\r\n    與被害人或提供帳戶者、提款車手既未實際見面，則相同之\r\n    通訊軟體暱稱雖可能係由多人使用，或由一人使用不同之暱\r\n    稱，甚或以AI技術由虛擬之人與對方進行視訊或通訊，但對\r\n    於參與犯罪人數之計算，仍應依形式觀察，亦即若無反證，\r\n    使用相同名稱者，固可認為係同一人，然若使用不同名稱者\r\n    ，則應認為係不同之人，始與一般社會大眾認知相符。再依\r\n    詐欺集團之運作模式可知，於密集時間受害之人均不只一人\r\n    ，所蒐集之人頭帳戶及提款車手亦不僅只收受、領取一被害\r\n    人之款項。倘認「一人分飾數角」，即蒐集人頭帳戶者亦係\r\n    對被害人施用詐術之人及收水人員，則該人不免必須同時對\r\n    被害人施詐，並於知悉被害人匯款情形之同時，通知車手臨\r\n    櫃或至自動付款設備提領相應款項，再趕赴指定地點收取車\r\n    手提領之款項，此不僅與詐欺集團行騙之運作模式不符，亦\r\n    與經驗、論理法則相違。又參與詐欺犯罪之成員既對其所分\r\n    擔之工作為詐欺、洗錢犯罪之一環有所認知，雖其僅就所擔\r\n    任之工作負責，惟各成員對彼此之存在均有知悉為已足，不\r\n    以須有認識或瞭解彼此為要，各成員仍應對相互利用他人之\r\n    行為，以達其犯罪目的之全部犯罪結果，共同負責，最高法\r\n    院112年度台上字第5620號判決可資參照。\r\n三、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法第19條（修\r\n    正前洗錢防制法第14條）業於113年7月31日經總統公布修正\r\n    施行，並自同年8月2日起生效。修正前之洗錢防制法第14條\r\n    第1項原規定：「有第二條各款所列洗錢行為者，處七年以\r\n    下有期徒刑，併科新臺幣五百萬元以下罰金。」，修正後之\r\n    洗錢防制法第19條第1項後段條文則為：「其洗錢之財物或\r\n    財產上利益未達新臺幣一億元者，處六月以上五年以下有期\r\n    徒刑，併科新臺幣五千萬元以下罰金。」，經比較修正前後\r\n    之法律，新法係以洗錢之財物或財產上利益是否達新臺幣一\r\n    億元以上作為輕重之標準，區分不同之刑度，因本件並無證\r\n    據證明被告洗錢之財物或財產上利益達一億元以上，是本案\r\n    經新舊法比較之結果，自應適用被告行為後之法律即修正後\r\n    之洗錢防制法第19條第1項後段之規定對被告較為有利。\r\n四、核被告所為，係犯刑法第339條之4第1項第2款之加重詐欺取\r\n    財、第216條、第212條之行使特種文書、第216條、第210條\r\n    之行使偽造私文書及違反修正後之洗錢防制法第19條第1項\r\n    後段之洗錢等罪嫌。被告所犯偽造印章、印文及私文書，均\r\n    屬行使偽造私文書之部分行為，為行使偽造私文書罪所吸收\r\n    ，不另論罪。被告與暱稱「孫哲」等人，有犯意聯絡及行為\r\n    分擔，請論以共同正犯。又被告所涉上開犯行，係一行為犯\r\n    數罪名，為想像競合犯，請依刑法第55條之規定，從一重之\r\n    加重詐欺取財罪處斷。至扣案之好好證券投資契約書、收據\r\n    等相片各1張，為被告所有供本案犯罪所用之物，請依刑法\r\n    第38條第2項前段之規定宣告沒收。末就犯罪所得部分，倘\r\n    於裁判前未能實際合法發還被害人，請依刑法第38條之1第1\r\n    項前段規定，宣告沒收，如於全部或一部不能沒收或不宜執行\r\n    沒收時，請依同條第3項規定追徵其價額。\r\n五、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　曾　揚　嶺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　9 　　日\r\n　　　　　　　　　　　　　　　書　記　官　林　其　玉\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2213%2c20250109%2c1.pdf"}