{"JID":"TPDM,113,審交易,501,20250108,1","JYEAR":"113","JCASE":"審交易","JNO":"501","JDATE":"20250108","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審交易字第501號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃正益\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官提起公訴（113年度偵字第2\r\n7667號），本院判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨詳如附件起訴書所載。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴。又告訴乃論之罪，告訴經撤回者，法院應諭知不受理之\r\n    判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、\r\n    第303條第3款及第307條分別定有明文。\r\n三、經查，本案被告黃正益所犯刑法第284條前段之過失傷害罪\r\n    嫌，依同法第287條前段之規定，須告訴乃論。茲告訴人崔\r\n    玉花已撤回告訴，此有刑事撤回告訴狀在卷可參（見本院卷\r\n    第57頁），爰不經言詞辯論，逕為諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如文\r\n。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　　刑事第二十二庭　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第27667號\r\n　　被　　　告　黃正益　男　40歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃正益為應安有限公司及助安企業有限公司之營業部副理，\r\n    對於上開公司所屬之停車場軟硬體設備負有管理、修繕之義\r\n    務，以避免造成公眾身體之危害，而依當時情形復無不能注\r\n    意之情事，竟疏未注意所管理之址設臺北市○○區○○○路0段00\r\n    號臺北市中正區水源市場地下停車場地面（下稱本案地點）\r\n    因鋼筋外露而不平整，卻未予修繕或放置固定式之警示標誌\r\n    ，適有崔玉花於民國112年7月13日15時7分許，前往該停車\r\n    場繳費機繳費時，行經該停車場因踩踏裸露鋼筋、水泥崩裂\r\n    之不平整地面因而當場扭傷倒地，並受有右側手腕部扭傷併\r\n    局部挫傷、左側足踝扭傷併局部挫傷及左下背和骨盆挫傷等\r\n    傷害。\r\n二、案經崔玉花訴由臺北市政府警察局中正第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃正益於本署偵查中之供述 1、被告為應安有限公司及助安企業有限公司營業部副理，對於本案地點軟硬體設備負有管理、修繕義務之事實。 2、被告於案發前一、兩週即知悉本案地點有鋼筋外露、坑洞越來越深之跡象之事實。 2 告訴人崔玉花之指訴 全部之犯罪事實。 3 臺北市立聯合醫院仁愛院區診斷證明書 告訴人受有上開傷害之事實。 　4 現場照片、現場監視器光碟、本署當庭勘驗筆錄 告訴人行經本案地點隨即跌倒之事實。 \r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　25　　日\r\n　　　　　　　　　　　　　檢　察　官　鄧巧羚\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9　　 月　　 3　　日\r\n　　　　　　　　　　　　　書　記　官　林宜蓁\r\n附錄本案所犯法條全文 \r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e4%ba%a4%e6%98%93%2c501%2c20250108%2c1.pdf"}