{"JID":"TPDM,113,訴,873,20250123,1","JYEAR":"113","JCASE":"訴","JNO":"873","JDATE":"20250123","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第873號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃典雅\r\n\r\n\r\n選任辯護人  鍾永盛律師\r\n            鍾佩潔律師\r\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（11\r\n3年度偵字第21986號），本院判決如下：\r\n　　主　文\r\n黃典雅共同運輸第二級毒品，處有期徒刑貳年。緩刑伍年，緩刑\r\n期間付保護管束，並應於本判決確定之日起貳年內，向公庫支付\r\n新臺幣拾萬元，且接受法治教育參場次。\r\n扣案之附表編號二所示之物沒收銷燬之；扣案之附表編號一、三\r\n、四所示之物均沒收。\r\n　　事　實\r\n一、黃典雅明知3,4-亞甲基雙氧甲基安非他命（簡稱MDMA，俗稱\r\n    搖頭丸，下稱MDMA）係毒品危害防制條例所列管之第二級毒\r\n    品，亦屬懲治走私條例所規範之管制進口物品，依法不得運\r\n    輸及私運進口，竟為供己施用，與真實姓名、年籍不詳之網\r\n    路上毒品賣家(下稱本案毒品賣家）基於運輸第二級毒品、\r\n    私運管制物品進口之犯意聯絡，於民國113年2月至3月之期\r\n    間某日，在不詳地點，以其所有門號為0000000000號之附表\r\n    編號1所示行動電話(下稱本案行動電話）連結網際網路，在\r\n    不詳網站上，以新臺幣（下同）5,000元至6,000元之價格，\r\n    向本案毒品賣家訂購如附表編號2所示第二級毒品MDMA(下稱\r\n    本案毒品），並提供收件人「Chloe Huang」、收件地址「F\r\n    I.1,No.3, Alley 16,Lane 92,Yumin Rd,Tucheng District\r\n    ,New Taipei City,236 Taiwan(R.O.C)(即新北市○○區○○路0\r\n    0巷00弄0號1樓）」、連絡電話「0000000000」等收件資料\r\n    予本案毒品賣家。嗣本案毒品賣家於同年5月某日，將本案\r\n    毒品夾藏在生日賀卡內，再將該賀卡裝入信封(下稱本案信\r\n    件）後，即以上開收件資料，委由不知情之運輸業者，透過\r\n    國際郵件方式，將本案信件及其內毒品自加拿大起運輸往臺\r\n    灣，黃典雅則委請不知情之上開收件地址房屋承租人李玥穎\r\n    之員工陳佩琪代收本案信件。然本案信件運抵臺灣後，於同\r\n    年5月21日，在臺北市○○區○○○0段00號之臺北郵政處理中心，\r\n    經財政部關務署臺北關松山分關人員檢查發現其內夾藏本案\r\n    毒品，隨即扣押並通報內政部警政署處理，復於同年月30日\r\n    ，由員警喬裝為郵局人員將本案信件送至上開收件地址，經\r\n    不知情之陳佩琪代為收受並通知黃典雅前來取回本案信件，\r\n    待黃典雅至上址取回本案信件後，員警隨即拘提黃典雅並查\r\n    扣本案行動電話、本案信件等物，而查悉上情。\r\n二、案經內政部警政署保安警察第三總隊第一大隊(下稱保安大\r\n    隊）報告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    於本院明白表示同意作為證據（見本院卷第52至54頁、第76\r\n    頁），而該等證據之取得並無違法情形，且與本案之待證事\r\n    實，具有關連性，核無證明力明顯過低之事由，本院審酌上\r\n    開證據作成時之情況，認為適當，依刑事訴訟法第159條之5\r\n    第1項所定傳聞例外規定，認有證據能力。\r\n二、本判決資以認定被告犯罪事實之非供述證據，查無違反法定\r\n    程序取得之情形，依刑事訴訟法第158條之4規定反面解釋，\r\n    亦具證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由\r\n　　上揭犯罪事實，業據被告黃典雅於警詢、偵訊及本院審理時\r\n    均坦承不諱（見他卷第37至41頁、第140至142頁、本院卷第\r\n    81頁），核與證人李玥穎、陳佩琪之證述內容相符(見他卷\r\n    第62至63頁、第70至71頁、第73至74頁），並有財政部關務\r\n    署臺北關113年5月21日北松郵移字第1130100303號函、扣押\r\n    貨物收據及搜索筆錄、本案信件與本案毒品照片、被告與房\r\n    仲人員間之對話紀錄翻拍照片、被告手寫請託代收本案信件\r\n    之紙條翻拍照片、保安大隊搜索扣押筆錄、扣押物品目錄表\r\n    、交通部民用航空局航空醫務中心113年5月23日航藥艦字第\r\n    0000000號毒品鑑定書、通訊監察譯文及扣案如附表所示之\r\n    物可證(見他卷第9至13頁、第45至49頁、第55至59頁、第91\r\n    至95頁、偵卷第127頁、第138至139頁），足徵被告上開任\r\n    意性自白與事實相符，堪可採信。從而，本案事證明確，被\r\n    告犯行堪以認定，應依法論科。\r\n二、論罪科刑\r\n　㈠查MDMA為毒品危害防制條例第2條第2項第2款所列第二級毒品\r\n    ，亦屬行政院依懲治走私條例第2條第3項授權公告之「管制\r\n    物品項目及管制方式」所列第1項第3款之管制進口物品。又\r\n    按運輸毒品罪之成立，並非以所運輸之毒品已運抵目的地為\r\n    要件，區別既遂、未遂之依據，係以已否起運離開現場為準\r\n    ，如已起運離開現場而進入運輸途中，即屬既遂，不以達到\r\n    目的地為必要（最高法院110年度台上字第2469號判決意旨\r\n    參照）。懲治走私條例所規定之私運管制物品進口罪，係指\r\n    私運管制物品進入我國國境而言，走私行為應以私運管制物\r\n    品已否進入國境，為區分既遂、未遂之標準（最高法院98年\r\n    度台上字第156號判決意旨參照）。本案毒品經運輸業者於\r\n    加拿大起運時，該運輸毒品行為即已完成，嗣本案毒品經運\r\n    抵入臺，而進入我國國境，本案私運管制物品進口行為亦已\r\n    完成，則被告之運輸第二級毒品及私運管制物品進口犯行，\r\n    均屬既遂。核被告所為，係犯毒品危害防制條例第4條第2項\r\n    之運輸第二級毒品罪、懲治走私條例第2條第1項之私運管制\r\n    物品進口罪。\r\n  ㈡被告與本案毒品賣家就上開犯行，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。\r\n  ㈢被告與本案毒品賣家利用不知情之運輸業者遂行本案運輸、\r\n    私運第二級毒品進口來臺犯行，為間接正犯。\r\n  ㈣被告基於同一運輸毒品之目的，一行為觸犯運輸第二級毒品\r\n    罪、私運管制物品進口罪，為想像競合犯，應從一重之運輸\r\n    第二級毒品罪處斷。\r\n  ㈤刑之減輕事由\r\n　⒈毒品危害防制條例第17條第2項之說明\r\n　　按犯毒品危害防制條例第4條至第8條之罪於偵查及歷次審判\r\n    中均自白者，減輕其刑，同條例第17條第2項定有明文。被\r\n    告於偵查及本院審理中，均坦承本案運輸毒品之犯行，業如\r\n    前述，爰依毒品危害防制條例第17條第2項規定，減輕其刑\r\n    。 \r\n　⒉毒品危害防制條例第17條第3項之說明\r\n　⑴按被告因供自己施用而犯毒品危害防制條例第4條之運輸毒品\r\n    罪，且情節輕微者，得減輕其刑，同條例第17條第3項規定\r\n    。而依此項增訂之立法理由說明：「本法對『運輸』毒品之行\r\n    為均一律依據第4條加以處罰，對於行為人係自行施用之意\r\n    圖而運輸毒品之行為，並無不同規範。然此種基於自行施用\r\n    之目的而運輸毒品之行為，且情節輕微者，雖有問責之必要\r\n    性，惟如一律依本法第四條論以運輸毒品之重罪，實屬法重\r\n    情輕，且亦無足與真正長期、大量運輸毒品之犯行區別，是\r\n    針對自行施用而運輸毒品之犯行，增訂本條第三項，以達罪\r\n    刑均衡之目的」等旨，可知立法者係認基於自行施用之目的\r\n    而運輸毒品之行為，且情節輕微者，雖有問責之必要性，但\r\n    如一律依該條論以運輸毒品之重罪，無足與真正長期、大量\r\n    運輸毒品之犯行區別（最高法院110年度台上字第484號判決\r\n    參照）。\r\n　⑵被告於本院自承：我從來沒有施用過毒品，當時因面臨離婚\r\n    、養育未成年子女等多方壓力，適逢在Netflix上看到相關\r\n    紀錄片介紹稱搖頭丸具有放鬆身心之效果，才想說要嘗試看\r\n    看，而在網路上購買本案毒品等語(見本院卷第54頁）。復\r\n    參以本案毒品總淨重僅2.013公克，此毒品重量非多，堪信\r\n    本案毒品係欲供被告自己施用，又被告並無任何毒品相關前\r\n    案犯罪紀錄，此有法院前案紀錄表可證(見本院卷第99頁）\r\n    ，則被告本案犯行顯與真正長期、大量運輸毒品之犯行有別\r\n    ，應可認被告係供己施用而犯本案之罪，情節尚屬輕微，爰\r\n    依毒品危害防制條例第17條第3項規定，減輕其刑。\r\n　⒊刑法第59條之說明\r\n　⑴按刑法第59條規定之酌量減輕其刑，必須犯罪另有特殊之原\r\n    因與環境，在客觀上足以引起一般同情，認為即使予以宣告\r\n    法定最低度刑，猶嫌過重者，始有其適用。此所謂法定最低\r\n    度刑，固包括法定最低本刑；惟遇有其他法定減輕之事由者\r\n    ，則應係指適用其他法定減輕事由減輕其刑後之最低度刑而\r\n    言。倘被告別有法定減輕事由者，應先適用法定減輕事由減\r\n    輕其刑後，猶認其犯罪之情狀顯可憫恕，即使科以該減輕後\r\n    之最低度刑仍嫌過重者，始得適用刑法第59條規定酌量減輕\r\n    其刑（最高法院100年度台上字第744號判決意旨參照）。本\r\n    案運輸第二級毒品罪，係法定刑為無期徒刑或10年以上有期\r\n    徒刑之罪，罪刑甚嚴，然縱同為運輸毒品之人，其原因動機\r\n    不一，犯罪情節未必盡同，或有係大盤或中盤毒梟者，亦有\r\n    因遭人遊說而受利用充為毒品交通者，其運輸行為犯罪情狀\r\n    之嚴重程度自屬有異，於此情形，倘依其情狀處以較輕之有\r\n    期徒刑，即足以懲儆，並可達防衛社會之目的者，自得依其\r\n    客觀之犯行與主觀之惡性考量其情狀是否有可憫恕之處，以\r\n    符合罪刑相當原則及比例原則。\r\n　⑵查被告為本案犯行固有不該，惟被告係聽信紀錄片所稱本案\r\n    毒品具有舒緩壓力之效，而從網站上訂購少量毒品供自己施\r\n    用，且遍查全卷並無事證可認被告有出售他人牟利之意圖，\r\n    且本案毒品於甫入境即遭查獲，尚未流通在外，未對國人身\r\n    心健康產生實害，運輸次數亦為單程，足認其犯罪動機、手\r\n    段、惡性、對社會秩序與國民健康之危害程度，較諸專門大\r\n    量走私進口或長期販賣毒品之「大盤」、「中盤」，大量運\r\n    輸毒品轉售牟取暴利，生活奢華之毒梟有別，是依被告實際\r\n    犯罪之情狀而言，非無顯可憫恕之處，酌以刑罰應著重於教\r\n    化重生之目的，又依其犯罪情節，縱已依照毒品危害防制條\r\n    例第17條第2項、第3項規定酌減其刑後，科以前述法定最低\r\n    度之刑，仍嫌過苛，難謂符合罪刑相當性及比例原則，爰依\r\n    刑法第59條規定，減輕其刑。\r\n　⒋被告有上開三種減刑事由，爰依法遞減之。\r\n　㈥爰以行為人之責任為基礎，審酌被告漠視法令禁制而為本案\r\n    犯行，應予非難，惟念及被告犯後始終坦承犯行，亦無犯罪\r\n    前科紀錄，犯後態度及素行均屬良好，且本案毒品運抵我國\r\n    後即遭查獲，尚不致有流通市面及造成危害擴大等情，兼衡\r\n    被告於本院審理時自陳之智識程度、工作、家庭生活狀況（\r\n    事涉隱私，詳見本院卷第81頁），暨被告為供自己施用以舒\r\n    緩生活壓力之犯罪動機、目的，及單次運輸淨重僅約2公克M\r\n    DMA之犯罪手段、情節等一切情狀，量處如主文第1項所示之\r\n    刑。\r\n  ㈦緩刑之說明\r\n　  被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有法院前\r\n    案紀錄表附卷可憑（本院卷第99頁），其因一時思慮未周，\r\n    未能體察其行為之嚴重性，致罹刑典，惟審酌被告前無犯罪\r\n    前案紀錄，本案又係為供自己施用，才為運輸少量毒品之行\r\n    為，且被告犯後已坦承犯行，反躬自省，堪認被告已有悔意\r\n    ，信其經此偵審程序及科刑宣告後，當知所警惕，應無再犯\r\n    之虞，是本院認前開所宣告之刑，以暫不執行為適當，爰依\r\n    刑法第74條第1項第1款規定，併予諭知緩刑5年，以啟自新\r\n    。又為使被告確實知所警惕，並有正確之法治觀念，認本案\r\n    緩刑尚有附負擔之必要，爰依刑法第74條第2項第4款、第8\r\n    款規定，命被告應於本判決確定之日起2年內，向公庫支付1\r\n    0萬元，及參加法治教育3場次，併依同法第93條第1項第2款\r\n    之規定，宣告於緩刑期間付保護管束。被告倘有違反前開緩\r\n    刑條件之情形而情節重大者，檢察官得依法聲請法院撤銷緩\r\n    刑宣告，附此敘明。\r\n三、沒收\r\n　㈠扣案如附表編號2所示之物含有第二級毒品MDMA成分，屬違禁\r\n    品，依毒品危害防制條例第18條第1項規定，宣告沒收銷燬\r\n    之。又以現今所採行之鑑驗方式，盛裝上開毒品之包裝袋內\r\n    仍會殘留微量毒品而無法將之完全析離，且無析離之實益與\r\n    必要，依前揭規定，一併諭知沒收銷燬，至鑑定時經取樣鑑\r\n    驗耗用之毒品，因已滅失，自無庸宣告沒收銷燬。\r\n　㈡作為裝盛、掩飾本案毒品所用之扣案如附表編號3、4所示生\r\n    日賀卡及其信封各1個，均係供運輸本案毒品所用，此有本\r\n    案信件照片可證(見他卷第45至47頁），又扣案如附表編號1\r\n    所示行動電話，係被告所有並持為訂購本案毒品收件聯絡之\r\n    用等情，業據被告供承在卷(見本院卷第80頁），是附表編\r\n    號1、3、4所示之物，均爰依毒品危害防制條例第19條第1項\r\n    規定宣告沒收之。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官許文琪提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　書記官　游杺晊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文\r\n毒品危害防制條例第4條\r\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\r\n刑者，得併科新臺幣3千萬元以下罰金。\r\n製造、運輸、販賣第二級毒品者，處無期徒刑或10年以上有期徒\r\n刑，得併科新臺幣1千5百萬元以下罰金。\r\n製造、運輸、販賣第三級毒品者，處7年以上有期徒刑，得併科\r\n新臺幣1千萬元以下罰金。\r\n製造、運輸、販賣第四級毒品者，處5年以上12年以下有期徒刑\r\n，得併科新臺幣5百萬元以下罰金。\r\n製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年\r\n以下有期徒刑，得併科新臺幣1百50萬元以下罰金。\r\n前五項之未遂犯罰之。\r\n懲治走私條例第2條\r\n私運管制物品進口、出口者，處7年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n第1項之管制物品，由行政院依下列各款規定公告其管制品項及\r\n管制方式：\r\n一、為防止犯罪必要，禁止易供或常供犯罪使用之特定器物進口\r\n    、出口。\r\n二、為維護金融秩序或交易安全必要，禁止偽造、變造之各種貨\r\n    幣及有價證券進口、出口。\r\n三、為維護國民健康必要，禁止、限制特定物品或來自特定地區\r\n    之物品進口。\r\n四、為維護國內農業產業發展必要，禁止、限制來自特定地區或\r\n    一定數額以上之動植物及其產製品進口。\r\n五、為遵守條約協定、履行國際義務必要，禁止、限制一定物品\r\n    之進口、出口。\r\n附表\r\n編號 物品名稱 數量 說明 1 iPhone 12 Pro行動電話 1支 ⑴IMEI碼：000000000000000號 ⑵保安大隊扣押物品目錄表(見他卷第95頁） 2 淺綠色粉末 1袋 (含包裝袋1個） ⑴交通部民用航空局航空醫務中心檢出第二級毒品MDMA成分，淨重2.0130公克，驗餘淨重2.0112公克(見偵卷第127頁） ⑵財政部關務署臺北關扣押貨物收據及搜索筆錄(見他卷第11頁） 3 生日賀卡 1個 保安大隊扣押物品目錄表(見他卷第95頁） 4 信封 1個","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c873%2c20250123%2c1.pdf"}