{"JID":"TPDM,114,審簡,126,20250123,1","JYEAR":"114","JCASE":"審簡","JNO":"126","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第126號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃茜茹\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴 （113年度偵字第31\r\n817號），被告於本院準備程序中自白犯罪（113年度審訴字第29\r\n36號），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決\r\n如下︰\r\n　　主　　　文\r\n黃茜茹犯三人以上共同犯詐欺取財罪，處有期徒刑陸月。\r\n未扣案新臺幣陸佰元沒收之，於全部或一部不能沒收或不宜執行\r\n沒收時追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件所示之檢察官起訴書所載\r\n    外，另據被告於本院準備程序中坦承犯行，核其自白，與起\r\n    訴書所載事證相符，可認屬實，本案事證明確，被告犯行堪\r\n    予認定，應依法論科。　\r\n二、新舊法比較：\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第00000008971號令修正公布（113年8月2日施行，下稱本\r\n    次修正），涉及本案罪刑部分之條文內容歷次修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第2項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　\r\n　3.按所謂自白，係指承認犯罪事實之全部或主要部分，並為應\r\n    負刑事責任之陳述而言，並非僅以承認犯罪事實之全部者為\r\n    限，是事實審法院經審理結果，以被告雖然爭執所犯罪名，\r\n    但承認犯罪事實之主要部分，仍然適用相關減輕或免除其刑\r\n    之規定，有最高法院113年度台上字第2427號刑事判決足參\r\n    ，故涉案嫌疑人坦認參與詐欺集團成員實施詐術過程等客觀\r\n    事實之犯行，應認已就參與洗錢等罪之主要構成要件事實於\r\n    偵審中已有自白，雖然否認所犯罪名，然所為供述業已承認\r\n    犯罪事實之主要部分，應認已該當於上開減輕其刑事由，併\r\n    予敘明。　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白，依行為時第16條第2項規定\r\n    ，減輕其刑，並依刑法第66條前段規定，從而該罪之法定最\r\n    重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於本案犯罪獲得新臺幣（下同）報酬600元，屬\r\n    於其犯罪所得（詳後述），且迄今未主動繳回，縱其於偵查\r\n    及本院審理時自白，仍與本次修正後洗錢防制法第23條第2\r\n    項規定不合，不得以該規定減輕其刑。　\r\n　3.據上以論，被告行為後，洗錢防制法關於罪刑規定之各次修\r\n    正均未對被告較為有利，本案自應整體適用被告行為時規定\r\n    論罪科刑。\r\n三、論罪科刑之理由：　\r\n　㈠核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同犯詐欺取財罪，及修正前洗錢防制法第2條第1款、第2款\r\n    、第14條第1項隱匿犯罪所得去向之洗錢罪。被告所犯上開\r\n    三人以上共同犯詐欺取財及洗錢等罪，屬一行為觸犯數罪名\r\n    之想像競合犯，應依刑法第55條前段之規定，從一重論以三\r\n    人以上共同詐欺取財罪處斷。\r\n　㈡按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。又共同正犯之\r\n    成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機\r\n    起於何人，亦不必每一階段犯行，均須參與（最高法院28年\r\n    上字第3110號、34年上字第862號判決同斯旨）。而共同正\r\n    犯之意思聯絡，原不以數人間直接發生者為限，若有間接之\r\n    聯絡者，亦包括在內，如甲分別邀約乙、丙犯罪，雖乙、丙\r\n    間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立（最\r\n    高法院77年台上字第2135號判決意旨參照）。準此，行為人\r\n    參與構成要件行為之實施，並不以參與構成犯罪事實之全部\r\n    或始終參與為必要，即使僅參與構成犯罪事實之一部分，或\r\n    僅參與某一階段之行為，亦足以成立共同正犯。經查，本案\r\n    詐騙集團分工細緻明確，被告雖未自始至終參與各階段之犯\r\n    行，惟其與詐騙集團其他成員既為詐騙告訴人而彼此分工，\r\n    堪認係在合同意思範圍內，各自分擔犯罪行為之一部，並相\r\n    互利用他人之行為，以達犯罪之目的，參諸上開說明，被告\r\n    自應就所參與犯行，對於全部所發生之結果，共同負責。從\r\n    而，被告與其他詐騙集團成員間，有犯意聯絡及行為分擔，\r\n    應論以共同正犯。　　　\r\n　㈢刑之減輕事由：\r\n　⒈刑法第339條之4第1項第2款其法定刑為一年以上七年以下有\r\n    期徒刑，得併科100萬元以下罰金，然同為三人以上共同詐\r\n    欺取財之人，其原因動機不同，犯罪情節未必盡同，其以三\r\n    人以上共同詐欺取財行為所造成危害社會之程度自屬有異，\r\n    法律科處此類犯罪，所設之法定最低本刑卻同為「一年以上\r\n    有期徒刑」，不可謂不重，於此情形，自非不可依客觀之犯\r\n    行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，\r\n    適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑\r\n    ，能斟酌至當，符合罪刑相當原則及比例、平等原則。被告\r\n    方值壯年、思慮欠周，遭不法份子利用，且因被害人陳正義\r\n    未到庭致未能達成和解，衡之上情，被告所犯三人以上共同\r\n    詐欺取財罪，若論處一年以上有期徒刑，應認有情輕法重之\r\n    虞，應依刑法第59條之規定，酌減其刑。\r\n　⒉被告行為後，總統於113年7月31日以華總一義字第0000000\r\n　　8891號令公布制定詐欺犯罪危害防制條例（113年8月2日施\r\n    行下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包\r\n    含刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯\r\n    罪，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交\r\n    其犯罪所得者，減輕其刑」，係對被告有利之變更，從而依\r\n    刑法第2條後段規定，自有防詐條例第47條前段規定之適用\r\n    。本件被告雖於偵查及本院審理時自白，然未自動繳交犯罪\r\n    所得，自不得依該規定減輕其刑。　　\r\n　⒊按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。本案被告就其加入本案詐欺集團經過及扮演角色分工\r\n    ，如何掩飾犯罪所得去向與所在之洗錢等構成要件事實，於\r\n    本院審理時供述詳實，業如前述，應認其對洗錢行為主要構\r\n    成要件事實有所自白，應就其所犯洗錢犯行，依前次修正前\r\n    洗錢防制法第16條第2項規定，減輕其刑，並應依法遞減其\r\n    刑。　\r\n　㈣審酌被告參與詐騙集團依指示提領款項，造成被害人財產損\r\n    失，被告犯後坦承犯行，被害人經本院傳喚未到庭致未和解\r\n    ，兼衡被告在本案犯罪中所扮演角色及參與犯罪之程度，暨\r\n    智識教育程度、生活及家庭經濟狀況、犯罪動機、目的、手\r\n    段等一切情狀，量刑如主文所示。另被告於本案所犯之罪，\r\n    係最重本刑為七年以下有期徒刑之罪，雖不合於刑法第41條\r\n    第1項得易科罰金之要件，惟因本院宣告之有期徒刑依同條\r\n    第3項規定，得以提供社會勞動六小時折算徒刑一日，易服\r\n    社會勞動。至可否易服社會勞動，要屬執行事項，當俟本案\r\n    確定後，另由執行檢察官依檢察機關辦理易服社會勞動作業\r\n    要點之相關規定審酌之，併予指明。 　　　　\r\n四、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。\r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所隱匿之洗錢財物，本應全數依現行洗錢防制法第25\r\n    條第1項規定，不問屬於犯罪行為人與否沒收之。然依卷內\r\n    資料，被告自陳其本案報酬為所提領金額1％等語（見偵卷第\r\n    91頁），本案被告提領被害人之匯款金額6萬元，故被告獲\r\n    利計600元（計算式：60000元×1％＝600元），此外並無其他\r\n    積極證據足證被告獲得逾此金額之犯罪報酬，故如對其沒收\r\n    詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依刑法第38\r\n    條之2第2項規定，不予宣告沒收或追徵，附此敘明。\r\n　㈢刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯罪\r\n    行為人者，沒收之，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺刑\r\n    法上之重要性、犯罪所得價值低微，或為維持受宣告人生活\r\n    條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦定\r\n    有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則，\r\n    然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受宣\r\n    告人生活條件之情形，得不予宣告沒收或追徵其價額，以節\r\n    省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈣被告供稱本案獲利600元報酬，上開未扣案犯罪所得應依刑法\r\n    第38條之1第1項、第3項之規定宣告沒收，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條第1\r\n項、第454條第2項（依法院辦理刑事訴訟案件應行注意事項第15\r\n9點，判決書據上論結部分，得僅引用應適用之程序法條），逕\r\n以簡易判決處刑如主文。\r\n本件經檢察官楊婉鈺提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　 林國維\r\n中　　華　　民　　國　　114 　年　　1　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第31817號\r\n　　被　　　告　黃茜茹　女　21歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號14樓\r\n　　　　　　　　　　　　居新北市○○區○○○路0段000巷00　號4樓\r\n　　　　　　　　　　　 （另案在法務部○○○○○○○臺北　　　　　　　　　　　　　女子分監執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，認應提起公訴，茲將犯罪事實及證據並\r\n所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、黃茜茹應可預見真實姓名、年籍不詳，Telegram通訊軟體暱\r\n    稱「仁」之人為詐欺集團成員，竟仍與「仁」所屬詐欺集團\r\n    成員共同意圖為自己不法之所有，基於三人以上共同犯詐欺\r\n    取財犯罪及洗錢之犯意聯絡，於民國112年11月間，加入「\r\n    仁」所屬詐欺集團而擔任領款車手。其等分工為先由本案詐\r\n    欺集團不詳成員，向附表一所示之劉騏睿施以附表一「詐術\r\n    」欄所示詐術，致劉騏睿陷於錯誤，而依指示於附表一「存\r\n    款時間」欄位所示時間，存款如附表「存款金額」欄位所示\r\n    金額至附表一「存入帳戶」欄位所示金融帳戶後，再由黃茜\r\n    茹依「仁」指示，拿取提款卡並取得相關密碼後，於附表二\r\n    「提款時間」欄位所示時間，持上開帳戶提款卡至附表二「\r\n    提款地點」欄位所示地點之自動櫃員機，提領上開詐騙所得\r\n    ，再將所提領之款項放置在指定地點之花圃或椅子下方以供\r\n    所屬詐欺集團其他不詳成員前往收取，以此提領現金、層層\r\n    遞交方式製造金流斷點，而掩飾、隱匿詐欺犯罪所得所在及\r\n    去向，黃茜茹則因此取得所提領款項約百分之1至3之報酬。\r\n    嗣劉騏睿察覺遭詐，報警處理為警循線查悉上情。\r\n二、案經劉騏睿訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告黃茜茹於警詢及偵訊中之自白 ⑴被告加入「仁」所屬集團而擔任領款工作，依「仁」指示，拿取提款卡並取得相關密碼後，再持該提款卡進行領款，最後將所領得款項放置在指定地點之花圃或椅子下方等事實。 ⑵被告可取得提領款項約百分之1至3之報酬之事實。 2 告訴人劉騏睿於警詢中之指訴 告訴人遭附表一所列方式詐欺，因而存款如附表一所示款項至附表一所示台新國際商業銀行帳號00000000000000號帳戶之事實。 3 台新國際商業銀行帳號00000000000000號帳戶交易明細1份、台新國際商業銀行自動櫃員機交易明細表2份 ⑴告訴人存款如附表一所示款項至附表一所示台新國際商業銀行帳號00000000000000號帳戶之事實。 ⑵台新國際商業銀行帳號00000000000000號帳戶經提領如附表二所示款項之事實。 4 監視錄影畫面擷圖1張 被告於附表二所示時間、地點提領款項之事實。 \r\n二、所犯法條：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後，洗錢防制法業經修正，於113年7月31日公\r\n    布，並自同年8月2日起生效施行。修正前洗錢防制法第14條第\r\n    1項係規定：「有第2條各款所列洗錢行為者，處7年以下有期徒\r\n    刑，併科新臺幣（下同）5百萬元以下罰金。」，修正後洗錢\r\n    防制法第19條第1項係規定：「有第2條各款所列洗錢行為者，\r\n    處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5年以\r\n    下有期徒刑，併科新臺幣5千萬元以下罰金。」，經比較新舊\r\n    法，修正後洗錢防制法第19條第1項後段就「洗錢之財物或\r\n    財產上利益未達新臺幣1億元者」之法定最重本刑降低為5年以下\r\n    有期徒刑，而屬得易科罰金之罪，應認修正後之洗錢防制法第\r\n    19條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　㈡核被告所為，係犯洗錢防制法第2條第1款、第19條第1項後段\r\n    之洗錢、刑法第339條之4第1項第2款之3人以上共同詐欺取\r\n    財既遂等罪嫌。被告與本案詐欺集團「仁」及其他真實姓名\r\n    年籍不詳之本案詐欺集團成員等人，有犯意聯絡及行為分擔，請\r\n    依刑法第28條規定，論以共同正犯。被告所為，係以一行為\r\n    觸犯洗錢、3人以上共同詐欺取財等罪名，為想像競合犯，\r\n    請依刑法第55條規定，從一重而以3人以上共同詐欺取財罪\r\n    嫌處斷。另關於被告本件犯罪所得，倘於裁判前未能實際合\r\n    法發還被害人，併請依刑法第38條之1第1項前段規定宣告沒\r\n    收，或依同條第3項規定於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　檢　察　官　　　楊 婉 鈺\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　6 　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n　　收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n被害人 詐術 存款時間 存款金額 存入帳戶 劉騏睿（提出告訴） 不詳詐欺集團成員於112年11月20日19時23分前某時許，致電劉騏睿並佯稱：須依指示操作匯款以解除錯誤扣款等語，致使劉騏睿誤信為真，爰依指示存款右列款項至右列帳戶。 ⑴112年11月20日19時23分許 ⑵112年11月20日19時26分許 ⑴3萬元 ⑵3萬元 台新國際商業銀行帳號00000000000000號帳戶 \r\n附表二：\r\n提領時間 提領地點 提領帳戶 提領金額 被害人 112年11月20日19時44分許 全家便利商店義和門市（臺北市○○區○○路0段000巷0號）之自動櫃員機 台新國際商業銀行帳號00000000000000號帳戶 12萬4,000元 （※以上所提領者，亦包含另案被害人林聰德、藍靖傑等遭詐欺所匯款部分，此等部分經本署檢察官以113年度偵字第7865號提起公訴，經貴院以113年度審訴字第587號判決後，現上訴由臺灣高等法院以113年度上訴字第4616號審理中） 劉騏睿","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c126%2c20250123%2c1.pdf"}