{"JID":"TPDM,112,訴,1563,20250123,1","JYEAR":"112","JCASE":"訴","JNO":"1563","JDATE":"20250123","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1563號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  谷沛庭\r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反組織犯罪防制條例等案件，經檢察官提起公訴（\r\n112年度偵字第25107號），本院判決如下：\r\n　　主　文\r\n谷沛庭犯如附表一「罪名及宣告刑」欄所示之罪，各處如附表一\r\n「罪名及宣告刑」欄所示之刑。應執行有期徒刑貳年。\r\n谷沛庭其餘被訴部分無罪。\r\n　　事　實\r\n一、谷沛庭與李駿翔(通訊軟體Telegram【下稱Telegram】暱稱\r\n    「人中港」）、陳俊豪(Telegram暱稱「湯師爺」）、蔡建\r\n    訓(此3人所涉詐欺取財等罪嫌，均另由檢察官偵辦中）、真\r\n    實姓名年籍不詳、Telegram暱稱「小偉」及其等所屬詐欺集\r\n    團(下稱本案詐欺集團）不詳成年成員，共同意圖為自己不\r\n    法所有，基於三人以上共同詐欺取財及洗錢之犯意聯絡，先\r\n    由本案詐欺集團不詳成年成員，分別對附表一所示之人，施\r\n    以附表一所示之詐術，致其等陷於錯誤，而於附表一所示時\r\n    間，將如附表一「匯款金額」欄所示款項匯至附表一「受款\r\n    帳戶」欄所示帳戶後，由蔡建訓依「小偉」指示，於附表一\r\n    「提領詐欺款項」欄所示時、地提領上開詐欺款項後，在臺\r\n    北市中正區南陽街附近某處將所領詐欺款項交予陳俊豪，而\r\n    陳俊豪又即在臺北市○○區○○○路0段00號新光三越百貨站前店\r\n    (下稱新光三越站前店）旁，將所收詐欺款項交予李駿翔，\r\n    而李駿翔亦依「小偉」指示，即將所收詐欺款項藏放在新光\r\n    三越站前店地下一層男用廁所(下稱本案廁所）內，谷沛庭\r\n    隨即至該廁所內取走上開詐欺款項後，再將該款項轉交予本\r\n    案詐欺集團不詳成年成員，以此方式製造金流斷點，掩飾、\r\n    隱匿詐欺取財犯罪所得來源及去向。\r\n二、案經陳錦翠、郭芷麟訴由臺北市政府警察局中正第一分局報\r\n    告臺灣臺北地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n甲、有罪部分\r\n壹、程序部分\r\n一、本判決所引被告以外之人於審判外所為之陳述，悉經當事人\r\n    於本院明白表示同意作為證據（見本院訴卷第98至101頁、\r\n    第190至191頁），而該等證據之取得並無違法情形，且與本\r\n    案之待證事實，具有關連性，核無證明力明顯過低之事由，\r\n    本院審酌上開證據作成時之情況，認為適當，依刑事訴訟法\r\n    第159條之5第1項規定，認有證據能力。\r\n二、本判決資以認定被告犯罪事實之非供述證據，查無違反法定\r\n    程序取得之情形，依刑事訴訟法第158條之4規定反面解釋，\r\n    亦具證據能力。　　\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由\r\n　　訊據被告谷沛庭固坦承於112年5月18日下午多次進出新光三\r\n    越站前店地下一層廁所之事實，然矢口否認有何三人以上共\r\n    同詐欺取財及洗錢犯行，辯稱：我是從事空調工作，於112\r\n    年5月18日下午，我是在新光三越站前店地下室美食街消費\r\n    ，以等待與客人約定之時間到，因我容易口渴，會喝較多的\r\n    水，所以當天才會頻繁的上廁所，我不認識李駿翔、陳俊豪\r\n    、蔡建訓等人，也沒有收取任何金錢等語。經查：\r\n　㈠本案詐欺集團不詳成年成員，分別對附表一所示之人，施以\r\n    附表一所示之詐術，致其等陷於錯誤，而於附表一所示時間\r\n    ，將如附表一「匯款金額」欄所示款項匯至附表一「受款帳\r\n    戶」欄所示帳戶後，由蔡建訓依「小偉」指示，於附表一「\r\n    提領詐欺款項」欄所示時地提領上開詐欺款項後，在臺北市\r\n    中正區南陽街附近某處將所領詐欺款項交予陳俊豪，而陳俊\r\n    豪又即在新光三越站前店旁，將所收詐欺款項交予李駿翔，\r\n    而李駿翔亦依「小偉」指示，即將所收詐欺款項藏放在本案\r\n    廁所內等情，業據證人蔡建訓、陳俊豪、李駿翔證述明確(\r\n    見偵卷第60至66頁、第78至79頁、第82至83頁、第90至98頁\r\n    、本院訴卷第78至81頁、第137至139頁），並有蔡建訓、陳\r\n    俊豪、李駿翔行跡之監視錄影畫面截圖照片及附表所示證據\r\n    可證(見偵卷第115至125頁），上開事實，堪以認定。  \r\n　㈡依證人李駿翔證詞及本案案發日監視錄影畫面，可證被告確\r\n    係本案向李駿翔收受詐欺贓款之人。\r\n　⒈證人李駿翔於警詢時證述：上繳贓款過程是我收到贓款後，\r\n    就會前往鄰近廁所，然後將贓款放在馬桶蓋後面，有時候放\r\n    完就走，不然就是會先用通訊軟體約定好敲幾下門才離開，\r\n    我離開後，上手就會在通訊軟體回覆收到了，我離開到對方\r\n    回覆收到這過程大約都1、2分鐘，不會過太久；於112年5月\r\n    18日，我上繳贓款的對象是Telegram暱稱「海」之人，於同\r\n    日下午6時2分許、24分許，我進入本案廁所上繳贓款，因為\r\n    我與收贓款之人都是透過通訊軟體聯絡，並將贓款放在廁所\r\n    就走了，我們不知道彼此長怎樣，但同日下午6時2分許、30\r\n    分許，監視錄影畫面中走進本案廁所之男子，其身形有像我\r\n    上繳贓款之人等語(見本院訴卷第138至139頁）。\r\n　⒉被告及李駿翔分別於附表二所示時間，進出本案廁所等情，\r\n    為被告所是認，並有附表二所示監視錄影畫面截圖照片可稽\r\n    ，可見被告先係在李駿翔進入本案廁所後隨即進入本案廁所\r\n    ，後又在李駿翔離開本案廁所約3分鐘左右後進入本案廁所\r\n    。\r\n　⒊是以，被告於本案監視錄影影像中之身形，與李駿翔所稱前\r\n    來收取詐欺贓款者之身形相似，又被告與李駿翔進出本案廁\r\n    所之時點，亦與李駿翔上開證述其與收取贓款者之交款互動\r\n    情形相符，可證被告確係本案向李駿翔收受詐欺贓款之人。\r\n　㈢依卷附112年6月1日相關事證，益證被告確為本案向李駿翔收\r\n    取詐欺贓款之人\r\n　⒈證人李駿翔於警詢時證述：我於112年5月18日、6月1日上繳\r\n    贓款之對象均為暱稱「海」之人等語(見本院訴卷第138至13\r\n    9頁），可證本案向李駿翔收取詐欺贓款之人，與112年6月1\r\n    日向李駿翔收取詐欺贓款之人，兩者為同一人(即暱稱「海\r\n    」之人）。\r\n　⒉被告確為112年6月1日向李駿翔收取詐欺贓款之人\r\n　⑴證人李駿翔於警詢時證述：於同年6月1日，我先傳訊向「海\r\n    」確認地點，「海」選了星巴克興南門市作為交付詐欺贓款\r\n    地點，我向「湯師爺」收取贓款後，問「海」是否在星巴克\r\n    ，我到了星巴克後，直接上2樓廁所，但發現很多人在廁所\r\n    排隊，我就跟「海」說等一下，輪到他時就敲兩下門，我進\r\n    去廁所後，就跟「海」說贓款放在馬桶蓋後面，「海」回我\r\n    說門外還有人在排隊，我聽到兩聲敲門聲後走出去，但「海\r\n    」傳訊說那人不是他，並叫我不要離開，我就坐在廁所外面\r\n    的座位，等確定「海」進去廁所收到贓款後，我才離開星巴\r\n    可等語(見本院訴卷第138至139頁）。\r\n　⑵證人李駿翔與「海」之間於112年6月1日時有為如附表三所示\r\n    之對話內容等情，此有該對話紀錄截圖照片可參(見偵卷第5\r\n    5至56頁）。\r\n　⑶被告於112年6月1日下午5時9分許進入星巴克興南門市，李駿\r\n    翔於同時47分許進入該門市2樓廁所，被告於同時55分許進\r\n    入該廁所，李駿翔於同時57分許離開該廁所，被告於同日下\r\n    午6時4分許離開該廁所等情，此有監視錄影畫面截圖照片、\r\n    臺北市政府警察局中正第一分局113年1月15日北市警中正一\r\n    分刑字第1133024577號函可證(見偵卷第137至139頁、本院\r\n    訴卷第71頁）。\r\n　⑷被告於112年6月1日，曾使用其行動電話連結網際網路，在Ya\r\n    hoo奇摩搜尋上，搜尋東豐公園、和安公園等情，此有被告\r\n    扣案行動電話之瀏覽紀錄翻拍照片可參(見偵卷第57頁）。\r\n　⑸綜合上開證據，可見①李駿翔於112年6月1日傳送載有東豐公\r\n    園、和安公園之地圖照片予「海」，而被告於同日亦有網頁\r\n    搜尋上開兩公園之瀏覽紀錄；②「海」於同日下午5時13分許\r\n    之後，傳訊通知李駿翔交款地點為星巴克興南門市，並告知\r\n    該門市廁所位置，可知「海」於此時點之前應已在該門市內\r\n    ，方會知悉該門市廁所位置，而被告亦於同日下午5時9分許\r\n    即已進入該門市；③「海」於同日下午5時54分許，傳訊向李\r\n    駿翔表示廁所外面有好幾個人排隊，可知「海」於該時已在\r\n    可看到星巴克興南門市廁所狀態之處，而被告亦於同日下午\r\n    5時55許進入該門市廁所；④「海」於同日下午5時59分許至\r\n    同日下午6時5分許，傳訊向李駿翔表示已確認收到詐欺贓款\r\n    ，並讓李駿翔以後確認後再開門，可知「海」於此時間內已\r\n    在完成星巴克興南門市廁所內收取詐欺贓款之行為，而被告\r\n    亦於同日下午5時55分許進入該門市廁所，並於同日下午6時\r\n    4分許離開該門市廁所等情。是以，被告與「海」於112年6\r\n    月1日之行為狀態完全相符，被告確為112年6月1日向李駿翔\r\n    收款且暱稱為「海」之人無訛。\r\n　⒊核本案與112年6月1日李駿翔交付詐欺款項之地點、方式，均\r\n    係選擇在商店公用廁所內，採取前後進入廁所內放錢、拿錢\r\n    模式為之，益徵證人李駿翔證述本案及112年6月1日均將詐\r\n    欺贓款交予同一人等語，確屬可信。從而，本案向李駿翔收\r\n    取詐欺贓款之人，既與於112年6月1日向李駿翔收取詐欺贓\r\n    款之人為同一人，又被告即為112年6月1日向李駿翔收取詐\r\n    欺贓款之人，足證被告確為本案向李駿翔收取詐欺贓款之人\r\n    。\r\n　㈣證人李駿翔於警詢時證稱：我們交收贓款之流程，小偉會在T\r\n    elegram群組內，跟我說去哪拿東西，並叫我把東西放在新\r\n    光三越廁所等語(見偵卷第63頁），證人蔡建訓於警詢時證\r\n    述：是Telegram暱稱「小偉」之人指示我前往提領贓款等語\r\n    (見偵卷第94頁），又證人李駿翔、蔡建訓所加入Telegram\r\n    名稱為「工作」之群組成員中，確有一使用簡體字而名稱為\r\n    「小伟」之人，此有該群組成員名單截圖照片可證(見偵卷\r\n    第64至65頁），堪認「小偉」為本案詐欺集團上層及指揮者\r\n    。而被告所使用之通訊軟體暱稱為「海」，且無證據可證被\r\n    告即為「小偉」，難認被告為本案詐欺集團之上層、指揮等\r\n    核心人物。衡以詐欺集團之分工情形，詐欺贓款通常不會最\r\n    終留在車手、收水等層級者處，而是會透過層層轉交終至詐\r\n    欺集團之上層、指揮等核心人物處，是以，被告固否認犯罪\r\n    ，而不願交代本案詐欺款項之去處，但依被告於本案詐欺集\r\n    團內之地位，堪信被告已將附表一所示詐欺款項轉交予本案\r\n    詐欺集團不詳成年成員。\r\n　㈤被告固以上詞置辯，然查：\r\n　⒈於本案偵查時，經員警詢問被告於112年5月18日在新光三越\r\n    站前店做何事時，被告僅答以：我去那邊消費、逛街等語(\r\n    見偵卷第43至44頁），於本院審理時卻稱：我是從事空調工\r\n    作，我當天係為等待與客人約定之時間到，才在新光三越站\r\n    前店內消費並等待等語(見本院訴卷第196至197頁），被告\r\n    對其於案發時在新光三越站前店之原因，前後供詞未能完全\r\n    一致。\r\n　⒉被告於112年5月18日下午4時8分許，搭乘公車在臺北市○○區○\r\n    ○路0段00號下車，於同日下午4時27分許，在鄰近新光三越\r\n    站前店之臺北市○○區○○路00號吉野家館前店內消費用餐，於\r\n    同日晚間8時3分許，前往西門町商圈等情，此有監視錄影畫\r\n    面截圖照片可證(見偵卷第114頁、第115頁、第134頁），足\r\n    見被告於新光三越站前店及其鄰近區域所停留之時間長達約\r\n    4小時，且被告離開新光三越站前店前往西門町時已係晚間8\r\n    時多，則依被告等待之時間及時長，被告辯稱其於案發時在\r\n    新光三越站前店係為等待與空調工程客人約定之時間到云云\r\n    ，顯然不合常情，況被告於112年6月21日、22日接受警詢、\r\n    偵訊時，僅距本案案發時間約1個月，衡以一般人耗費長達4\r\n    小時進行等待之工作客戶，豈會僅過1個月，就對此事毫無\r\n    印象而於本案偵查時全然未提及，被告上開所辯，要難採信\r\n    。\r\n　⒊被告自接受本案警詢時起迄今，均未能具體敘明其究係在新\r\n    光三越站前店內何店家進行何種消費，亦未能具體說明其於\r\n    112年5月18日所等待之客戶姓名、地址究為何，卷內亦無被\r\n    告所稱在新光三越站前店內消費及等待客戶之相關事證，難\r\n    認被告上開辯詞可信。\r\n　⒋又被告於112年5月18日下午6時2分許進入本案廁所，於同時1\r\n    7分許離開本案廁所，復於同時30分許再次進入本案廁所，\r\n    且於2分鐘後離開本案廁所，業認定如上，從被告兩次進入\r\n    廁所時間相距短暫，難認被告前揭進入本案廁所，係為正常\r\n    如廁之目的，被告辯稱：因我容易口渴，會喝較多的水，所\r\n    以當天才會頻繁的上廁所云云，洵無可信。\r\n　㈥從而，被告所辯，均不足採信，被告本案犯行，事證明確，\r\n    應依法論科。\r\n二、論罪科刑\r\n　㈠新舊法比較\r\n　　按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。經查：\r\n　⒈詐欺犯罪危害防制條例部分\r\n　　被告行為後，詐欺犯罪危害防制條例於113年7月31日制定公\r\n    布，自同年8月2日起施行。刑法第339條之4加重詐欺取財罪\r\n    於上開條例公布施行後，其構成要件及刑度均未變更，屬現\r\n    行有效之法律。而本案被告所為三人以上共同詐欺取財犯行\r\n    ，並不該當於上開條例第43條之罪，亦無上開條例第44條第\r\n    1項規定應加重其刑之情形，是前揭修正與本案被告犯行無\r\n    涉，不生新舊法比較之問題，應逕行適用刑法第339條之4第\r\n    1項第2款規定。\r\n　⒉洗錢防制法部分\r\n　⑴被告行為後，洗錢防制法於113年7月31日修正公布，自同年8\r\n    月2日起施行。修正前之洗錢防制法第2條第2款規定：「本\r\n    法所稱洗錢，指下列行為：二、掩飾或隱匿特定犯罪所得之\r\n    本質、來源、去向、所在、所有權、處分權或其他權益者」\r\n    、同法第14條規定：「有第2條各款所列洗錢行為者，處7年\r\n    以下有期徒刑，併科新臺幣500萬元以下罰金。前項之未遂\r\n    犯罰之。前二項情形，不得科以超過其特定犯罪所定最重本\r\n    刑之刑」。而修正後之洗錢防制法第2條第1款則規定：「本\r\n    法所稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其\r\n    來源。」、同法第19條規定：「有第2條各款所列洗錢行為\r\n    者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰\r\n    金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n    以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。前項\r\n    之未遂犯罰之」。被告本案行為，於洗錢防制法修正前、後\r\n    ，均屬洗錢之行為，對附表一所示各被害人之洗錢金額均未\r\n    逾1億元，則修正後之洗錢財物未達新臺幣一億元之洗錢罪\r\n    之最高刑度較修正前輕，修正後之規定較有利於被告。\r\n　⑵被告行為後，洗錢防制法第16條第2項先於112年6月14日修正\r\n    公布，並於同年月00日生效施行，上開條項關於減輕其刑之\r\n    規定，由「在偵查或審判中自白者」修正為「在偵查及歷次\r\n    審判中均自白者」，是修正後規定較為嚴格，又同法復於11\r\n    3年7月31日修正公布，並於同年0月0日生效施行，修正後之\r\n    同法第23條第3項前段規定「犯前四條之罪，在偵查及歷次\r\n    審判中均自白者，如有所得並自動繳交全部所得財物者，減\r\n    輕其刑」，是該次修正後規定更增設「自動繳交全部所得財\r\n    物」作為減輕其刑要件之一，此修正後規定較為嚴格。然查\r\n    被告於本案偵查、審理時均未自白其洗錢犯行，無論洗錢防\r\n    制法修正前、後，均無自白減刑規定之適用。\r\n　⑶綜合上述條文修正前、後規定，依法律變更比較適用所應遵\r\n    守之「罪刑綜合比較原則」及「擇用整體性原則」加以比較\r\n    ，修正後之規定較有利於被告，故本案依刑法第2條第1項但\r\n    書規定，適用修正後即裁判時之洗錢防制法規定。\r\n　㈡核被告所為，均係犯刑法第339條之4第1項第2款之三人以上\r\n    共同詐欺取財罪及洗錢防制法第19條第1項後段之洗錢財物\r\n    未達新臺幣一億元之洗錢罪。\r\n  ㈢按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責（最高法院28年\r\n    上字第3110號判決意旨參照）。又共同正犯之成立，祇須具\r\n    有犯意之聯絡及行為之分擔，既不問犯罪動機起於何人，亦\r\n    不必每一階段犯行，均須參與。是以，行為人參與構成要件\r\n    行為之實施，並不以參與構成犯罪事實之全部或始終參與為\r\n    必要，即使僅參與構成犯罪事實之一部分，或僅參與某一階\r\n    段之行為，亦足以成立共同正犯。經查，被告雖未自始至終\r\n    參與各階段犯行，僅收受、轉交附表一所示詐欺款項，然此\r\n    已堪認被告與李駿翔、陳俊豪、蔡建訓、「小偉」及本案詐\r\n    欺集團其他不詳成員在合同意思範圍內，各自分擔犯罪行為\r\n    之一部，並相互利用他人行為，以達犯罪目的，揆諸前開說\r\n    明，被告自應就所參與犯行，對於全部所發生結果共同負責\r\n    。是被告與李駿翔、陳俊豪、蔡建訓、「小偉」及本案詐欺\r\n    集團其他不詳成員間，就本案犯行有犯意聯絡及行為分擔，\r\n    並互相利用他方之行為，以完成共同犯罪之目的，應論以共\r\n    同正犯。\r\n  ㈣本案詐欺集團成員以附表一編號1、2所示詐騙方式，致該等\r\n    被害人陷於錯誤而多次匯款之行為，及本案詐欺集團如附表\r\n    一編號1、2所示就同一被害人所匯款項多次提領之行為，均\r\n    係分別基於對相同被害人行詐欺之目的所為，侵害同一被害\r\n    人法益，各行為之獨立性極為薄弱，依一般社會健全觀念，\r\n    在時間差距上，難以強行分開，在刑法評價上，以視為數個\r\n    舉動之接續施行，包括評價為法律上一行為，各屬接續犯，\r\n    是對同一被害人於密接時地內之所為數次犯行，各應僅論以\r\n    一罪。\r\n  ㈤被告就附表一所示3次犯行，均係以一行為同時觸犯三人以上\r\n    共同詐欺取財罪及洗錢財物未達新臺幣一億元之洗錢罪，均\r\n    為想像競合犯，各應從一重之三人以上共同詐欺取財罪處斷\r\n    。\r\n  ㈥按加重詐欺罪係侵害個人財產法益之犯罪，其罪數之計算，\r\n    以被害人數、被害次數之多寡，決定其犯罪之罪數。是被告\r\n    如附表一所示3次犯行，均係分別侵害不同被害人之財產法\r\n    益，其犯罪行為與侵害法益各自獨立，犯意各別，行為互殊\r\n    ，應分論併罰。\r\n  ㈦爰以行為人之責任為基礎，審酌被告為本案犯行，助長詐欺\r\n    、洗錢犯罪橫行，破壞社會治安及金融秩序，所為實有不該\r\n    ，兼衡被告於本院審理時自承之智識程度、工作及家庭生活\r\n    狀況（見本院訴卷第200頁），暨被害人所受損害程度、被\r\n    告犯罪動機、目的、手段、分工程度等一切情狀，爰分別量\r\n    處如主文第1項所示之刑。至被告如附表一所示想像競合所\r\n    犯輕罪即洗錢罪部分，雖均有「應併科罰金」之規定，惟本\r\n    院審酌被告本案侵害法益之類型與程度、資力、因犯罪所保\r\n    有之利益，以及對於刑罰儆戒作用等各情，在符合比例原則\r\n    之範圍內，裁量均不再併科輕罪之罰金刑，俾調和罪與刑，\r\n    使之相稱，併予說明。\r\n  ㈧又本院審酌被告本案所犯各罪反映出之人格特性、刑罰及定\r\n    應執行刑之規範目的、所犯各罪間之關連性及所侵害之法益\r\n    與整體非難評價等面向，就被告本案所犯各罪定其應執行刑\r\n    如主文第1項所示。\r\n三、沒收\r\n　㈠按沒收適用裁判時之法律，刑法第2條第2項定有明文。又被\r\n    告行為後，洗錢防制法第18條第1項有關沒收之規定，業經\r\n    修正為同法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之」，並經公布施行。因此本案有關洗錢之財物或財產上利\r\n    益之沒收，應適用裁判時即現行洗錢防制法第25條第1項之\r\n    規定。又上開洗錢防制法關於沒收之規定，固為刑法關於沒\r\n    收之特別規定，應優先適用，但若上開特別沒收規定所未規\r\n    範之補充規定，諸如追徵價額、例外得不宣告或酌減沒收或\r\n    追徵等情形，洗錢防制法並無明文規定，應認仍有回歸適用\r\n    刑法總則相關規定之必要。查附表一所示被害人匯入受款帳\r\n    戶之款項，為本案洗錢之財物，本應依前揭規定，不問屬於\r\n    犯罪行為人與否，均沒收之，然該等款項均已被蔡建訓提領\r\n    ，且被告自李駿翔處所收之款項已轉交予本案詐欺集團不詳\r\n    成年成員，業認定如上，又卷內尚無證據足認該等款項係於\r\n    被告實際掌控中，倘依上開規定宣告沒收，實屬過苛，爰依\r\n    刑法第38條之2第2項規定，不予宣告沒收或追徵。\r\n　㈡卷內尚無事證可證被告因本案犯行獲有何犯罪所得，自無庸\r\n    沒收或追徵被告本案犯罪所得。\r\n  ㈢被告扣案行動電話固有上開搜尋東豐公園、和安公園之瀏覽\r\n    紀錄，然該等公園均非收受、轉交本案詐欺款項地點，又無\r\n    其它事證可證該行動電話有作為本案犯罪之用，自無庸諭知\r\n    沒收。\r\n四、不另為無罪之諭知部分\r\n　㈠公訴意旨略以：被告自民國112年7月間起，加入本案詐欺集\r\n    團等語。\r\n　㈡按證人之筆錄，以在檢察官或法官面前作成，並經踐行刑事\r\n    訴訟法所定訊問證人之程序者為限，始得採為證據，組織犯\r\n    罪防制條例第12條第1項本文定有明文，而此係以立法排除\r\n    被告以外之人於警詢或調查中所為之陳述，得依刑事訴訟法\r\n    相關規定取得證據能力，是證人於警詢時之陳述，於違反組\r\n    織犯罪防制條例案件，即絕對不具有證據能力，自不得採為\r\n    判決基礎。查卷附證人李駿翔、陳俊豪、蔡建訓及附表所示\r\n    被害人之證述，均非在檢察官或法官面前作成，不符組織犯\r\n    罪防制條例第12條第1項之要求，而依卷內其餘證據，尚不\r\n    足以證明被告確有參與犯罪組織之行為，故無從另以組織犯\r\n    罪防制條例第3條第1項後段之參與犯罪組織罪相繩，就此部\r\n    分，本應為被告無罪之諭知，惟因此部分若成立犯罪，與經\r\n    本院論罪之附表一編號2部分屬裁判上一罪之關係，爰不另\r\n    為無罪之諭知。\r\n乙、無罪部分\r\n壹、公訴意旨略以：本案詐欺集團不詳成員於112年5月18日下午\r\n    5時56分許，致電楊宗翰並佯稱：其乃「誠品書局」人員，\r\n    因該公司之錯誤導致恐遭額外扣款，須聯繫金融機構處理云\r\n    云，復佯以中信銀行客服人員致電楊宗翰並佯稱：須依其指\r\n    示以解除設定云云，致楊宗翰陷於錯誤，爰依指示於同日下\r\n    午6時27分許，匯款7,995元至本案中信帳戶，再由蔡建訓依\r\n    「小偉」之指示，先至指定地點拿取本案中信帳戶之提款卡\r\n    ，復於同日下午6時32分許，在臺北市○○區○○路0號便利商店\r\n    內自動櫃員機，提領8,000元後，將所提領之款項交付陳俊\r\n    豪，陳俊豪復將款項交付李駿翔，李駿翔再將款項置放在新\r\n    光三越站前店地下二層廁所內，並由谷沛庭前往領取，因認\r\n    被告涉犯刑法第339條之4第1項第2款之三人以上共同詐欺取\r\n    財、修正前洗錢防制法第14條第1項之一般洗錢等罪嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\r\n    常一般人均不致有所懷疑，而得確信其為真實之程度者，始\r\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理\r\n    之懷疑存在時，即難遽採為不利被告之認定（最高法院76年\r\n    度台上字第4986號判決要旨參照）。另按刑事訴訟法第161\r\n    條第1項明定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任，倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128號判決要旨參\r\n    照）。\r\n參、公訴意旨認被告涉犯上開罪嫌，無非係以被告之供述、證人\r\n    楊宗翰、李駿翔、陳俊豪、蔡建訓之證述、證人楊宗翰之報\r\n    案資料及相關金融帳戶交易明細資料、證人李駿翔行動電話\r\n    內Telegram聯繫紀錄翻攝照片、被告扣案行動電話內搜尋紀\r\n    錄翻攝照片、自動櫃員機提領紀錄、現場監視錄影畫面截圖照\r\n    片、搜索扣押筆錄、扣押物品目錄表、贓物認領保管單及贓\r\n    物照片等為其論據。\r\n肆、訊據被告否認有何三人以上共同詐欺取財、洗錢等犯行，並\r\n    辯稱如上，經查：\r\n　㈠本案詐欺集團不詳成員於112年5月18日下午5時56分許起，佯\r\n    為誠品書局員工及中信銀行人員，向楊宗翰謊稱：因書局網\r\n    站遭駭客入侵，造成楊宗翰多出數筆消費，需配合銀行進行\r\n    設定，以取消上開消費云云，致楊宗翰陷於錯誤，於同日下\r\n    午6時27分許，匯款7,995元至本案中信帳戶，再由蔡建訓依\r\n    「小偉」指示，於同日下午6時32分許，在臺北市○○區○○路0\r\n    號全家超商富陽門市，自本案中信帳戶提領8,000元(下稱系\r\n    爭款項）等情，業據證人楊宗翰、蔡建訓證述在卷(見偵卷\r\n    第171至173頁、本院訴卷第78至81頁)，並有楊宗翰轉帳交\r\n    易明細截圖、本案中信帳戶交易明細及監視錄影畫面截圖照\r\n    片可證（見偵卷第130頁、第175頁、本院訴卷第31頁），上\r\n    揭事實，堪信為真。\r\n  ㈡於蔡建訓112年5月18日下午6時32分許提領系爭款項後，被告\r\n    與李駿翔雖先後於同日下午6時34分、35分許進入新光三越\r\n    站前店地下二層廁所，此有監視錄影畫面截圖照片可參(見\r\n    偵卷第131頁），然衡以蔡建訓、陳俊豪、李駿翔於同日轉\r\n    交贓款之情形以觀，從蔡建訓提領款項時起至陳俊豪轉交款\r\n    項予李駿翔時止，期間所需時間均多於3分鐘，此有監視錄\r\n    影畫面截圖照片可證(見偵卷第116至119頁、第122至125頁\r\n    ），則被告與李駿翔進入前揭廁所時，李駿翔應尚未取得系\r\n    爭款項，是檢察官補充理由書稱被告以相同手法於下午6時3\r\n    4分許進入新光三越站前店地下二層廁所取得系爭款項等語\r\n    ，容有誤解。\r\n  ㈢依卷附監視錄影畫面截圖照片，固可見陳俊豪、李駿翔曾於\r\n    同日下午6時41分許在新光三越站前店旁交款，此有監視錄\r\n    影畫面截圖照片可佐(見偵卷第132至133頁），然卷內並無\r\n    李駿翔後續進入新光三越站前店之影像截圖，復經本院函詢\r\n    臺北市政府警察局中正第一分局，該分局函覆表示：當時僅\r\n    調閱到李駿翔向陳俊豪收款完即離開該處，並未進入新光三\r\n    越內，故未調閱到後續交款畫面等語(見本院訴卷第71頁）\r\n    ，此有該分局113年1月15日北市警中正一分刑字第11330245\r\n    77號函可證(見本院訴卷第71頁）。堪信被告應未自李駿翔\r\n    處收受系爭款項無訛。\r\n  ㈣是以，被告既未參與實際詐騙楊宗翰之過程，亦未收受、轉\r\n    交系爭款項，卷內又無事證可證明就楊宗翰本案被詐欺乙事\r\n    ，被告與李駿翔、陳俊豪、蔡建訓、「小偉」及本案詐欺集\r\n    團其他成員有犯意聯絡，自無從對被告以加重詐欺取財、洗\r\n    錢罪相繩。從而，本件檢察官起訴所憑之證據及卷內現存事\r\n    證，尚未達於通常一般人均不致於有所懷疑，而得確信被告\r\n    確有公訴意旨所指對楊宗翰為加重詐欺取財、洗錢等犯行之\r\n    程度，就此部分，本院自無從形成被告有罪之確信，應為被\r\n    告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n判決如主文。\r\n本案經檢察官王文成提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　王沛元\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n                                    書記官  游杺晊 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n附表一\r\n編號 被害人 詐欺方式 匯款時間 匯款金額 受款帳戶 提領詐欺款項 證據資料 罪名及宣告刑 1 郭芷麟 於112年5月18日下午5時11分許起，佯為誠品書店客服人員，謊稱：因該公司資料外洩，需依其指示操作，以取消非其本人所為之訂單云云 112年5月18日下午5時39分許 4萬9,989元 中華郵政股份有限公司局號0000000號、帳號0000000號帳戶(下稱本案郵局帳戶) ⒈於112年5月18日下午5時46分及47分許，在臺北市○○區○○街0號臺北南陽郵局，分別提領6萬元及3萬9,000元。 ⒉於112年5月18日下午6時6分許，在臺北市○○區○○街0號臺北南陽郵局，提領5萬元。  ⒈證人郭芷麟警詢時之證述（見偵卷第155至157頁） ⒉本案郵局帳戶交易明細（見本院訴卷第39頁） ⒊提款之監視器錄影畫面翻拍照片(見偵卷第116頁、第122頁） 谷沛庭犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。    112年5月18日下午5時44分許 4萬9,989元      2 陳錦翠 於112年5月18日下午3時48分許，佯為生活市集網站客服人員，謊稱：因訂單有誤，需依指示操作網路銀行云云 112年5月18日下午5時57分許 4萬9,985元   ⒈證人陳錦翠警詢時之證述（見偵卷第143至147頁） ⒉證人陳錦翠之國泰世華銀行帳戶開戶資料及交易明細（見本院訴卷第45至47頁） ⒊本案中信帳戶交易明細（見本院訴卷第31頁） ⒋本案郵局帳戶交易明細（見本院訴卷第39頁） ⒌提款之監視錄影畫面翻拍照片(見偵卷第122至123頁、本院訴卷第75頁） 谷沛庭犯三人以上共同詐欺取財罪，處有期徒刑壹年陸月。    112年5月18日下午4時54分許 4萬9,985元 中國信託商業銀行(下稱中信銀行）帳號000000000000號帳戶(下稱本案中信帳戶) ⒈於112年5月18日下午5時1分許，在臺北市○○區○○街0○0號統一超商鑫公信店，提領9萬9,000元。 ⒉於112年5月18日下午6時9分許，在臺北市○○區○○街00號全家超商南陽門市，提領9,000元。       112年5月18日下午4時57分許 4萬9,986元     3 王新雅 佯為誠品書局員工，謊稱：依指示操，以解除分期付款設定云云 112年5月18日下午5時58分許 8,056元   ⒈桃園市政府警察局龜山分局大華派出所員警工作紀錄表、內政部警政署反詐騙諮詢專線紀錄表（見偵卷第165至167頁） ⒉王新雅之元大銀行帳戶開戶資料及交易明細（本院訴卷第63至65頁） ⒊本案中信帳戶交易明細（本院訴卷第31頁） ⒋提款之監視錄影畫面翻拍照片(見偵卷第122至123頁） 谷沛庭犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 \r\n附表二\r\n編號 時間 (以下均為112年5月18日） 行為 卷證出處 1 下午6時2分43秒許 李駿翔進入本案廁所 監視錄影畫面截圖照片(見偵卷第120頁下方照片） 2 下午6時2分59秒許 被告進入本案廁所 監視錄影畫面截圖照片(見偵卷第121頁上方照片） 3 下午6時3分25秒許 李駿翔離開本案廁所 監視錄影畫面截圖照片(見偵卷第121頁下方照片） 4 下午6時17分許 被告離開本案廁所 監視錄影畫面截圖照片(見偵卷第126頁上方照片） 5 下午6時24分許 李駿翔進入本案廁所 監視錄影畫面截圖照片(見偵卷第128頁下方照片） 6 下午6時27分許 李駿翔離開本案廁所 監視錄影畫面截圖照片(見偵卷第129頁上方照片） 7 下午6時30分許 被告進入本案廁所 監視錄影畫面截圖照片(見偵卷第129頁下方照片） 8 下午6時32分許 被告離開本案廁所 監視錄影畫面截圖照片(見偵卷第130頁上方照片） \r\n附表三\r\n編號 時間 (以下均為112年6月1日） 對話內容 1 下午3時10分許至11分許 李駿翔：大安捷運站 「海」：好 2 下午4時20分許至36分許 「海」：有適合的位置嗎？ 「海」：有正確適合的位置嗎？ 李駿翔：正在看 李駿翔：(傳送載有東豐公園、和安公園之地圖照片） 李駿翔：目前是訂這兩個公園 「海」：了解 3 下午5時13分許至17分許 「海」：復興、信義星巴克 李駿翔：好 李駿翔：(傳送上載有星巴克興南門市之地圖照片） 李駿翔：這間嗎 「海」：是 4 下午5時44分許至6時8分許 李駿翔：你在辛巴克嗎 「海」：2樓有廁所 李駿翔：我現在過去 「海」：好 李駿翔：我快到了 「海」：你直接上2樓廁所 「海」：好了敲我 「海」：跟你交接 李駿翔：到了 李駿翔：但廁所有人 李駿翔：要等一下 「海」：好 李駿翔：等等敲兩下 「海」：好 李駿翔：進來了(下午5時53分許） 李駿翔：我放馬桶蓋後面 「海」：好 「海」：不行 李駿翔：有人？ 「海」：外面好幾個排隊(下午5時54分許） 李駿翔：靠北 「海」：別動 李駿翔：好 「海」：我等人離開 李駿翔：到你的時候敲兩下 「海」：好 「海」：還沒走 李駿翔：好 「海」：走一 「海」：等 李駿翔：好 「海」：不是 「海」：不是 「海」：你別走(下午5時57分許） 「海」：等一下被拿 「海」：走 李駿翔：靠北 李駿翔：我在你後面坐位 李駿翔：149 「海」：說了不是 李駿翔：來不及看 李駿翔：抱歉抱歉 「海」：....... 李駿翔：在嗎？ 「海」：在那 「海」：不見了 李駿翔：馬桶蓋後面 李駿翔：有嗎 「海」：有　(下午5時59分許） 李駿翔：裡面有149 「海」：好 「海」：確認了才能開門(下午6時5分許） 李駿翔：好 李駿翔：不然等等到了你先說到在敲門 「海」：不然心臟會沒力 李駿翔：我剛剛也嚇死了 「海」：確認好再動作 李駿翔：好","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1563%2c20250123%2c1.pdf"}