{"JID":"TPDM,113,審簡,2647,20250131,1","JYEAR":"113","JCASE":"審簡","JNO":"2647","JDATE":"20250131","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2647號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐邦維\r\n\r\n\r\n\r\n上列被告因洗錢防制法等案件，經檢察官提起公訴（113年度偵\r\n字第29099號），嗣因被告自白犯罪，本院裁定簡易判決處刑（\r\n原案號：113年度審訴字第2335號），判決如下：\r\n　　主　文\r\n徐邦維幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑參月，併科罰金新臺幣壹萬元，徒刑如易科罰金，罰金如易\r\n服勞役，均以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期間付保\r\n護管束，並應於本判決確定翌日起壹年內，向檢察官指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供肆拾小時之義務勞務。\r\n　　事實及理由\r\n一、犯罪事實要旨：\r\n　　徐邦維明知金融機構之帳戶為個人信用之重要表徵，任何人\r\n    皆可自行前往金融機構申請開立帳戶，並無特別之窒礙，且\r\n    可預見將自己帳戶之帳號、網路銀行帳號、提款卡及密碼等\r\n    帳戶資料任意提供他人使用，可能因此幫助他人從事詐欺犯\r\n    罪，該人可能以自己帳戶作為收受詐欺贓款使用，並產生遮\r\n    斷資金流動軌跡而逃避國家追訴處罰之洗錢效果，竟基於縱\r\n    他人以其金融帳戶實施詐欺及掩飾詐欺取財犯罪所得去向為\r\n    洗錢亦不違其本意之幫助故意，於民國113年5月24日，在新\r\n    北市永和區竹林路某處之便利商店，將其名下臺灣土地銀行\r\n    帳號000-000000000000(下稱本案土銀帳戶)之提款卡寄送予\r\n    真實年籍、姓名不詳之詐欺集團成員，並告知提款卡之密碼。\r\n    俟詐騙集團成員取得上開帳戶資料後，即共同基於意圖為自\r\n    己不法所有之詐欺取財及洗錢犯意聯絡，即於如附表一所示\r\n    時間，以如附表一所示方式，詐騙如附表一所示被害人，致\r\n    各該被害人陷於錯誤，匯款如附表一所示金額至本案土銀帳\r\n    戶，旋遭不詳詐騙集團成員以徐邦維交付之本案土銀帳戶提\r\n    款卡及密碼提領一空，以此等方式隱匿詐欺犯罪所得去向。\r\n二、上列犯罪事實，有下列證據可證：\r\n　㈠附表一各被害人於警詢及本院訊問時之指述。\r\n　㈡附表一各被害人所提報案及匯款證明等資料（具體證據名稱\r\n    如附表二所示）。\r\n　㈢本案土銀帳戶之交易明細。\r\n　㈣被告徐邦維於本院訊問時之自白。\r\n三、新舊法比較：\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。此一規定係規範行為後法律變更所生新\r\n    舊法律比較適用之準據法。而比較時應就罪刑有關之共犯、\r\n    未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯\r\n    加重、自首減輕暨其他法定加減原因（如身分加減）與加減\r\n    例等一切情形，綜其全部罪刑之結果而為比較。乃因各該規\r\n    定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減\r\n    暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規\r\n    定須經綜合考量整體適用後，方能據以限定法定刑或處斷刑\r\n    之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之\r\n    結論，實係經綜合考量整體適用各相關罪刑規定之所得。宣\r\n    告刑所據以決定之各相關罪刑規定，如具有適用上之「依附\r\n    及相互關聯」之特性，須同其新舊法之適用（最高法院96年\r\n    度台上字第7542號判決意旨同此見解）。\r\n　㈠被告行為後，洗錢防制法經總統於113年7月31日以華總一義\r\n    字第11300068971號令修正公布（113年8月2日施行），涉及\r\n    本案罪刑部分之條文內容修正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，修正前第2條規定\r\n    ：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿特定\r\n    犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更特定\r\n    犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源、去\r\n    向、所在、所有權、處分權或其他權益者。三、收受、持有\r\n    或使用他人之特定犯罪所得。」、第14條規定：「有第二條\r\n    各款所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五\r\n    百萬元以下罰金。（第一項）前項之未遂犯罰之。（第二項\r\n    ）前二項情形，不得科以超過其特定犯罪所定最重本刑之刑\r\n    。（第三項）」；修正後，第2條規定：「本法所稱洗錢，\r\n    指下列行為：一、隱匿特定犯罪所得或掩飾其來源。二、妨\r\n    礙或危害國家對於特定犯罪所得之調查、發現、保全、沒收\r\n    或追徵。三、收受、持有或使用他人之特定犯罪所得。四、\r\n    使用自己之特定犯罪所得與他人進行交易。」，原第14條移\r\n    列至第19條，規定：「有第二條各款所列洗錢行為者，處三\r\n    年以上十年以下有期徒刑，併科新臺幣一億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣一億元者，處六月以上\r\n    五年以下有期徒刑，併科新臺幣五千萬元以下罰金。（第一\r\n    項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，修正前第16條第2項規定：「犯\r\n    前四條之罪，在偵查及歷次審判中均自白者，減輕其刑。」\r\n    ，修正後移列至第23條第3項，規定：「犯前四條之罪，在\r\n    偵查及歷次審判中均自白者，如有所得並自動繳交全部所得\r\n    財物者，減輕其刑；並因而使司法警察機關或檢察官得以扣\r\n    押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯者\r\n    ，減輕或免除其刑。」\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較對被告有利或不利之問\r\n    題，然關於刑之部分，經本次修正後顯有不同，爰依罪刑綜\r\n    合比較原則、擇用整體性原則，選擇較有利者為整體之適用\r\n    。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係幫助犯洗錢\r\n    罪，其行為時之一般洗錢罪法定最重本刑為7年，依刑法第3\r\n    0條第2項幫助犯之處罰得按正犯之刑減輕之規定，參以刑法\r\n    第66條前段，其法定最重刑得減輕至二分之一即3年6月。雖\r\n    被告於本案係幫助隱匿詐欺犯罪所得，而刑法第339條第1項\r\n    詐欺取財罪法定最重本刑為5年，且行為時洗錢防制法第14\r\n    條第3項另定「不得科以超過其特定犯罪所定最重本刑之刑\r\n    」，然此屬對宣告刑之限制，並未造成法定刑改變，從而此\r\n    宣告刑上限尚無刑法第30條第2項得減輕規定之適用。而被\r\n    告於偵查中否認犯行，無從依行為時洗錢防制法第16條第2\r\n    項規定減輕其刑。職是，如適用行為時法律規定，其最重得\r\n    宣告之刑仍為3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，茲因被告於本案\r\n    幫助洗錢之之財物或財產上利益未達1億元，依修正後第19\r\n    條第1項後段規定，法定最重本刑為5年。被告為幫助犯，經\r\n    適用上述刑法第30條第2項、第66條前段規定，其法定最重\r\n    刑得減輕至二分之一即2年6月。而被告於偵查中否認犯行，\r\n    無從依現行洗錢防制法第23條第2項規定減輕其刑。職是，\r\n    如適用行為時法律規定，其最重得宣告之刑為2年6月。\r\n　3.據上以論，本次修正後洗錢防制法關於罪刑之規定對被告較\r\n    為有利，本案自應整體適用現行規定論罪科刑。\r\n四、論罪科刑：\r\n　㈠按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院88年度台上字第1270號判決意旨參）。刑\r\n    法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀之犯\r\n    行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與\r\n    者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪\r\n    之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為\r\n    ，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其所參\r\n    與者又為犯罪構成要件以外之行為，則為從犯（最高法院95\r\n    年度台上字第3886號判決意旨參照）。查被告將其申設之本\r\n    案土銀帳戶之帳戶資料提供予他人，供其等用以遂行詐欺取\r\n    財犯行，並藉此轉移款項後遮斷資金流動軌跡，僅為他人之\r\n    詐欺取財、洗錢犯行提供助力，尚無證據足以證明被告係以\r\n    自己實施詐欺取財、洗錢犯罪之意思，或與他人為詐欺取財\r\n    、洗錢犯罪之犯意聯絡，或有直接參與詐欺取財犯罪、洗錢\r\n    罪構成要件行為分擔等情事，揆諸前揭判決意旨說明，被告\r\n    應屬幫助犯而非正犯無訛。核被告所為，係犯刑法第30條第\r\n    1項前段、第339條第1項之幫助犯詐欺取財罪，及刑法第30\r\n    條第1項前段、現行洗錢防制法第2條第2款、第19條第1項後\r\n    段之幫助一般洗錢罪。又被告係以一提供帳戶之行為，幫助\r\n    詐騙不法份子詐欺各被害人財物並隱匿犯罪所得，係以一行\r\n    為而觸犯數罪名，為想像競合犯，從一重之幫助一般洗錢罪\r\n    處斷。又本案被告屬幫助犯，應依刑法第30條第2項減輕其\r\n    刑。\r\n　㈡按洗錢防制法前於112年5月19日修正通過，並增訂第15條之2\r\n    規定（經總統於112年6月14日公布施行，嗣經本次修正後，\r\n    移列至第22條），依該次制定之立法說明所載「任何人將上\r\n    開機構、事業完成客戶審查後同意開辦之帳戶、帳號交予他\r\n    人使用，均係規避現行本法所定客戶審查等洗錢防制措施之\r\n    脫法行為，現行實務雖以其他犯罪之幫助犯論處，惟主觀犯\r\n    意證明困難，影響人民對司法之信賴，故有立法予以截堵之\r\n    必要。」亦即，立法者認為現行實務雖以其他犯罪之幫助犯\r\n    論處交付帳戶行為，惟幫助其他犯罪之主觀犯意證明困難，\r\n    故增訂修正前洗錢防制法第15條之2規定「予以截堵」規範\r\n    上開脫法行為。因此，新增訂之洗錢防制法第15條之2條文\r\n    應係屬另一犯罪型態，並無將原即合於幫助詐欺取財或幫助\r\n    洗錢等犯行之犯罪，改以先行政後刑罰之方式予以處理之意\r\n    。且修正前洗錢防制法第15條之2所定犯罪構成要件，與幫\r\n    助詐欺取財、幫助洗錢之構成要件均不相同，而修正前洗錢\r\n    防制法第15條之2既屬對不構成幫助詐欺、幫助洗錢之脫法\r\n    行為予以截堵，則如被告經論處幫助詐欺、幫助洗錢，即不\r\n    再論以修正前洗錢防制法第15條之2之罪。本院認被告於本\r\n    案交付帳戶資料行為時，具有幫助詐欺取財及幫助洗錢之不\r\n    確定故意，業如前述，則依上開說明，自應論認幫助詐欺取\r\n    財罪及幫助洗錢罪，無另論以現行洗錢防制法第22條第3項\r\n    第1款之期約對價交付帳戶罪之必要。職是，檢察官認被告\r\n    所為同時構成現行洗錢防制法第22條第3項第1款之期約對價\r\n    交付帳戶罪，容有誤會，乃就此部分不另為無罪之諭知。\r\n　㈢爰審酌被告明知國內詐騙案件盛行，因一時失慮，而將個人\r\n    申辦之金融機構帳戶提供他人使用，不顧可能遭他人用以作\r\n    為犯罪工具，破壞社會治安及有礙金融秩序，並導致被害人\r\n    受有財產上損害，助長詐欺犯罪之猖獗，所為誠應非難。復\r\n    考量被告犯後坦認犯行，並與附表一編號5所列之被害人於\r\n    本院達成和解，並當庭依約賠償被害人之損失，至其他被害\r\n    人因未到庭，致無法達成和解，暨被告於本院訊問時所陳：\r\n    目前大一，就讀餐飲科，每月打工收入1萬5千元，與母親及\r\n    弟弟同住。父親定居在臺中，沒有與母親在一起，父親偶爾\r\n    會上來探望我們等語之智識程度及家庭經濟狀況，並考量被\r\n    告犯罪動機、手段、獲利情形、所生危害、提供帳戶之數量\r\n    及時間、被害人損失情形等一切情狀，量處如主文所示之刑\r\n    ，並就所處罰金之刑部分，諭知易服勞役之折算標準。\r\n　㈣被告於此之前未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，素行尚可。此外，\r\n    被告仍在學，年紀尚輕，而被告犯後也終能坦承犯行，除前\r\n    述被害人外，其餘被害人經本院通知皆未到庭，惜未達成和\r\n    解。準此，本院被告經此偵、審程序、科刑宣告，應知所警\r\n    惕，認本件所宣告之刑以暫不執行為適當，爰依刑法第74條\r\n    第1項第1款之規定，諭知緩刑2年。又為使其能於本案從中\r\n    深切記取教訓，避免再度犯罪，並確實督促其保持善良品行\r\n    及強化其法治之觀念，使其於緩刑期內能深知警惕，爰依刑\r\n    法第74條第2項第5款規定，命被告應於本判決確定翌日起1\r\n    年內向檢察官所指定之政府機關、政府機構、行政法人、社\r\n    區或其他符合公益目的之機構或團體，提供40小時之義務勞\r\n    務，並依刑法第93條第1項第2款之規定，諭知其應於緩刑期\r\n    間付保護管束，以啟自新。又此乃緩刑之負擔條件，如被告\r\n    未遵循本院諭知之緩刑期間負擔而情節重大者，檢察官得依\r\n    刑事訴訟法第476條及刑法第75條之1第1項第4款之規定，聲\r\n    請撤銷本件緩刑之宣告，併予敘明。　\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」然依刑法第2條\r\n    第2項規定，沒收適用裁判時之法律，從而本案沒收並無新\r\n    舊法比較問題，應逕適用此修正後規定，先予敘明。　 \r\n　㈡上開洗錢防制法關於沒收之規定，固為刑法關於沒收之特別\r\n    規定，應優先適用，至若上開特別沒收規定所未規範之補充\r\n    規定，諸如追徵價額、例外得不宣告或酌減沒收或追徵等情\r\n    形，洗錢防制法並無明文規定，應認仍有回歸適用刑法總則\r\n    相關規定之必要。查本件犯行隱匿詐騙贓款之去向，為被告\r\n    於本案所幫助隱匿之洗錢財物，本應全數依現行洗錢防制法\r\n    第25條第1項規定，不問屬於犯罪刑為人與否沒收之。然依\r\n    被告於本院審理時陳稱：並未拿到4萬5,000元之報酬等語，\r\n    此外被告並與前揭被害人達成和解、賠償業如前述，且卷內\r\n    並無任何積極證據足證被告獲得逾此金額之報酬，故如對其\r\n    沒收詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依刑法\r\n    第38條之2第2項規定，不予宣告沒收或追徵。又卷內並無任\r\n    何積極證據足證被告獲得何實際之犯罪報酬，故如對其沒收\r\n    詐騙正犯全部隱匿去向之金額，有過苛之虞，爰依刑法第38\r\n    條之2第2項規定，不予宣告沒收或追徵。附此敘明。\r\n六、依刑事訴訟法第449條第2項、第3項，逕以簡易判決處刑如\r\n    主文。\r\n七、如不服本判決，應於收受送達判決之日起20日內，向本院提\r\n    起上訴（須附繕本）。\r\n八、本件經檢察官郭盈君提起公訴，檢察官李進榮到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　31　　日\r\n　　　　　　　　　刑事第二十庭　法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林鼎嵐　　　　　\r\n中　　華　　民　　國　　114 　年　　2 　　月　　3 　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第30條第1項\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、隱匿特定犯罪所得或掩飾其來源。\r\n二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全、沒\r\n    收或追徵。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n四、使用自己之特定犯罪所得與他人進行交易。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5000萬\r\n元以下罰金。\r\n前項之未遂犯罰之。\r\n附表一：\r\n編號 被害人 詐騙時間、地點及方式 匯款時間、金額及帳戶 1 林暐苓(提告) 於113年5月27日起，姓名、年籍不詳詐欺集團成員於旋轉拍賣刊登虛偽販售二手IPHONE手機之拍賣頁面，佯稱：欲購買手機，需先支付價金云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於113年5月27日中午12時45分許匯款3萬元至本案土銀帳戶 2 楊舒瑋(提告) 於113年5月27日起，姓名、年籍不詳詐欺集團成員，透過網際網路聯繫其並佯稱：欲購買其刊登網路販售之商品，希望用賣貨便下單，然無法下單，恐因未簽署協定所致，須聯繫金融機構處理云云，復佯以銀行客服人員致電其並佯稱：須依其指示設定云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於113年5月28日下午2時36分許匯款1萬2,345元至本案土銀帳戶 3 楊秀芳(提告) 於113年5月27日起，姓名、年籍不詳詐欺集團成員，透過網際網路聯繫其並佯稱：欲購買其刊登網路販售之商品，希望用賣貨便下單，然無法下單，恐因未簽署協定所致，須聯繫金融機構處理云云，復佯以銀行客服人員致電其並佯稱：須依其指示設定云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於113年5月28日下午2時35分許匯款8,100元至本案土銀帳戶 4 邱資妤(提告) 於113年5月28日起，姓名、年籍不詳詐欺集團成員，透過網際網路聯繫其並佯稱：欲購買其刊登網路販售之商品，希望用蝦皮拍賣下單，然無法下單，恐因未簽署協定所致，須聯繫金融機構處理云云，復佯以中國信託銀行客服人員致電其並佯稱：須依其指示設定云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於113年5月28日下午1時31分許匯款1萬2,223元至本案土銀帳戶 5 粘軒齊(提告) 於113年5月27日起，姓名、年籍不詳詐欺集團成員，透過網際網路聯繫其並佯稱：欲購買其刊登網路販售之商品，希望用賣貨便下單，然無法下單，恐因未簽署協定所致，須聯繫金融機構處理云云，復佯以銀行客服人員致電其並佯稱：須依其指示設定云云，致被害人陷於錯誤，依指示操作於右列時間匯款右列金額至右列帳戶。 於113年5月28日下午1時35分許匯款2萬7,100元至本案土銀帳戶 \r\n附表二：\r\n編號 被害人 被害人筆錄 被害人報案資料、匯款證明及其他證據 1 林暐苓(提告) 113年5月28日警詢（偵29099卷第21頁至第23頁） 轉帳交易結果通知截圖、與詐欺集團間通訊軟體LINE對話畫面翻拍照片、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理各類案件證明單（偵29099卷第25頁至第27頁、第89頁至第97頁） 2 楊舒瑋(提告) 113年5月28日警詢（偵29099卷第29頁至第30頁） 內政部警政署反詐騙諮詢專線紀錄表、受理各類案件證明單、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受理各類案件紀錄表（偵29099卷第103頁至第109頁、第115頁） 3 楊秀芳(提告) 113年5月28日警詢（偵29099卷第31頁至第34頁） 與詐欺集團間通訊軟體LINE對話畫面翻拍照片、轉帳交易明細截圖、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件證明單（偵29099卷第35頁至第41頁、第117頁至第121頁） 4 邱資妤(提告) 113年5月28日警詢（偵29099卷第43頁至第45頁） 受理詐騙帳戶通報警示簡便格式表、與詐欺集團間通訊軟體LINE對話畫面翻拍照片、轉帳交易結果通知截圖、內政部警政署反詐騙諮詢專線紀錄表（偵29099卷第46頁至第49頁、第135頁至第136頁） 5 粘軒齊(提告) 113年5月28日、同年6月3日警詢（偵29099卷第51頁至第58頁） 帳戶交易明細表、與詐欺集團間通訊軟體LINE對話紀錄截圖、轉帳交易明細截圖、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、受理各類案件紀錄表、受理各類案件證明單（偵29099卷第59頁至第67頁、第141頁至第147頁）","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2647%2c20250131%2c1.pdf"}