{"JID":"TPDM,113,審簡,2303,20250124,1","JYEAR":"113","JCASE":"審簡","JNO":"2303","JDATE":"20250124","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2303號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉厚鋒\r\n\r\n\r\n            葉詩怡\r\n\r\n\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度偵字第9612\r\n號），嗣被告2人於本院審理中均自白犯罪，本院裁定改行簡易\r\n程序（113年度審易字第2329號），逕以簡易判決處刑如下：\r\n　　主　　　文\r\n劉厚鋒、葉詩怡共同犯竊盜罪，各處拘役肆拾日，如易科罰金，\r\n均以新臺幣壹仟元折算壹日。\r\n劉厚鋒、葉詩怡未扣案之犯罪所得即宏碁牌筆記型電腦壹臺、TI\r\nMBERLAND牌行李箱壹個、現金新臺幣壹佰元均共同沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，共同追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除證據項目增加「被告劉厚鋒、葉詩\r\n    怡於本院審理中之自白」外，其餘均引用檢察官起訴書所載\r\n    （如附件）。\r\n二、論罪科刑：\r\n　㈠核被告劉厚鋒、葉詩怡所為，均係犯刑法第320條第1項之竊\r\n    盜罪。被告2人就本案犯行有犯意聯絡及行為分擔，均應論\r\n    以共同正犯。\r\n　㈡爰審酌被告2人不思以正當途徑賺取財物，任意以竊盜方式取\r\n    得他人財物，可見被告2人對他人之財產法益並不尊重，法\r\n    治觀念薄弱；惟被告2人犯後於本院審理中終能坦承犯行，\r\n    並表示有意願賠償（然被害人未到庭，未能試行調解，故被\r\n    告2人尚未賠償被害人之損害）；並衡酌被告2人所竊物品之\r\n    價值共約新臺幣（下同）2,100元（見偵卷第70頁），及其\r\n    等之犯罪手段、高中畢業之智識程度、被告劉厚鋒從事粗工\r\n    、被告葉詩怡為家管、其2人需共同扶養3名子女與父母、普\r\n    通之家庭經濟狀況（見本院審易字卷第43頁）及其2人之素\r\n    行等一切情狀，就其等所犯分別量處如主文所示之刑，並均\r\n    諭知易科罰金之折算標準。\r\n三、沒收：\r\n　㈠按犯罪所得屬於犯罪行為人者；沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額，刑法第38條之1第1項\r\n    前段、第3項定有明文。次按共同正犯犯罪所得之沒收或追\r\n    徵，應就各人所分得之數為之，倘若共同正犯內部間，對於\r\n    不法利得分配明確時，應依各人實際分配所得宣告沒收；如\r\n    各成員對於不法利得享有共同處分權限，且難以區別各人分\r\n    得之數，則應負共同沒收之責（最高法院107年度台上字第1\r\n    572號、第4022號判決意旨參照）。\r\n　㈡經查，被告2人共同竊得之宏碁牌筆記型電腦1臺、TIMBERLAN\r\n    D廠牌行李箱1個及現金100元等物，為被告2人之犯罪所得，\r\n    而被告2人為夫妻，且依其2人於偵查中之供述，其2人並未\r\n    明確分配犯罪所得。於被告2人尚未分配犯罪所得之情形下\r\n    ，其等既係共同犯罪，自應負共同沒收之責，是依刑法第38\r\n    條之1第1項、第3項規定宣告共同沒收，並於全部或一部不\r\n    能沒收或不宜執行沒收時，共同追徵其價額。　\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項、第450\r\n    條第1項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於收受送達之翌日起20日內，向本院提出\r\n　　上訴狀。\r\n六、本案經檢察官劉忠霖偵查起訴，檢察官邱曉華到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內，向本院提出上訴\r\n狀（須附繕本）。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9612號\r\n　　被　　　告　劉厚鋒　男　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　葉詩怡　女　37歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因竊盜案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、劉厚鋒、葉詩怡夫妻曾有以下竊盜刑案紀錄：\r\n(一)於民國112年9月1日以劉厚鋒下手實施、葉詩怡從旁把風而\r\n    共同行竊他人住家財物，經本署檢察官以112年度偵字39033\r\n    號偵辦後，認葉詩怡無主觀犯意與以不起訴處分確定，另起\r\n    訴劉厚鋒經臺灣臺北地方法院以113年度審簡字第389號判處\r\n    有期徒刑6月確定。\r\n(二)詎其等歷上開司法程序，不思戒慎行止，竟共同意圖為自己\r\n    不法之所有，基於竊盜之犯意聯絡，由劉厚鋒於113年1月23\r\n    日凌晨0時32許，騎乘車牌號碼000-000號普通重型機車搭載\r\n    葉詩怡至址設臺北市○○區○○街00號之公寓，由劉厚鋒翻牆進\r\n    入樓梯間，再從內開啟公寓大門讓葉詩怡入內，一同進入黃\r\n    聖堯在該址2樓無人居住舊宅，由劉厚鋒以不詳方式開啟房\r\n    屋門鎖後，2人入內一陣搜尋，下手竊取黃聖堯所有之價值\r\n    各約新臺幣(下同)1,000元之宏碁廠牌筆記型電腦1臺、TIMB\r\n    ERLAND廠牌行李箱1個，及現金100元等物得手後離去。迨黃\r\n    聖堯於同日下午2時50分許回該址查看發現失竊報警，始循\r\n    線查獲上情。\r\n二、案經臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實\r\n編號 證據名稱 待證事實 (一) 被告劉厚鋒、葉詩怡於警詢時及偵訊時供述。 固坦承有於犯罪事實所載時間、地點，進入被害人房屋取物。惟均否認有何不法犯行。 1、咸辯稱：以為只是進去撿資源回收云云。 2、惟其等所涉犯嫌，有以下證據清單所列證據可資佐證，事證明確，洵堪認定。 (二) 被害人黃聖堯於警詢時之指述。 其發現失竊經過。 (三) 車輛詳細資料報表。 車牌號碼000-000號普通重型機車為被告葉詩怡所有。 (四) 案發現場及附近監視器影像暨擷取畫面。 佐證被告2人行竊經過。 \r\n二、按由刑法第321條第1項第2款立法意旨觀之，本款規定係考\r\n    量行為人若毀損他人之門牆或安全設備，將使他人其他財物\r\n    ，喪失原有之保護，而陷入受侵害之危險，故須對該等情事\r\n    予以加重處罰，而財產權人將其財物置於設有門扇、牆垣或\r\n    其他安全設備之建物內，除信賴此等防護措施可防止財物遭\r\n    竊外，亦同時對此等防護措施可阻絕入侵，保障其獨立空間\r\n    使用之安全性不受任意干擾與破壞，具備一定之信賴，此等\r\n    保障概念應涵蓋於住居安寧保障之範疇內，因而似難將住居\r\n    安寧之保障從中切割；基於刑罰最後手段性，及無罪推定之\r\n    要求，刑法規範之解釋，應盡量避免擴張，以避免國家公權\r\n    力藉由擴張解釋而侵害人民權利，故刑法第321 條第1 項第\r\n    2 款之適用亦應以「住宅或有人居住之建築物」為前提做限\r\n    縮解釋，以維人權之保障；則該條款所謂之「門扇、牆垣與\r\n    其他安全設備」，均須與住宅、有人居住之建築物有關者，\r\n    始屬之（臺灣高等法院暨所屬法院99年法律座談會刑事類提\r\n    案第8號研討結果參照）。\r\n三、核被告劉厚鋒、葉詩怡等人所為，係共犯刑法第320條第1項\r\n    之竊盜罪嫌。又其等：\r\n(一)就本件犯行，彼此有犯意聯絡、行為分擔，請依共同正犯論\r\n    處。\r\n(二)未扣案之犯罪所得，請依刑法第38條之1第1項之規定，宣告\r\n    沒收，於全部或一部不能沒收或不宜執行沒收時，請依同條\r\n    第3項之規定，追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉忠霖","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2303%2c20250124%2c1.pdf"}