{"JID":"TPDM,113,簡,4436,20250124,1","JYEAR":"113","JCASE":"簡","JNO":"4436","JDATE":"20250124","JTITLE":"洗錢防制法","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4436號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  范文玲\r\n\r\n\r\n上列被告因違反洗錢防制法案件，經檢察官聲請以簡易判決處刑\r\n（113年度偵字第35423號），本院判決如下：\r\n　　主　文\r\n范文玲犯洗錢防制法第二十二條第三項第二款之無正當理由提供\r\n合計三個以上帳戶及帳號予他人使用罪，處有期徒刑肆月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除應更正及補充如下外，其餘均引用\r\n    檢察官聲請簡易判決處刑書之記載（如附件）：\r\n㈠、犯罪事實欄一第2行所載「於民國113年7月某日時」，應更正\r\n    記載為「於民國113年7月4日21時50分許」；\r\n㈡、犯罪事實欄一第7至9行所載「將存摺封面照片、網路銀行帳\r\n    號及密碼傳送予LINE暱稱『Mr.Chen陳磊』之詐騙集團所屬成\r\n    員」，應更正記載為「將存摺封面照片傳送予通訊軟體LINE\r\n    （下稱LINE）暱稱『Mr.Chen陳磊』之詐騙集團所屬成員（下\r\n    稱『Mr.Chen陳磊』），復於113年7月20日0時43分許至同日0\r\n    時46分許，將華泰銀行帳戶及永豐銀行帳戶之網路銀行帳號\r\n    密碼，傳送予『Mr.Chen陳磊』，再於113年7月21日0時41分許\r\n    ，將深坑郵局帳戶之網路銀行帳號密碼傳送予『Mr.Chen陳磊\r\n    』」；\r\n㈢、犯罪事實欄一第14至15行所載「，該等款項旋遭詐騙集團成\r\n    員提領一空」，應予刪除；\r\n㈣、附表「匯款時間」欄編號2所載「12時8分許」，應更正記載\r\n    為「12時26分許」；附表「匯款時間」欄編號3所載「10時4\r\n    1分許」，應更正記載為「11時20分許」；附表「匯款時間\r\n    」欄編號4所載「9時53分許」，應更正記載為「9時56分許\r\n    」；附表「匯款時間」欄編號5所載「10時55分許」，應更\r\n    正記載為「11時22分許」；附表「匯款時間」欄編號6所載\r\n    「10時18分許」，應更正記載為「10時51分許」；\r\n㈤、證據並所犯法條欄所載「LINE對話紀錄」，應補充記載為「\r\n    被告范文玲與『Mr.Chen陳磊』間之LINE對話紀錄、告訴人江\r\n    金龍與真實姓名年籍不詳詐欺集團成員間之LINE對話紀錄擷\r\n    取圖片、告訴人江文英與真實姓名年籍不詳詐欺集團成員間\r\n    之LINE對話紀錄擷取圖片、告訴人彭貴文與真實姓名年籍不\r\n    詳詐欺集團成員間之LINE對話紀錄擷取圖片、被害人吳秀玲\r\n    與真實姓名年籍不詳詐欺集團成員間之LINE對話紀錄擷取圖\r\n    片」；\r\n㈥、證據部分應補充「偽造之宏利證券投資信託股份有限公司113\r\n    年5月22日宏投字第1130000007號函」、「真實姓名、年籍\r\n    不詳詐欺集團成員用以詐欺告訴人江文英之投資網站頁面擷\r\n    取圖片」。\r\n二、論罪科刑\r\n㈠、被告行為後，洗錢防制法業於113年7月16日修正，於同年月3\r\n    1日經總統公布，並於同年0月0日生效，茲將本案新舊法比\r\n    較結果分敘如下：\r\n１、修正前洗錢防制法第15條之2第1項及第3項第2款分別規定：\r\n    「任何人不得將自己或他人向金融機構申請開立之帳戶、向\r\n    虛擬通貨平台及交易業務之事業或第三方支付服務業申請之\r\n    帳號交付、提供予他人使用。但符合一般商業、金融交易習\r\n    慣，或基於親友間信賴關係或其他正當理由者，不在此限」\r\n    、「違反第1項規定而有下列情形之一者，處3年以下有期徒\r\n    刑、拘役或科或併科新臺幣100萬元以下罰金：……二、交付\r\n    、提供之帳戶或帳號合計3個以上」，第16條第2項則規定：\r\n    「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑\r\n    」。\r\n２、修正後洗錢防制法則將原無正當理由交付、提供合計3個以上\r\n    帳戶或帳號予他人使用之處罰規定移列至第22條第1項及第3\r\n    項第2款，並分別規定：「任何人不得將自己或他人向金融\r\n    機構申請開立之帳戶、向提供虛擬資產服務或第三方支付服\r\n    務之事業或人員申請之帳號交付、提供予他人使用。但符合\r\n    一般商業、金融交易習慣，或基於親友間信賴關係或其他正\r\n    當理由者，不在此限」、「違反第1項規定而有下列情形之\r\n    一者，處3年以下有期徒刑、拘役或科或併科新臺幣100萬元\r\n    以下罰金：……二、交付、提供之帳戶或帳號合計3個以上」\r\n    ，至修正前洗錢防制法第16條第2項之自白減輕規定，則移\r\n    列至第23條第3項，並修正為：「犯前4條之罪，在偵查及歷\r\n    次審判中均自白者，如有所得並自動繳交全部所得財物者，\r\n    減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗\r\n    錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或\r\n    免除其刑」。\r\n３、由上可知，關於無正當理由交付、提供合計3個以上帳戶或帳\r\n    號予他人使用之處罰規定，現行洗錢防制法僅係移列條次並\r\n    酌作文字修正，並未擴張、減縮構成要件或更易法定刑度，\r\n    無關有利或不利行為人。又就自白減輕規定部分，因被告於\r\n    偵查中已坦承犯行，且被告並未因本案犯行獲取任何犯罪所\r\n    得（詳後述），故無論依修正前之洗錢防制法第16條第2項\r\n    規定或現行洗錢防制法第23條第3項前段規定，被告本案犯\r\n    行均應減輕其刑，可見前揭洗錢防制法關於自白減輕規定之\r\n    修正，亦無關有利或不利行為人。\r\n４、據此，前揭洗錢防制法之修正，既無關有利或不利行為人，\r\n    而不生新舊法比較之問題，則本案自應依一般法律適用原則\r\n    ，逕行適用裁判時法即現行洗錢防制法第22條第1項、第3項\r\n    第2款及第23條第3項前段規定。\r\n㈡、是核被告所為，係犯洗錢防制法第22條第3項第2款之無正當\r\n    理由提供合計3個以上帳戶及帳號予他人使用罪。\r\n㈢、被告於偵查中自白本案無正當理由提供合計3個以上帳戶及帳\r\n    號予他人使用犯行，且被告並未因本案犯行獲取任何犯罪所\r\n    得，故就被告本案犯行，應依洗錢防制法第23條第3項前段\r\n    規定減輕其刑。\r\n㈣、爰以行為人之責任為基礎，審酌被告為具有相當智識程度及\r\n    社會經驗之成年人，其理應對於現今社會詐欺犯罪猖獗之情\r\n    況有所知悉，竟仍輕率提供3個銀行帳戶及帳號供他人使用\r\n    ，使該等銀行帳戶淪為詐欺犯罪工具，使詐欺集團可於詐騙\r\n    後輕易取得財物，並致檢警難以追緝犯罪，助長詐欺犯行風\r\n    氣，嚴重危害財產交易安全與社會經濟秩序，所為實有不該\r\n    ；惟念及被告坦承犯行，犯後態度尚可，復考量告訴人阮其\r\n    昌、江金龍、袁宗毅、江文英、彭貴文及被害人因被告本案\r\n    犯行所受之損害，併衡酌被告迄今未向告訴人5人及被害人\r\n    為任何賠償等情，兼衡被告前未有經法院判決有罪之前案紀\r\n    錄，此有臺灣高等法院被告前案紀錄表在卷可稽（本院113\r\n    年度簡字第4436號卷第11頁），暨被告於警詢中自述高職畢\r\n    業之智識程度，現從事服務業、家境小康之經濟情況（臺灣\r\n    臺北地方檢察署113年度偵字第35423號卷［下稱偵卷］第11頁\r\n    ）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n    算標準。\r\n三、查被告於警詢中供稱：我將銀行帳戶資料提供予LINE暱稱「\r\n    Mr.Chen陳磊」之人時，沒有與對方期約或收受對價等語（\r\n    偵卷第13頁），卷內復無證據證明被告實際上有因本案犯行\r\n    獲得任何利益，故尚難認被告本案犯行有何實際獲取之犯罪\r\n    所得，自無從予以宣告沒收或追徵其價額。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀（須附繕本），上訴於本院第二審合議庭。\r\n本案經檢察官謝奇孟聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第九庭　法　官　黃柏家\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　蘇瑩琪 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第22條\r\n任何人不得將自己或他人向金融機構申請開立之帳戶、向提供虛\r\n擬資產服務或第三方支付服務之事業或人員申請之帳號交付、提\r\n供予他人使用。但符合一般商業、金融交易習慣，或基於親友間\r\n信賴關係或其他正當理由者，不在此限。\r\n違反前項規定者，由直轄市、縣（市）政府警察機關裁處告誡。\r\n經裁處告誡後逾五年再違反前項規定者，亦同。\r\n違反第一項規定而有下列情形之一者，處三年以下有期徒刑、拘\r\n役或科或併科新臺幣一百萬元以下罰金：\r\n一、期約或收受對價而犯之。\r\n二、交付、提供之帳戶或帳號合計三個以上。\r\n三、經直轄市、縣（市）政府警察機關依前項或第四項規定裁處\r\n    後，五年以內再犯。\r\n前項第一款或第二款情形，應依第二項規定，由該管機關併予裁\r\n處之。\r\n違反第一項規定者，金融機構、提供虛擬資產服務及第三方支付\r\n服務之事業或人員，應對其已開立之帳戶、帳號，或欲開立之新\r\n帳戶、帳號，於一定期間內，暫停或限制該帳戶、帳號之全部或\r\n部分功能，或逕予關閉。\r\n前項帳戶、帳號之認定基準，暫停、限制功能或逕予關閉之期間\r\n、範圍、程序、方式、作業程序之辦法，由法務部會同中央目的\r\n事業主管機關定之。\r\n警政主管機關應會同社會福利主管機關，建立個案通報機制，於\r\n依第二項規定為告誡處分時，倘知悉有社會救助需要之個人或家\r\n庭，應通報直轄市、縣（市）社會福利主管機關，協助其獲得社\r\n會救助法所定社會救助。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第35423號\r\n　　被　　　告　范文玲　女　52歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0弄00\r\n　　　　　　　　　　　　 號1樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法案件，業經偵查終結，認為宜聲請以\r\n簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、范文玲基於交付、提供3個以上金融帳戶予他人使用之犯意，\r\n    於民國113年7月某日時，拍攝其所有華泰商業銀行新店分行\r\n    帳號0000000000000號帳戶(下稱華泰銀行帳戶)、中華郵政\r\n    股份有限公司深坑郵局帳號00000000000000號帳戶(下稱深\r\n    坑郵局帳戶)及永豐商業銀行深坑分行帳號00000000000000\r\n    號帳戶(下稱永豐銀行帳戶)之存摺封面後，使用通訊軟體LI\r\n    NE(下稱LINE)之對話功能，將存摺封面照片、網路銀行帳號\r\n    及密碼傳送予LINE暱稱「Mr.Chen陳磊」之詐騙集團所屬成\r\n    員，供用以收取詐得款項之用。嗣該詐騙集團取得上開金融\r\n    帳戶之網路帳號及密碼後，即於如附表所示時間，以假投資\r\n    之詐欺手法，向如附表所示之阮其昌、江金龍、袁宗毅、江\r\n    文英、彭貴文、吳秀玲(下稱阮其昌等6人)詐騙，致阮其昌\r\n    等6人誤信為真，依指示於如附表所示時間，將款項匯至如\r\n    附表所示之金融帳戶內，該等款項旋遭詐騙集團成員提領一\r\n    空。嗣阮其昌等6人驚覺遭騙，報警循線查悉上情。\r\n二、案經阮其昌、江金龍、袁宗毅、江文英、彭貴文訴由新北市\r\n    政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告范文玲於偵查中之自白。\r\n　㈡告訴人阮其昌、江金龍、袁宗毅、江文英、彭貴文及被害人\r\n    吳秀玲於警詢中之指訴。\r\n　㈢彰化銀行匯款回條聯、台新國際商業銀行國內匯款申請書、\r\n    郵局郵政跨行匯款申請書、玉山銀行新臺幣匯款申請書、LI\r\n    NE對話紀錄、保密協議書、商業操作合約書、華泰銀行113\r\n    年8月28日華泰總新店字第1130011526號函、郵局113年9月2\r\n    日儲字第1130053411號函、永豐銀行113年8月28日永豐商銀\r\n    字第1130826708號函暨客戶申請資料、交易明細資料各1份\r\n    。\r\n二、核被告范文玲所為，係犯違反洗錢防制法第22條第3項第2款\r\n    、第1項之無正當理由交付、提供三個以上帳戶予他人使用罪\r\n    嫌。洗錢防制法原第15條之2之條文次序雖異動為第22條，\r\n    惟該條文內容並未修正，是尚無新舊法比較問題，附此敘明\r\n    。\r\n三、至告訴及報告意旨另認被告范文玲提供帳戶係以幫助詐欺取\r\n    財之意思，參與詐欺取財罪構成要件以外之行為，所為另犯\r\n    刑法第30條第1項、同法第339條第1項之幫助詐欺取財罪嫌\r\n    ，惟查由卷內被告提供之LINE對話紀錄截圖等證據尚難認被\r\n    告確具幫助詐欺取財之故意，是無從逕以幫助詐欺取財罪相\r\n    繩，然此部分若成立犯罪，因與前揭聲請簡易判決處刑部分\r\n    ，有一罪之關係，應為聲請簡易判決處刑效力所及，爰不另\r\n    為不起訴之處分，併此敘明。\r\n四、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11 　月　　 8　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11 　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　姜沅均\r\n附錄本案所犯法條全文\r\n洗錢防制法第22條\r\n任何人不得將自己或他人向金融機構申請開立之帳戶、向提供虛\r\n擬資產服務或第三方支付服務之事業或人員申請之帳號交付、提\r\n供予他人使用。但符合一般商業、金融交易習慣，或基於親友間\r\n信賴關係或其他正當理由者，不在此限。\r\n違反前項規定者，由直轄市、縣（市）政府警察機關裁處告誡。\r\n經裁處告誡後逾五年再違反前項規定者，亦同。\r\n違反第 1 項規定而有下列情形之一者，處 3 年以下有期徒刑、\r\n拘役或科或併科新臺幣 1 百萬元以下罰金：\r\n一、期約或收受對價而犯之。\r\n二、交付、提供之帳戶或帳號合計三個以上。\r\n三、經直轄市、縣（市）政府警察機關依前項或第 4 項規定裁\r\n　　處後，五年以內再犯。\r\n前項第 1 款或第 2 款情形，應依第 2 項規定，由該管機關併\r\n予裁處之。\r\n違反第 1 項規定者，金融機構、提供虛擬資產服務及第三方支\r\n付服務之事業或人員，應對其已開立之帳戶、帳號，或欲開立之\r\n新帳戶、帳號，於一定期間內，暫停或限制該帳戶、帳號之全部\r\n或部分功能，或逕予關閉。\r\n前項帳戶、帳號之認定基準，暫停、限制功能或逕予關閉之期間\r\n、範圍、程序、方式、作業程序之辦法，由法務部會同中央目的\r\n事業主管機關定之。\r\n警政主管機關應會同社會福利主管機關，建立個案通報機制，於\r\n依第 2 項規定為告誡處分時，倘知悉有社會救助需要之個人或\r\n家庭，應通報直轄市、縣（市）社會福利主管機關，協助其獲得\r\n社會救助法所定社會救助。\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。\r\n附表　　　　\r\n編號 詐欺時間 被害人 匯款時間 匯款金額（新臺幣） 匯入帳號 1 113年5月21日 阮其昌(提告) 113年7月23日15時33分許 311萬6,001元 華泰銀行帳戶 2 113年6月下旬 江金龍(提告) 113年7月26日12時8分許 58萬元 郵局帳戶 3 113年4月21日 袁宗毅(提告) 113年7月26日10時41分許 200萬元 永豐銀行帳戶 4 113年6月 江文英(提告) 113年7月30日9時53分許 21萬3,000元 永豐銀行帳戶 5 113年7月11日 彭貴文(提告) 113年7月30日10時55分許 18萬5,000元 永豐銀行帳戶 6 113年6月 吳秀玲 113年7月30日10時18分許 17萬元 永豐銀行帳戶","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4436%2c20250124%2c1.pdf"}