{"JID":"TPDM,113,審訴,2022,20250121,1","JYEAR":"113","JCASE":"審訴","JNO":"2022","JDATE":"20250121","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2022號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳偉銘\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第251\r\n51號），嗣被告就被訴事實為有罪之陳述，經告知簡式審判程序\r\n之旨，並聽取公訴人及被告之意見後，本院裁定進行簡式審判程\r\n序，判決如下：\r\n　　主　　　文\r\n陳偉銘犯如附表一、附表二編號1至4所示之罪，各處如附表一及\r\n附表二編號1至4「罪名與宣告刑」欄所示之刑。\r\n未扣案之犯罪所得新臺幣肆仟陸佰元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案之犯罪事實及證據，除下列補充，且起訴書之附表不引\r\n    用（起訴書附表所載內容更正如本判決附表一、二所示）外\r\n    ，其餘均引用起訴書所載（如附件【附表未引用】）。\r\n　㈠犯罪事實欄第一段第4至6行「共同基於3人以上、以網際網路等傳播工具對公眾散布而詐欺取財及參與犯罪組織之犯意聯絡」更正為「共同基於3人以上詐欺取財及洗錢之犯意聯絡」；第20至22行「透過通訊軟體『LINE』對欲申辦貸款之于珮雯自稱『陳宥權』，並佯稱需提供金融機構帳戶，于珮雯因此於109年1月6日某時」補充為「透過通訊軟體『LINE』對欲申辦貸款之于珮雯（所涉幫助詐欺部分，業經新北地檢署檢察官以109年度偵字第16299號、士林地檢署檢察官以109年度偵字第4685號、第11313號、110年度偵字第4505號為不起訴處分確定）自稱『陳宥權』，並佯稱需提供金融機構帳戶，于珮雯因此於109年1月6日15時29分許」。\r\n　㈡起訴書犯罪事實欄所載之「附表一」、「附表一之一」均更\r\n    正為「附表」。\r\n　㈢起訴書犯罪事實欄第一段倒數第一至倒數第二行「前提領于\r\n    珮雯上開聯邦銀行、郵局帳戶內款項，陳偉銘並將所提領之\r\n    款項交予何嘉豐」更正為「提領于珮雯上開聯邦銀行、郵局\r\n    帳戶內款項，陳偉銘並將所提領之款項交予何嘉豐，何嘉豐\r\n    再依指示轉交予集團上。」。\r\n　㈣證據項目增列「被告陳偉銘於本院審理中之自白」。　\r\n二、論罪科刑：\r\n　㈠被告行為後，刑法第339條之4於民國112年5月31日修正公布\r\n    、同年6月2日施行；洗錢防制法分別於①112年6月14日修正\r\n    公布、同年月16日施行（下稱112年修正）②113年7月31日修\r\n    正公布、同年8月2日施行（下稱113年修正）；詐欺犯罪危\r\n    害防制條例亦經立法院制定，並於113年7月31日經總統公布\r\n    ，同年0月0日生效施行，就何者有利於被告，分別說明如下\r\n    ：\r\n　⒈刑法第339條之4雖於112年5月31日修正公布，惟本次修正係\r\n    新增該條第1項第4款之罪，就同條項第2款之罪刑均無變更\r\n    ，自無新舊法比較之問題。\r\n　⒉關於洗錢行為之處罰規定，洗錢防制法於112年修正公布，同\r\n    法第14條第1項洗錢罪之規定並未修正，尚無法律變更適用\r\n    問題；嗣同法於113年修正公布，修正前洗錢防制法第14條\r\n    第1項規定：「有第2條各款所列洗錢行為者，處7年以下有\r\n    期徒刑，併科新臺幣500萬元以下罰金」，修正後之洗錢防\r\n    制法第19條第1項則規定：「有第2條各款所列洗錢行為者，\r\n    處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。\r\n    其洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上\r\n    5年以下有期徒刑，併科新臺幣5000萬元以下罰金」。而本\r\n    案洗錢之財物為如附表二編號1至4所示被害人匯入本案人頭\r\n    帳戶之金額，均未達1億元，若適用修正後之新法，其法定\r\n    最重主刑為5年有期徒刑，較舊法（7年有期徒刑）為輕，是\r\n    依刑法第2條第1項規定，被告本案所犯洗錢罪部分應適用修\r\n    正後之洗錢防制法第19條第1項後段規定。\r\n　⒊關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定先\r\n    後兩次修正，112年修正前原規定「犯前二條之罪，在偵查\r\n    或審判中自白者，減輕其刑」，修正後增加偵查及歷次審判\r\n    均須自白之限制；113年修正後改列為同法第23條，其中修\r\n    正後之第23條第3項規定，除須在偵查及歷次審判中均自白\r\n    者，尚增加如有所得並自動繳交全部所得財物者，始得減輕\r\n    其刑之限制，是兩次修正後新法並未較有利於被告，經比較\r\n    新舊法之結果，應依刑法第2條第1項前段之規定，適用被告\r\n    行為時即112年修正前之上開規定。\r\n　⒋詐欺犯罪危害防制條例已於113年8月2日施行，該條例第2條\r\n    第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第339\r\n    條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查及\r\n    歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者\r\n    ，減輕其刑」，此行為後之法律因有利於被告，依刑法第2\r\n    條第1項但書規定，應予適用該現行法。\r\n　㈡核被告就附表一所為，係犯刑法第339條之4第1項第2款之三人以上共同詐欺取財罪；就附表二編號1至4所為，均係犯刑法第339條之4第1項第2款三人以上共同詐欺取財罪、修正後洗錢防制法第19條第1項後段之洗錢罪。被告與其所屬詐欺集團成員間，就上開附表一、二所示犯行均有犯意聯絡及行為分擔，皆為共同正犯。起訴書雖未就本判決附表一、附表二編號1至4所示各犯行區分罪名，而均論以三人以上共同詐欺取財及洗錢罪，惟經檢察官當庭就附表一所示犯行更正罪名僅有刑法第339條之4第1項第2款之三人以上共同詐欺取財罪（見本院卷第138頁），此部分暨經檢察官更正起訴法條，本院自毋庸再為不另為無罪諭知之說明。\r\n　㈢被告就附表二所犯三人以上共同詐欺取財罪、洗錢罪間之犯\r\n    行具有局部同一性，是其係以一行為同時觸犯上開2罪名，\r\n    為想像競合犯，應從一重論以三人以上共同詐欺取財罪。\r\n　㈣被告與所屬詐欺集團成員以相同理由詐欺附表二編號1、3所\r\n    示之告訴人林妤真、黃世倫，使其數次依指示匯款，均係就\r\n    同一被害人於密接時間之數次詐欺取財行為，應屬基於單一\r\n    犯意而侵害同一法益，均應論以接續犯。\r\n　㈤被告如附表一、附表二編號1至4所示犯行，犯行時間與法益\r\n    侵害對象均不同，犯意各別，應予分論併罰。\r\n　㈥被告於偵查及本院審理中均自白本案犯行，惟其並未自動繳\r\n    交其犯罪所得，是無詐欺犯罪危害防制條例第47條前段減刑\r\n    規定之適用。至如附表二編號1至4所示洗錢犯行自白之減輕\r\n    ，因從一重而論以加重詐欺取財罪，未另依112年修正前洗\r\n    錢防制法第16條第2項規定減輕其刑，然得作為刑法第57條\r\n    量刑審酌之事由。\r\n　㈦爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團\r\n    橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產\r\n    法益，對社會治安產生重大危害，竟貪圖不法利益，與詐欺\r\n    集團合流，造成被害人財產損失及社會治安之重大危害，所\r\n    為應予非難；並衡酌被告犯後坦承犯罪，態度尚可，惟未賠\r\n    償被害人所受損失（表示因在監執行，現無力賠償）；兼衡\r\n    被告在本案詐欺集團之角色與分工、如附表一、二所示被害\r\n    人個別所受損失，暨被告高職肄業之智識程度、自述之前從\r\n    事塑膠地板之工作、無需扶養之人、普通之家庭經濟狀況（\r\n    見本院卷第144頁）及其素行等一切情狀，就其所犯分別量\r\n    處如附表一、附表二編號1至4「罪名及宣告刑」欄所示之刑\r\n    。\r\n　㈧不定應執行刑之說明：\r\n　　關於數罪併罰之案件，如能俟被告所犯數罪全部確定後，於執行時，始由該案犯罪事實最後判決之法院所對應之檢察署檢察官，聲請該法院裁定之，無庸於每一個案判決時定其應執行刑，則依此所為之定刑，不但能保障被告（受刑人）之聽審權，符合正當法律程序，更可提升刑罰之可預測性，減少不必要之重複裁判，避免違反一事不再理原則情事之發生（最高法院110年度台抗大字第489號刑事大法庭裁定意旨參照）。本案對被告所處如附表一、附表二編號1至4所示之有期徒刑，雖合於定應執行刑之規定，然依臺灣高等法院被告前案紀錄表所示，被告有其他詐欺案件經判決有罪或尚在偵查、審理中（見本院卷第149至182頁），故被告所犯本案與其他案件可能有得合併定應執行刑之情。揆諸前揭說明，爰不予併定其應執行刑，以保障被告之權益及符合正當法律程序要求。\r\n三、沒收：\r\n　㈠按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。查被告參與本案\r\n    犯行，獲有領取包裹1,000元、車資2,000元，以及當日擔任\r\n    車手提領贓款總額之2%之報酬等情，業據被告坦承在卷（見\r\n    偵10838卷第17頁、第102頁；本院卷第145頁），是被告本\r\n    案犯罪所得為4,600元（計算式：1,000元+2,000元+【附表\r\n    二編號1提領總額8萬元×2%＝1,600元】＝4,600元），堪可認\r\n    定。此犯罪所得未經扣案，應依前揭規定宣告沒收，並於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n　㈡按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。復按「宣告前2條之沒收或追徵，有過苛之虞\r\n    、欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣\r\n    告人生活條件之必要者，得不宣告或酌減之」，刑法第38條\r\n    之2第2項定有明文。若係上開特別沒收規定所未規範之補充\r\n    規定（如追徵價額、例外得不宣告或酌減沒收或追徵等情形\r\n    ），既無明文規定，自應回歸適用刑法之相關規定。如附表\r\n    二編號1至4所示告訴人匯入之款項，固均屬洗錢財物，然上\r\n    開告訴人匯入之款項，僅附表二編號1部分係由被告提領，\r\n    其餘告訴人所匯入之款項難認有經手被告，而被告提領之款\r\n    項已由其依指示轉交給集團上游，如對被告宣告沒收本案洗\r\n    錢之財物，顯有過苛之虞，爰依刑法第38條之2第2項規定，\r\n    不予宣告沒收或追徵，附此敘明。　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。　\r\n本案經檢察官郭郁偵查起訴，檢察官林晉毅到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n\r\n附表一：\r\n被害人 詐欺方式 寄件時間/門市 取件時間/門市 提供之金融帳戶提款卡 罪名與宣告刑 于珮雯 假貸款騙帳戶 109年1月6日 15時29分許 桃園市○○區○○路0號之銘傳大學桃園龜山校區附近之某統一超商 109年1月9日 6時45分許 統一超商安居門市(臺北市○○區○○○路0段000巷0弄0號) 聯邦銀行000000000000號帳戶(戶名：于珮雯) 陳偉銘犯三人以上共同詐欺取財罪，處有期徒刑壹年。     中華郵政0000000000000000號帳戶(戶名：于珮雯)  \r\n\r\n附表二：\r\n編號 告訴人 詐欺方式 匯/存款時間 匯/存款地點 匯/存款方式 被害人使用之金融機構帳戶 轉(存)入及提款使用帳戶 匯/存款金額(新臺幣) 提領車手 提領時間 提領地點 提領金額 (新臺幣) 罪名與宣告刑 0 林妤真 於民國109年1月9日上午9時55分許，撥打電話予林妤真之母親，謊稱為其姪子項其借款，林妤真因此應其母之請而依指示匯款。 109年1月9日 13時47分許 新北市○○區○○○00號遠東商銀 轉帳匯款 遠東銀行000000000000000號帳戶 聯邦銀行000000000000號帳戶(戶名：于珮雯) 30,000元 陳偉銘 109年1月9日 14時22分許 彰化縣彰化市和平路57號彰化銀行彰化分行 20,000元 陳偉銘犯三人以上共同詐欺取財罪，處有期徒刑壹年。     109年1月9日 13時49分許     30,000元  109年1月9日14時22分許  20,000元     109年1月9日 13時50分許     20,000元  109年1月9日14時23分許  20,000元            109年1月9日14時24分許  20,000元  0 吳秋如 於109年1月9日下午5時50分許，撥打電話予吳秋如，謊稱為「愛上新鮮」商家客服人員，並謊稱因吳秋如訂單有誤，將自吳秋如帳戶扣款，須至自動櫃員機操作云云，致吳秋如陷於錯誤而依指示匯款。 109年1月9日 18時44分許 不詳 轉帳匯款 中國信託銀行000000000000號帳戶 中華郵政帳號0000000000000000號帳戶(戶名：于珮雯) 45,987元 何嘉豐 109年1月9日19時38分許 彰化縣彰化市和平路55號彰化光復路郵局【起訴書誤載為彰化縣彰化市光復路152號華南銀行彰化分行】 46,000元 【起訴書誤載為20,000元】 陳偉銘犯三人以上共同詐欺取財罪，處有期徒刑壹年。 0 黃世倫 於109年1月9日下午7時許，撥打電話予黃世倫，謊稱為「衛立兒」商家客服人員、台北富邦銀行客服人員，並謊稱因工作人員疏失，將自黃世倫配偶帳戶扣款，須至自動櫃員機操作云云，致黃世倫陷於錯誤而依指示匯款。 109年1月9日19時30分許 臺北市士林區臺北捷運劍潭站附近 轉帳匯 款 台北富邦銀行000000000000號帳戶 同上 29,987元  109年1月9日19時38分許 19時39分許 彰化縣彰化市光復路152號華南銀行彰化分行 20,000元【起訴書漏載此部分，應予補充】 10,000元 陳偉銘犯三人以上共同詐欺取財罪，處有期徒刑壹年。     109年1月9日19時51分許  跨行存款   29,985元  109年1月9日19時53分許 彰化縣○○市○○○0段000號三信銀行彰化分行 20,000元            109年1月9日19時54分許  9,000元     109年1月9日20時14分許  跨行存款 中國信託銀行000000000000號帳戶  29,987元  109年1月9日20時19分許 【起訴書漏載此部分，應予補充】 同上【起訴書漏載此部分，應予補充】 20,000元 10,000元 【起訴書漏載此部分，應予補充】  0 吳芳儀 於109年1月9日下午6時58分許，撥打電話予吳芳儀，謊稱為「愛上新鮮」商家客服人員，並謊稱因吳芳儀訂單有誤，將自吳芳儀帳戶扣款，須至自動櫃員機操作云云，致吳芳儀陷於錯誤而依指示匯款。 109年1月9日20時22分許 嘉義縣○○鄉○○○000號郵局 轉帳匯款 中華郵政00000000000000號帳戶 同上 7,089元  109年1月9日20時41分許 彰化縣彰化市和平路55號彰化光復路郵局 6,000元 陳偉銘犯三人以上共同詐欺取財罪，處有期徒刑壹年。 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25151號\r\n　　被　　　告　陳偉銘　男　28歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷000\r\n　　　　　　　　　　　　　號之1　\r\n　　　　　　　　　　　　（現另案於法務部○○○○○○○執　行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳偉銘與何嘉豐（所涉本案詐欺犯嫌，經臺灣高等法院以11\r\n    1年度上訴字第549號判決有罪確定）、謝賀名等真實姓名年\r\n    籍不詳在通訊軟體「微信」自稱「維納斯」、「馬莉歐」等\r\n    詐欺集團成員意圖為自己不法之所有，共同基於3人以上、以\r\n    網際網路等傳播工具對公眾散布而詐欺取財及參與犯罪組織\r\n    之犯意聯絡，先自民國108年11月底某日起，經由謝賀名（業\r\n    經臺灣臺北地方法院以109年度訴字第800號、1092號、110\r\n    年度訴字第80號、446號另為有罪判決）之招募加入「維納\r\n    斯」、「馬莉歐」所屬，由3人以上所組成，以實施詐術為\r\n    手段，具有持續性、牟利性及結構性之詐欺犯罪組織集團(下\r\n    稱本案詐騙集團)後，擔任本案詐騙集團之之「收簿手」、\r\n    「取款車手」，「收簿手」之工作係負責領取詐欺集團向他\r\n    人詐欺取得之人頭金融帳戶存摺、提款卡，負責出面至超商\r\n    等地點領取本案詐騙集團所騙得之金融帳戶，供本案詐騙集\r\n    團成員用於收取詐騙款項，每領取1件包裹酬勞為新臺幣（\r\n    下同）1000元起，並另領取車資；「取款車手」之工作為負\r\n    責依本案詐騙集團指示持提款卡領取被害人匯入款項，報酬\r\n    為提款金額之2%。陳偉銘並於提領款項後，上交予本案詐欺\r\n    集團。嗣本案詐騙集團意圖為自己不法之所有，於109年1月\r\n    3日上午10時15分前某時許，透過通訊軟體「LINE」對欲申\r\n    辦貸款之于珮雯自稱「陳宥權」，並佯稱需提供金融機構帳\r\n    戶，于珮雯因此於109年1月6日某時，在桃園市○○區○○路0號\r\n    之銘傳大學桃園龜山校區附近之統一超商，將其申辦之郵局\r\n    帳號0000000000000000號帳戶、聯邦銀行帳號000000000000\r\n    號帳戶之存摺、提款卡以店到店方式，寄至臺北市○○區○居\r\n    街00號之統一超商安居門市，陳偉銘即於109年1月9日上午6\r\n    時45分許，前往統一超商安居門市領取于珮雯寄送之上開帳\r\n    戶存摺及提款卡後，再前往彰化縣田中市臺灣高鐵彰化站附\r\n    近，將上開帳戶交與何嘉豐。嗣本案詐騙集團成員於如附表\r\n    一所示時間，撥打電話予如附表一所示之林妤真等4人，並\r\n    以如附表一所示方式詐騙如附表一所示之林妤真等4人，致\r\n    其等均陷於錯誤，而匯款至于珮雯上開郵局、聯邦銀行帳戶\r\n    後，由陳偉銘、何嘉豐再於如附表一之一所示時、地，分別\r\n    持上開聯邦銀行帳戶、郵局帳戶提款卡，前提領于珮雯上開\r\n    聯邦銀行、郵局帳戶內款項，陳偉銘並將所提領之款項交予\r\n    何嘉豐。\r\n二、案經林妤真、吳秋如、黃世倫、吳芳儀訴由新北市政府警察\r\n    刑事警察大隊報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 0 被告陳偉銘於警詢及偵查中之供述 被告坦承自上開統一超商安居門市領取被害人于珮雯上開聯邦銀行、郵局帳戶之提款卡後交予何嘉豐，被告並親自提領如附表編號1所示款項後交予何嘉豐、如附表編號2至4所示款項係被告何嘉豐提領等事實。 0 告訴人林妤真、吳芳儀、吳秋如、黃世倫等於警詢時之指訴 證明告訴人林妤真、吳芳儀、吳秋如、黃世倫遭本案詐騙集團所騙而匯款如附表所示款項之事實。 0 告訴人林妤真所有之遠東銀行帳號帳號000-000000000000000號帳戶網路銀行交易紀錄截圖1份、告訴人吳芳儀所有之郵局帳號00000000000000號帳戶郵政自動櫃員機交易明細表及存摺影本、國泰世華銀行自動櫃員機交易明細表2紙、跨行存款通知簡訊翻拍照片1份、告訴人吳秋如中國信託銀行帳號000-000000000000號帳戶網路銀行交易紀錄截圖、于珮雯聯邦銀行帳號000000000000號帳戶開戶資料、交易明細表、郵局帳號00000000000000號帳戶開戶資料、交易明細表 證明告訴人林妤真、吳芳儀、黃世倫、吳秋如匯款如附表所示款項至于珮雯聯邦銀行、郵局等帳戶之事實。 0 統一超商安居門市現場監視器錄影畫面翻拍照片、交貨便服務單、交貨便貨態查詢系統畫面截圖 證明被告前往上址統一超商安居門市領取于珮雯上開聯邦銀行、郵局帳戶提款卡之事實。 0 如附表所示提款地點自動櫃員機錄影畫面翻拍照片、于珮雯聯邦銀行帳號000000000000號帳戶開戶資料、交易明細表、郵局帳號00000000000000號帳戶開戶資料、交易明細表 證明被告提領如附表編號1所示款項、何嘉豐提領如附表編號2至4所示款項等事實。 0 臺灣臺北地方法院109年度訴字第800號、第1092號、110年度訴字第80號、第446號刑事判決書；臺灣高等法院111年度上訴字第549號判決書； 證明何嘉豐提領如附表編號2至4所示款項等事實。 \r\n二、按行為人於參與詐欺犯罪組織之行為繼續中，先後多次為加\r\n    重詐欺之行為，因參與犯罪組織罪為繼續犯，犯罪一直繼續\r\n    進行，直至犯罪組織解散，或其脫離犯罪組織時，其犯行始\r\n    行終結。故該參與犯罪組織與其後之多次加重詐欺之行為皆\r\n    有所重合，然因行為人僅為一參與犯罪組織行為，侵害一社\r\n    會法益，屬單純一罪，應僅就「該案中」與參與犯罪組織罪\r\n    時間較為密切之首次加重詐欺犯行論以參與犯罪組織罪及加\r\n    重詐欺罪之想像競合犯，而其他之加重詐欺犯行，祗需單獨\r\n    論罪科刑即可，無需再另論以參與犯罪組織罪，以避免重複\r\n    評價。是如行為人於參與同一詐欺集團之多次加重詐欺行為\r\n    ，因部分犯行發覺在後或偵查階段之先後不同，肇致起訴後\r\n    分由不同之法官審理，為裨益法院審理範圍明確、便於事實\r\n    認定，即應以數案中「最先繫屬於法院之案件」為準，以「\r\n    該案件」中之「首次」加重詐欺犯行與參與犯罪組織罪論以\r\n    想像競合。縱該首次犯行非屬事實上之首次，亦因參與犯罪\r\n    組織之繼續行為，已為該案中之首次犯行所包攝，該參與犯\r\n    罪組織行為之評價已獲滿足，自不再重複於他次詐欺犯行中\r\n    再次論罪，俾免於過度評價及悖於一事不再理原則。至於「\r\n    另案」起訴之他次加重詐欺犯行，縱屬事實上之首次犯行，\r\n    仍需單獨論以加重詐欺罪，以彰顯刑法對不同被害人財產保\r\n    護之完整性，避免評價不足（最高法院109年度台上字第394\r\n    5號判決意旨參照）。查被告陳偉銘前因加入謝賀名等本案\r\n    詐欺集團所為，而涉犯加重詐欺、違反組織犯罪條例等罪，\r\n    經臺灣新北地方法院以109年度訴第54號、第361號判決確定\r\n    。是其於本案毋庸再論其違反組織犯罪條例第3條第1項前段\r\n    之參與犯罪組織罪。\r\n三、核被告所為，係犯刑法第339條之4第1項第2款之加重詐欺，\r\n    及違反洗錢防制法第14條第1項之洗錢等罪嫌。被告與本案\r\n    詐欺集團共同騙取被害人于珮雯上開郵局、聯邦銀行帳戶，\r\n    及騙取如附表所示之被害人林妤真等4人，並提領其等匯入\r\n    款項部分，均有犯意聯絡及行為分擔，請論以共同正犯。被\r\n    告就詐騙被害人于珮雯上開帳戶，及詐騙如附表所示林妤真\r\n    等4被害人間，犯意各別，行為互異，請分論併罰。另被告\r\n    於偵查中自承其領取一個包裹可以賺1000元，每日車資2000\r\n    元，提領贓款佣金為提款金額之2%，是其就提領如附表編號\r\n    1所示款項可取得佣金1600元，加計領取被害人于珮雯寄送\r\n    之提款卡賺取之1000元、當日車資2000元，共計4600元，均\r\n    為其犯罪所得。請依刑法第38條之1規定宣告沒收，如全部\r\n    或一部不能沒收時，追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　7 　　月　　31　　日\r\n　　　　　　　　　　　　　　　檢　察　官　郭　　郁\r\n\r\n附表：\r\n編號 告訴人 或被害人 詐欺方式 匯/存款時間 匯/存款地點 匯/存款方式 被害人使用之金融機構帳戶 轉(存)入及提款使用帳戶 匯/存款金額(新臺幣，下同) 提領車手 提領時間 提領地點 提領金額（新臺幣，下同） 0 林妤真 於民國109年1月9日上午9時55分許，撥打電話予告訴人林妤真之母親，謊稱為其姪子項其借款，告訴人林妤真因此應其母之請而依指示匯款。 109年1月9日下午1時47分 新北市○○區○○○00號遠東商銀 轉帳匯款 告訴人所有之遠東銀行帳號帳號000-000000000000000號帳戶 聯邦銀行帳號000000000000號帳戶 30,000 陳偉銘 109年1月9日下午2時22分許 彰化縣彰化市和平路57號彰化銀行 20,000    109年1月9日下午1時49分     30,000  109年1月9日下午2時22分許  20,000    109年1月9日下午1時50分     20,000  109年1月9日下午2時23分許  20,000           109年1月9日下午2時24分許  20,000 0 吳秋如 於109年1月9日下午5 時50分許，撥打電話 予告訴人吳秋如，謊 稱為「愛上新鮮」商 家客服人員，並謊稱 因告訴人吳秋如訂單 有誤，將自告訴人吳 秋如帳戶扣款，須至 自動櫃員機操作云云 ，致告訴人吳秋如陷 於錯誤而依指示匯款 。 109年1月9日下午6時44分 不詳 轉帳匯款 中國信託銀行帳號000000000000號帳戶 郵局帳號0000000000000000號帳戶 45,987 何嘉豐 109年1月9日下午7時38分許 彰化縣彰化市光復路152號華南銀行彰化分行 20,000 0 黃世倫 於109年1月9日下午7 時許，撥打電話予告 訴人黃世倫，謊稱為 「衛立兒」商家客服 人員、台北富邦銀行 客服人員，並謊稱因 工作人員疏失，將自 告訴人黃世倫配偶帳 戶扣款，須至自動櫃 員機操作云云，致告 訴人黃世倫陷於錯誤 而依指示匯款。 109年1月9日下午7時30分 臺北市士林區臺北捷運劍潭站附近 轉帳匯 款 台北富邦銀行帳號000-000000000000號帳戶 郵局帳號0000000000000000號帳戶 29,987  109年1月9日下午7時39分許  10,000    109年1月9日下午7時51分  跨行存款   29,985  109年1月9日下午7時53分許 彰化縣○○市○○○0段000號三信銀行彰化分行 20,000           109年1月9日下午7時54分許  9,000    109年1月9日下午8時14分  跨行存款 中國信託銀行帳號000000000000號帳戶  29,987  109年1月9日下午8時41分許 彰化縣彰化市和平路55號彰化光復路郵局 6,000 0 吳芳儀 於109年1月9日下午6 時58分許，撥打電話 予告訴人吳芳儀，謊 稱為「愛上新鮮」商 家客服人員，並謊稱 因告訴人吳芳儀訂單 有誤，將自告訴人吳 芳儀帳戶扣款，須至 自動櫃員機操作云云 ，致告訴人吳芳儀陷 於錯誤而依指示匯款 。 109年1月9日下午8時22分 嘉義縣○○鄉○○○000號郵局 轉帳匯款 告訴人所有之郵局帳號00000000000000號帳戶 郵局帳號0000000000000000號帳戶 7,089","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2022%2c20250121%2c1.pdf"}