{"JID":"TPDM,114,審簡,44,20250124,1","JYEAR":"114","JCASE":"審簡","JNO":"44","JDATE":"20250124","JTITLE":"洗錢防制法等","JFULL":"臺灣臺北地方法院刑事簡易判決  \r\n114年度審簡字第44號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  羅進聰\r\n\r\n\r\n\r\n\r\n上列被告因違反洗錢防制法等案件，經檢察官提起公訴（113年\r\n度偵緝字第2077、2078、2079、2080、2081、2082、2083號、11\r\n3年度毒偵緝字第369、370號）及移送併辦（臺灣臺中地方檢察\r\n署113年度偵緝字第2475、2471、2472號，臺灣臺南地方檢察署1\r\n13年度偵緝字第1632、1633、1634、1635、1636號，臺灣嘉義地\r\n方檢察署113年度偵緝字第567、568號，臺灣高雄地方檢察署113\r\n年度偵緝字第1872、1873號，臺灣新北地方檢察署113年度偵緝\r\n字第6370、6382、6383、6384、6385、6386號，臺灣桃園地方檢\r\n察署113年度偵緝字第3679、3799、3800、3801號，臺灣花蓮地\r\n方檢察署113年度偵緝字第599號，臺灣士林地方檢察署113年度\r\n偵緝字第1828號，臺灣宜蘭地方檢察署113年度偵緝字第652、65\r\n3、654、776、793、794號、113年度偵字第8344號，臺灣橋頭地\r\n方檢察署113年度偵緝字第1184號），因被告於本院準備程序中\r\n自白犯罪，本院認為宜以簡易判決處刑，爰不經通常程序（113\r\n年度審訴字第2594號），逕以簡易判決處刑如下：\r\n　　主　　　文\r\n羅進聰犯如附表所示之罪，各處如附表所示之刑。\r\n如附表應沒收之犯罪所得欄所示之物均沒收之，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄六及併辦部分關\r\n    於提供金融帳戶部分所載「提領一空」均更正為「轉帳轉出\r\n    」；證據部分補充被告羅進聰於本院準備備程序中之自白外\r\n    ，均引用如附件檢察官起訴書及併辦意旨書之記載。\r\n二、應適用之法律、科刑審酌事由\r\n㈠、新舊法比較\r\n　⒈按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。\r\n　⒉按特定犯罪之正犯實行特定犯罪後，為掩飾、隱匿其犯罪所\r\n    得財物之去向及所在，而令被害人將款項轉入其所持有、使\r\n    用之他人金融帳戶，並由該特定犯罪正犯前往提領其犯罪所\r\n    得款項得手，因已造成金流斷點，該當掩飾、隱匿之要件，\r\n    該特定犯罪正犯自成立一般洗錢罪之正犯。如提供金融帳戶\r\n    之行為人主觀上認識該帳戶可能作為對方收受、提領特定犯\r\n    罪所得使用，對方提領後會產生遮斷金流以逃避國家追訴、\r\n    處罰之效果，仍基於幫助之犯意，提供該帳戶之提款卡及密\r\n    碼，以利洗錢之實行，則於提供時即應論以一般洗錢罪之幫\r\n    助犯，已為本院統一之見解。又洗錢防制法之洗錢行為，並\r\n    未限定掩飾或隱匿之行為方式，不論是直接匯入提供者之帳\r\n    戶或以轉匯其他帳戶等迂迴曲折方式輾轉為之，只須足以生\r\n    犯罪所得難以被發現、與特定犯罪之關聯性難以被辨識之效\r\n    果即應該當（最高法院113年度台上字第1283號刑事判決意\r\n    旨參照）。本案被告行為後，洗錢防制法於民國113年7月31\r\n    日修正公布，於同年0月0日生效施行。洗錢防制法第2條修\r\n    正後擴張洗錢之定義範圍。然查被告本案提供金融帳戶予他\r\n    人使用之幫助行為，使本件詐欺集團成員得以藉轉匯之方式\r\n    ，以隱匿其等詐騙被害人所取得款項之去向，修法前後均構\r\n    成幫助一般洗錢之犯行，此部分自毋庸為新舊法比較，合先\r\n    敘明。\r\n　⒊同法113年（本次）修正前第14條第1項洗錢罪，法定刑為7年\r\n    以下有期徒刑；於本次修正後改列為第19條第1項，該項後\r\n    段就洗錢財物或利益未達新臺幣（下同）1億元者，處6月以\r\n    上5年以下有期徒刑。且修正後將原第14條第3項：「前二項\r\n    情形，不得科以超過其特定犯罪所定最重本刑之刑。」刪除\r\n    。又同法第16條第2項規定，於前開修正後改列於第23條第3\r\n    項，被告行為時即112年6月14日修正公布前第16條第2項規\r\n    定：「犯前二條之罪，在偵查或審判中自白者，減輕其刑。\r\n    」112年6月14日修正公布後第16條第2項規定：「犯前四條\r\n    之罪，在偵查及歷次審判中均自白者，減輕其刑」，本次修\r\n    正後第23條第3項則規定：「犯前四條之罪，在偵查及歷次\r\n    審判中均自白者，如有所得並自動繳交全部所得財物者，減\r\n    輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢\r\n    之財物或財產上利益，或查獲其他正犯或共犯者，減輕或免\r\n    除其刑」，然因本案並無該條後段規定之情形自無庸就此部\r\n    分為新舊法比較。是被告行為時修正前第14條第1項依112年\r\n    修正前、後第16條第2項減輕後，其最高度刑原均應為6年11\r\n    月，惟因同法第14條第3項規定，是其最高刑度不得超過特\r\n    定犯罪即刑法第339條最重本刑之5年，故最高刑度均應為5\r\n    年；而修正後第19條第1項後段依修正後第23條第3項前段減\r\n    輕後，其法定最高刑度為4年11月，其修正後之最高度刑較\r\n    修正前為輕。\r\n　⒋綜上，依綜合考量整體適用比較新舊法後，自以修正後新法\r\n    有利於被告，經比較新舊法結果，應依刑法第2條第1項後段\r\n    規定，整體適用修正後之上開規定。\r\n㈢、核被告如附表編號一至四所為，均係犯刑法第320條第1項之\r\n    竊盜罪；附表編號五、六所為，均係犯毒品危害防制條例第\r\n    10條第2項之施用第二級毒品罪；如附表編號七所為，係犯\r\n    刑法第30條第1項前段、第339條第1項之幫助詐欺取財及刑\r\n    法第30條第1項前段、洗錢防制法第19條第1項後段之幫助洗\r\n    錢罪。\r\n㈣、被告為上開施用毒品犯行前持有第二級毒品之低度行為，已\r\n    為施用之高度行為所吸收，均不另論罪。\r\n㈤、又洗錢防制法透過防制洗錢行為，促進金流透明，得以查緝\r\n    財產犯罪被害人遭騙金錢之流向，而兼及個人財產法益之保\r\n    護，故洗錢防制法第14條第1項洗錢罪之罪數計算，亦應以\r\n    被害人人數為斷（最高法院110年度台上字第1812號判決意\r\n    旨參照）。本案附表編號七部分，被告係一行為同時交付數\r\n    個金融帳戶，同時幫助詐欺集團向數被害人為詐欺及洗錢行\r\n    為，為想像競合犯，應依刑法第55條規定從一重處斷，因洗\r\n    錢防制法第19條第1項後段及刑法第339條第1項，最重本刑\r\n    均為5年，而洗錢罪之最輕本刑為6月，故應從一重之幫助洗\r\n    錢罪處斷。\r\n㈥、被告如附表所示犯行，犯意各別、行為互殊，應予分論併罰\r\n    。\r\n㈦、如附表編號七部分，被告於偵查及歷次審理中自白洗錢犯行\r\n    ，又其供稱無犯罪所得，卷內亦無證據證明其有犯罪所得，\r\n    爰依洗錢防制法第23條第3項前段規定予以減輕其刑。又被\r\n    告係對正犯資以助力而實施犯罪構成要件以外之行為，為幫\r\n    助犯，爰依刑法第30條第2項規定，按正犯之刑減輕之，並\r\n    依法遞減之。\r\n㈧、爰以行為人之責任為基礎，審酌被告上揭之行為情節及侵害\r\n    法益程度，參以被告犯後坦承犯行之犯後態度，惟其自承目\r\n    前無能力賠償，告訴人鄒進昌、吳秋萍業已提起附帶民事訴\r\n    訟求償，兼衡被告國中畢業之智識程度，自述之前從事修繕\r\n    水電工作，月薪約3萬5,000元，需扶養母親之生活狀況等一\r\n    切情狀，分別量處如主文所示之刑，量處如主文所示之刑，\r\n    並諭知易科罰金及罰金易服勞役之折算標準，以示懲儆。\r\n㈨、不予定應執行刑之說明：\r\n　　被告所犯數罪固合於合併定執行刑之要件，惟本案當事人仍\r\n    可提起上訴，參以被告另涉多件竊盜等案件，故認宜待被告\r\n    所犯數罪均確定後，於執行時再由檢察官依法向該管法院聲\r\n    請裁定應執行刑，以妥適保障被告定刑之聽審權，並減少不\r\n    必要之重複裁判，爰依最高法院110年度台抗大字第489號刑\r\n    事裁定之意旨，不予定其應執行刑。\r\n三、沒收部分\r\n㈠、按犯罪所得，屬於犯罪行為人者，沒收之；犯罪所得，包括\r\n    違法行為所得、其變得之物或財產上利益及其孳息；沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。刑\r\n    法第38條之1第1項前段、第3項、第4項分別定有明文。被告\r\n    將本案竊得如附表編號一至四所示之物，分別以1次各900元\r\n    變賣換取現金，業據被告於本院準備程序中供承在卷，爰依\r\n    前揭規定，依法諭知沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n㈡、查被告供稱附表編號七部分之犯行並未獲得報酬等語，卷內\r\n    亦無證據證明其有犯罪所得，自無從諭知沒收。又本案被告\r\n    為幫助犯，尚無洗錢防制法第25條沒收規定適用（臺灣高等\r\n    法院暨所屬法院111年法律座談會刑事類提案第11號研討結\r\n    果參照），附此敘明。\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，毒品危害防制條例第10條第2項，洗錢防制法第19\r\n    條第1項後段、第23條第3項前段，刑法第2條第1項後段、第\r\n    11條前段、第320條第1項、第339條第1項、第30條第1項前\r\n    段、第2項、第55條、第41條第1項前段、第42條第3項前段\r\n    、第38條之1第1項前段、第3項，刑法施行法第1條之1第1項\r\n    ，逕以簡易判決處刑如主文。　　　　\r\n五、如不服本件判決，得自收受送達之日起20日內向本院提出上\r\n    訴狀（須附繕本）。\r\n本案經檢察官黃逸帆提起公訴，檢察官張桂芳、黃齡慧、江金星\r\n、廖春源、劉恆嘉、陳怡均、邱郁淳、蔡勝浩、劉文瀚、李俊毅\r\n、謝幸容、陳怡龍、施家榮移送併辦，檢察官謝祐昀到庭執行職\r\n務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　 黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附表\r\n編號 犯罪事實 竊得物品 應沒收之犯罪所得 罪名及宣告刑 一 起訴書犯罪事實欄一前段，111年9月20日竊取王秀鑾財物部分 喜利得廠牌電鑽工具組  左列所示物品變得之價金900元 羅進聰犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 二 起訴書犯罪事實欄一後段，111年9月21日竊取王秀鑾財物部分  冷氣專用鋼管材料1箱 左列所示物品變得之價金900元 羅進聰犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。  三 起訴書犯罪事實欄二竊取黃宏傑財物部分 電動鋼筋剪、大型電動槌  左列所示物品變得之價金900元 羅進聰犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 四 起訴書犯罪事實欄三竊取張孝任財物部分 雷射測量工具、工作燈、油漆空桶、吊車控制器 左列所示物品變得之價金900元 羅進聰犯竊盜罪，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。 五 起訴書犯罪事實欄四部分  無 羅進聰施用第二級毒品，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 六 起訴書犯罪事實欄五部分  無 羅進聰施用第二級毒品，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。 七 起訴書犯罪事實欄六及併辦部分  無 羅進聰幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期徒刑參月，併科罰金新臺幣肆仟元，徒刑如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。 \r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2077號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2078號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2079號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2080號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2081號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2082號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第2083號\r\n　　　　　　　　　　　　　　　　　　　　 毒偵緝字第369號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 第370號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭○○○○○○○○○\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行\r\n　　　　　　　　　　　　　中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、羅進聰意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    1年9月20日凌晨0時許，在臺北市○○區○○○路0段00號前卸貨\r\n    停車格，徒手竊取王秀鑾所使用停放在該處、車牌號碼00-0\r\n    000號自小貨車內之喜利得廠牌電鑽工具組，得手後隨即離\r\n    去。羅進聰另意圖為自己不法之所有，基於竊盜之犯意，於\r\n    111年9月21日凌晨3時12分許，在臺北市○○區○○○路0段00號\r\n    前卸貨停車格，徒手竊取王秀鑾所使用停放在該處之上開自\r\n    小貨車內之冷氣專用鋼管材料1箱，得手後隨即離去。嗣王\r\n    秀鑾發現上開物品遭竊，報警循線查悉上情。\r\n二、羅進聰意圖為自己不法之所有，基於竊盜之犯意，於111年1\r\n    0月9日凌晨5時許，在臺北市○○區○○街00號停車格，徒手竊\r\n    取黃宏傑所使用停放在該處、車牌號碼0000-00號自小客車\r\n    內之電動鋼筋剪、大型電動槌等，得手後隨即離去。嗣黃宏\r\n    傑發現上開物品遭竊，報警循線查悉上情。\r\n三、羅進聰意圖為自己不法之所有，基於竊盜之犯意，於111年1\r\n    1月7日凌晨4時41分許，在臺北市萬華區華江橋下停車場， \r\n    徒手竊取張孝任所有停放在該處、車牌號碼000-0000號自小\r\n    客貨車內之雷射測量工具、工作燈、油漆空桶、吊車控制器\r\n    等，得手後隨即離去。嗣張孝任發現上開物品遭竊，報警循\r\n    線查悉上情。\r\n四、羅進聰於109年間再因施用毒品案件，經臺灣臺北地方法院\r\n    裁定送觀察勒戒，於110年10月7日因無繼續施用傾向出所，\r\n    並經本署檢察官以110年毒偵緝字第303號為不起訴處分。詎\r\n    其猶不知悔改，基於施用第二級毒品之犯意，於111年7月26\r\n    日下午3時55分許採尿往前回溯96小時內之某時，在臺北市\r\n    萬華區河濱公園某處，以將毒品置於吸食器後燒烤吸食煙霧\r\n    之方式，施用第二級毒品甲基安非他命1次。嗣其於111年7\r\n    月26日下午3時45分許，在新北市○○區○○○街0號前因持有第\r\n    三級毒品另案為警查獲，並經警徵其同意採集尿液送鑑，結\r\n    果呈安非他命、甲基安非他命陽性反應，始悉上情。\r\n五、羅進聰復基於施用第二級毒品之犯意，於111年10月29日凌\r\n    晨2時20分許採尿往前回溯96小時內之某時，在臺北市萬華\r\n    區河濱公園某處，以將毒品置於吸食器後燒烤吸食煙霧之方\r\n    式，施用第二級毒品甲基安非他命1次。嗣其因另案為警通\r\n    知到案，並經警徵其同意採集尿液送鑑，結果呈安非他命、\r\n    甲基安非他命陽性反應，始悉上情。\r\n六、羅進聰明知國內社會上層出不窮之詐欺集團或不法份子為掩\r\n    飾其不法行徑，隱匿其不法所得，避免執法人員之追究及處\r\n    罰，常收購並使用他人帳戶，進行存提款與轉帳等行為，在\r\n    客觀上可以預見一般取得他人帳戶使用之行徑，常與財產犯\r\n    罪所需有密切關聯，竟基於幫助詐欺取財及幫助洗錢之不確\r\n    定故意，竟與真實姓名年籍不詳詐欺集團成員聯繫後，於11\r\n    1年6月前不詳時間，將其所申辦之土地銀行帳號000-000000\r\n    000000號及安泰銀行帳號00000000000000號帳戶之網\r\n　　路銀行資料，交付予該詐欺集團成員，供收取詐得款項。嗣\r\n　　該詐欺集團取得上開金融帳戶之帳戶資料後，即為下列行為\r\n　　：\r\n（一）意圖為自己不法之所有，基於詐欺取財之犯意聯絡，於11\r\n　　　1年6月中某日，於通訊軟體Line對吳秋萍訛稱有投資管道\r\n      云云，致陷於錯誤，於111年8月10日上午11時17分許，匯\r\n      款新臺幣（下同）50萬元至上開土地銀行帳戶，旋遭提領\r\n      一空。\r\n（二）意圖為自己不法之所有，基於詐欺取財之犯意聯絡，於11\r\n　　　1年6月21日，於通訊軟體Line對陳芬娜訛稱有投資管道云\r\n      云，致陷於錯誤，於111年8月11日，匯款10萬元至上開安\r\n      泰銀行帳戶，旋遭提領一空。\r\n（三）意圖為自己不法之所有，基於詐欺取財之犯意聯絡，於11\r\n　　　1年6月17日，於通訊軟體Line對許瓊文訛稱有投資管道云\r\n      云，致陷於錯誤，於111年8月16日中午12時51分、12時53\r\n      分，分別匯款5萬元、2萬5,000元至上開土地銀行帳戶，\r\n      旋遭提領一空。\r\n（四）意圖為自己不法之所有，基於詐欺取財之犯意聯絡，於11\r\n　　　1年6月26日，於通訊軟體Line對鄒進昌訛稱有投資管道云\r\n      云，致陷於錯誤，於111年8月15日下午1時06分、同年月1\r\n      6日上午11時06分，分別匯款10萬元、10萬元至上開土地\r\n      銀行帳戶，旋遭提領一空。\r\n七、案經王秀鑾訴由臺北市政府警察局中正第二分局，黃宏傑、\r\n    張孝任訴由臺北市政府警察局萬華分局，許瓊文、鄒進昌訴\r\n    由宜蘭縣政府警察局三星分局，以及新北市政府警察局板橋\r\n    分局、海山分局、嘉義縣調查站報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告羅進聰於警詢及偵查中之供述 被告所涉上開竊盜及施用毒品之犯罪事實，以及被告將其所申辦上開土地銀行、安泰銀行帳戶網路銀行資料交付予他人使用之事實 2 告訴人王秀鑾於警詢之指 訴及監視器錄影檔案 犯罪事實欄一、之犯罪事實 3 告訴人黃宏傑於警詢之指 訴及監視器錄影檔案、車牌號碼000-000號普通重機車車籍資料 犯罪事實欄二、之犯罪事實 4 告訴人張孝任於警詢之指 訴及監視器錄影檔案、車牌號碼000-0000號輕型電動機車租用資料 犯罪事實欄三、之犯罪事實 5 勘察採證同意書、濫用藥物尿液檢驗檢體真實姓名對照表、台灣檢驗科技股份有限公司濫用藥物檢驗報告（檢體編號：A0000000號）各1份 被告於111年7月26日下午3時55分許為警採集送驗之尿液經檢驗後，呈安非他命、甲基安非他命陽性反應之事實 6 自願受採尿同意書、濫用藥物尿液檢驗檢體真實姓名對照表、台灣檢驗科技股份有限公司濫用藥物檢驗報告（檢體編號：B0000000號）各1份 被告於111年10月29日凌晨2時20分許為警採集送驗之尿液經檢驗後，呈安非他命、甲基安非他命陽性反應之事實 7 證人吳秋萍於警詢之證述 、新北市政府警察局海山分局埔墘派出所受理詐騙帳戶通報警示簡便格式表 、通訊軟體Line對話紀錄 證人吳秋萍上開遭詐騙之事實 8 證人陳芬娜於警詢之證述 、通訊軟體Line對話紀錄 證人陳芬娜上開遭詐騙之事實 9 告訴人許瓊文於警詢之證述、臺北市政府警察局文山第二分局興隆派出所受理詐騙帳戶通報警示簡便格式表、通訊軟體Line對 話紀錄 告訴人許瓊文上開遭詐騙之事實 10 告訴人鄒進昌於警詢之證述、臺北市政府警察局大安分局安和路派出所受理詐騙帳戶通報警示簡便格 式表、通訊軟體Line對話紀錄 告訴人鄒進昌上開遭詐騙之事實 11 上開土地銀行、安泰銀行帳戶申辦人資料及交易明細 上開土地銀行、安泰銀行帳戶為被告申辦使用，並有前揭證人吳秋萍、陳芬娜、告訴人許瓊文、鄒進昌遭詐騙款項匯入之事實 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月1\r\n    6日修正(31日公布)，並自同年0月0日生效施行。修正前洗\r\n    錢防制法第14條第1項規定：「有第2條各款所列洗錢行為者\r\n    ，處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，\r\n    修正後洗錢防制法第19條第1項規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰\r\n    金。」，經比較新舊法，修正後洗錢防制法第19條第1項後\r\n    段就「洗錢之財物或財產上利益未達新臺幣1億元者」之法\r\n    定最重本刑降低為5年以下有期徒刑，應認修正後之洗錢防\r\n    制法第19條第1項後段規定較有利於被告，依刑法第2條第1\r\n    項但書規定，應適用修正後之洗錢防制法(現行法)第19條第\r\n    1項後段規定論處。\r\n三、核被告所為，係犯刑法第320條第1項竊盜、刑法第30條第1\r\n    項前段、刑法第339條第1項幫助詐欺取財、刑法第30條第1\r\n    項前段、洗錢防制法第19條第1項後段之幫助洗錢、毒品危\r\n    害防制條例第10條第2項之施用第二級毒品等罪嫌。被告以\r\n    一行為同時觸犯幫助詐欺取財罪及幫助洗錢罪，且侵害數被\r\n    害人法益，為想像競合犯，請依刑法第55條前段之規定，從\r\n    一重之幫助洗錢罪處斷。被告所涉上開4次竊盜、2次施用毒\r\n    品及1次幫助洗錢等罪嫌，犯意不同、行為有別，為數罪，\r\n    請分論併罰之。又被告竊取上揭物品均為其犯罪所得，倘於\r\n    裁判前未能實際合法發還被害人，請依刑法第38條之1第1項\r\n    前段規定宣告沒收，如於全部或一部不能沒收或不宜執行沒\r\n    收時，請依同條第3項規定追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　17　　日\r\n　　　　　　　　　　　 　　 　檢　察　官　黃逸帆\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　張千芸\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條第1項\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。\r\n臺灣臺中地方檢察署檢察官移送併辦意旨書　　　　　　　樂股\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2475號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設宜蘭縣○○鄉○○路0段0號（宜\r\n　　　　　　　　　　　　　蘭○○○○○○○○○）\r\n　　　　　　　　　　　　(另案於法務部○○○○○○○執行\r\n　　　　　　　　　　　　 中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應移由臺\r\n灣臺北地方法院(丙股)併案審理，茲將犯罪事實、證據並所犯法\r\n條及併辦理由分敘如下：\r\n一、犯罪事實：羅進聰預見提供金融帳戶予他人使用，可能淪為\r\n    他人實施財產犯罪之工具，仍基於即使發生亦不違反本意之\r\n    幫助故意及掩飾隱匿特定犯罪所得來源去向之幫助洗錢不確\r\n    定故意，於不詳時地以不詳方式，將其向臺灣土地銀行申辦\r\n    之帳號000000000000號帳戶資料，交予該詐騙集團成員，容\r\n    任該集團人員任意使用帳戶。又該詐騙集團成員取得上開帳\r\n    戶資料後，即基於意圖為自己不法所有之詐欺取財及洗錢之\r\n    犯意，於111年7月12日，以臉書廣告及LINE聯絡等方式向賴\r\n    中慶佯稱：可協助挑選投資標的，要依指示下載軟體及操作\r\n    云云，致賴中慶陷於錯誤，於111年8月12日10時8分許、111\r\n    年8月15日9時17分許，轉帳新臺幣(下同)5萬元、5萬元至上\r\n    開帳戶內，並遭提領一空。嗣賴中慶查覺受騙報警處理，經\r\n    警循線查知上情。案經賴中慶訴由宜蘭縣政府警察局三星分\r\n    局報告偵辦。\r\n二、證據並所犯法條：\r\n　㈠1.告訴人賴中慶於警詢中之指訴。\r\n　　2.臺灣土地銀行函文及上開帳戶交易明細表。\r\n　　3.告訴人提出之對話紀錄及交易明細表。\r\n　㈡核被告所為，係犯刑法第30條第1項前段、刑法第339條第1項\r\n    幫助詐欺取財、刑法第30條第1項前段、修正後洗錢防制法\r\n    第19條第1項後段之幫助洗錢等罪嫌。\r\n三、併辦理由：被告前因提供上開帳戶及其他帳戶資料，供詐騙\r\n    集團成員使用作為詐騙取財工具，致另案被害人吳秋萍等受\r\n    騙轉帳，涉嫌幫助詐欺等案件，經臺灣臺北地方檢察署檢察\r\n    官以113年度偵緝字第2077號等案件提起公訴，現由臺灣臺\r\n    北地方法院以113年度審訴字第2594號(下稱前案)案件審理\r\n    中，有前案起訴書、全國刑案資料查註表等在卷可參，本案\r\n    被告因交付相同帳戶資料致不同被害人受騙，與前案核屬法\r\n    律上同一案件，爰移送貴院併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11 　 月　　17　　日\r\n　　　　　　　　　　　　　　　檢　察　官　張桂芳\r\n本件正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　11　　月　　20　　日\r\n　　　　　　　　　　　　　　　書　記　官　程翊涵\r\n附錄所犯法條全文\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修正後洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。　\r\n臺灣臺南地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1632號\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1633號\r\n113年度偵緝字第1634號\r\n113年度偵緝字第1635號\r\n113年度偵緝字第1636號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○村○○路0段0號\r\n　 居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應與臺灣\r\n臺北地方法院審理之案件併案審理，茲敘述犯罪事實、證據並所\r\n犯法條及併辦理由如下：\r\n　　　　犯罪事實\r\n一、羅進聰可預見金融機構帳戶係個人理財之重要工具，為個人\r\n    財產及信用之表徵，倘將金融機構帳戶資料交予他人使用，\r\n    他人極有可能利用該帳戶資料遂行詐欺取財犯罪，作為收受\r\n    、提領犯罪不法所得使用，而掩飾、隱匿不法所得之去向及\r\n    所在，產生遮斷金流之效果，藉以逃避國家追訴、處罰，竟\r\n    仍基於縱所提供之帳戶被作為詐欺取財及洗錢犯罪之用，亦\r\n    不違背其本意之幫助詐欺取財及幫助洗錢之不確定故意，於\r\n    民國111年1月6日前不詳之時間，在不詳地點，以不詳之方\r\n    式，將其申辦之土地銀行帳號：000000000000號(下稱土銀\r\n    帳戶)、安泰商業銀行帳號：00000000000000號(下稱安泰帳\r\n    戶）提款卡及密碼，交與姓名年籍不詳之詐騙集團成員。嗣\r\n    詐騙集團之成員取得上開帳戶資料後，即共同意圖為自己不法\r\n    之所有，基於詐欺取財及洗錢之犯意聯絡，由該詐欺集團不\r\n    詳成員以如附表所示之詐騙方式，詐騙如附表所示之告訴人\r\n    或被害人，致其等陷於錯誤，而將如附表所示之款項轉匯至\r\n    指定之上揭華南銀行帳戶內，並旋遭上開詐欺集團成員提領\r\n    一空，而以此方式掩飾、隱匿詐欺犯罪所得之來源、去向。\r\n    嗣經附表所示之告訴人或被害人發覺受騙並報警處理後，始\r\n    循線查悉上情。\r\n二、案經附表所示告訴人訴由附表所示移送機關報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n　㈠被告之自白。\r\n　㈡證人即告訴人林妙瀧、鄭美枝、翁苔閔、蔣聖茵及被害人蕭\r\n    永昌等人於警詢時之證述。\r\n　㈢告訴人林妙瀧提出之匯款明細及對話內容截圖；告訴人鄭美\r\n    枝提出之對話內容及匯款明細截圖；告訴人翁苔閔提出之匯\r\n    款明細及對話內容截圖；告訴人蔣聖茵提出之匯款明細及對\r\n    話內容截圖；被害人蕭永昌提出之存款憑條等資料各1份。\r\n　㈣上開土銀、安泰帳戶開戶基本資料及交易明細紀錄。\r\n二、所犯法條： \r\n　　核被告所為，係犯刑法第30條第1項前段、第339條第1項之\r\n    幫助詐欺取財罪嫌及刑法第30條第1項前段、修法前之洗錢\r\n    防制法第14條第1項後段之幫助洗錢罪嫌。被告以一提供帳\r\n    戶之行為，同時涉犯上開2罪名，為想像競合犯，請依刑法\r\n    第55條規定從一重之幫助洗錢罪嫌處斷。\r\n三、併案理由：\r\n　　被告前曾被訴違反洗錢防制法等案件，業經臺灣臺北地方檢\r\n    察署檢察官以113年度偵緝字第2077號等案件（下稱前案）\r\n    起訴，現由臺灣臺北地方法院以113年度審訴字第2594號案\r\n    件（丙股）審理中，有該起訴書及公務電話紀錄表等附卷足\r\n    憑。經查，本件被告所為與前案，係同一時、地交付同帳戶\r\n    供他人不法使用致數被害人遭詐欺取財之行為，屬於一行為\r\n    侵害數法益之想像競合犯關係，為裁判上一罪，爰請依法併\r\n    予審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　黃　齡　慧\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　20　　日\r\n　　　　　　　　　　　　　　　書　記　官　李　美　惠\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修法前之洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表（民國/新臺幣）：\r\n編號 被害人或告訴人 詐騙時間、方式 匯款時間 金額 （新臺幣） 帳戶 案號/移送機關 1 告訴人 林妙瓏 於111年5月31日19時55分、 以臉書及LINE通訊軟體之方式詐騙  111年8月11日9時17分  111年8月16日9時20分   5萬元   5萬元 上開安泰帳戶  上開土銀帳戶 113年度偵緝字第1632號/ 新北市政府警察局中和分局 2 告訴人 鄭美枝 於111年5月底某日、以臉書及LINE通訊軟體之方式詐騙  111年8月15日 12時20分  111年8月16日9時56分  111年8月16日9時56分 30萬元   10萬元   10萬元 上開土銀帳戶  同上   同上 113年度偵緝字第1635號/宜蘭縣政府警察局三星分局 3 告訴人 翁苔閔 於111年5月底某日、以臉書及LINE通訊軟體之方式詐騙 111年8月16日12時11分 2萬5000元 上開土銀帳戶 113年度偵緝字第1636號/嚴蘭縣政府警察局宜蘭分局 4 告訴人 蔣聖茵 於111年5月某 日、以LINE通訊軟體之方式詐騙 111年8月15日11時1分 104萬元 上開安泰帳戶 113年度偵緝字第1633號/新北市政府警察局中和分局 5 被害人蕭永昌 (未提出告訴)  於111年8月初 日、以LINE通訊軟體之方式詐騙 111年8月12日9時27分  111年8月16日10時17分 11萬元   3萬元 上開土銀帳戶 113年度偵緝字第1634號/新北市政府警察局林口分局 \r\n臺灣嘉義地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第567號\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第568號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設宜蘭縣○○鄉○○路0段0號0○　　　　　　　　　　　　　 ○○○○○○○○○)\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　(另案於法務部○○○○○○○執行　　　　　　　　　　　　　中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，應與貴院(丙股)審理之113年度審訴字\r\n第2594號案件併案審理，茲將犯罪事實、證據、所犯法條及併案\r\n理由分述如下：\r\n一、犯罪事實：羅進聰明知金融機構存摺帳戶為個人信用之重要\r\n    表徵，且任何人若有需求皆可自行申請使用，無特別之窒礙\r\n    ，亦可預見將自己之金融帳戶資料無端交予他人使用，常與\r\n    詐欺等財產犯罪密切相關，可供掩飾他人詐欺犯罪所得財物\r\n    ，而經犯罪集團利用作為人頭帳戶，遂行詐欺犯罪後躲避警\r\n    方追查，竟基於幫助洗錢及幫助詐欺集團向不特定人詐欺取\r\n    財之不確定故意犯意，於民國111年8月10日9時56分許前某\r\n    時，將其所申辦之安泰商業銀行帳號000-00000000000000號\r\n    帳戶(下稱本件帳戶)網路銀行帳號及密碼等資料，交予真實\r\n    年籍不詳之詐欺集團成員使用，以此方式幫助該詐欺集團成\r\n    員從事詐欺取財及洗錢犯行。嗣該詐欺集團成員取得本件帳\r\n    戶資料後，即與其他不詳成員共同意圖為自己不法所有，基\r\n    於詐欺取財及洗錢之犯意聯絡，於附表所示時間，以附表所\r\n    示之方式，詐騙如附表所示之蘇美惠、謝文瑞，致其等陷於\r\n    錯誤，於附表所示之匯款或轉帳時間，匯款或轉帳如附表所\r\n    示之金額至本件帳戶內，旋遭轉帳或提領一空。案經新北市\r\n    政府警察局新莊分局報告；謝文瑞訴由新北市政府警察局中\r\n    和分局報告偵辦。\r\n二、證據：\r\n(一)被害人蘇美惠、告訴人謝文瑞於警詢之指訴。\r\n(二)被害人蘇美惠提出之郵政跨行匯款申請書影本；告訴人謝文\r\n    瑞提出之存摺封面影本、網路銀行轉帳交易明細截圖、通訊\r\n    軟體LINE(下稱LINE)帳號首頁及對話紀錄截圖、「德勝」AP\r\n    P頁面截圖。\r\n(三)本件帳戶之客戶基本資料查詢及存款當期交易明細表。\r\n(四)內政部警政署反詐騙諮詢專線紀錄表、受理各類案件紀錄表\r\n    、受(處)理案件證明單、受理詐騙帳戶通報警示簡便格式表\r\n    、金融機構。\r\n三、所犯法條：\r\n(一)按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告行為後，洗錢防制法業經於民國113年7月31日公布\r\n    修正，並於同年8月2日生效施行。修正前洗錢防制法第14條第\r\n    1、3項規定：「有第2條各款所列洗錢行為者，處7年以下有期\r\n    徒刑，併科新臺幣5百萬元以下罰金。」、「前二項情形，不\r\n    得科以超過其特定犯罪所定最重本刑之刑。」，修正後洗錢\r\n    防制法第19條第1項則規定：「有第2條各款所列洗錢行為者，\r\n    處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其\r\n    洗錢之財物或財產上利益未達新臺幣1億元者，處6月以上5年以\r\n    下有期徒刑，併科新臺幣5千萬元以下罰金。」，經比較新舊\r\n    法，修正前洗錢防制法第14條第1項規定受同條第3項刑罰框\r\n    架實質影響後，新舊法之最高度刑相同，而修正前洗錢防制\r\n    法第14條第1項之最低度刑2月較修正後洗錢防制法第19條第\r\n    1項後段之6月為短，應認修正後之洗錢防制法第19條第1項\r\n    後段規定並未較有利於被告，應依刑法第2條第1項本文規定\r\n    適用修正前之洗錢防制法第14條第1項規定。\r\n(二)核被告羅進聰所為，係犯刑法第30條第1項前段、第339條第\r\n    1項之幫助詐欺取財及刑法第30條第1項前段、修正前洗錢防\r\n    制法第14條第1項之幫助洗錢等罪嫌。被告以一行為幫助詐\r\n    欺被害人蘇美惠及告訴人謝文瑞之財物及洗錢，同時觸犯上\r\n    開2罪名，為想像競合犯，應依刑法第55條前段規定，從一\r\n    重之幫助洗錢罪嫌處斷。\r\n四、併案理由：被告羅進聰前因提供本件帳戶資料而涉嫌幫助詐\r\n    欺等案件，業經臺灣臺北地方檢察署檢察官於113年10月17\r\n    日以113年度偵緝字第2077號等提起公訴，現由貴院(丙股)\r\n    以113年度審訴字第2594號案件審理中，有該案起訴書、全\r\n    國刑案資料查註表、本署公務電話紀錄單各1份在卷可憑。\r\n    本件被告所涉幫助詐欺取財及幫助洗錢等罪嫌，與該案係提\r\n    供同一帳戶之行為，致不同被害人受騙而交付財物，乃一行\r\n    為涉嫌觸犯數罪名之想像競合關係，屬裁判上一罪，應為該\r\n    案起訴效力所及，爰請貴院併予審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　江金星\r\n本件證明與原本無異。\r\n中　　華　　民　　國　 113　　年　　11　　月　　22　　日\r\n　　　　　　　　　　　　　　　書　記　官　劉容如\r\n附錄本案所犯法條全文：\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n修正前洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n附表：\r\n編號 被害人 詐騙時間、方式 匯款/轉帳時間、金額(新臺幣) 1 蘇美惠   詐欺集團某成員自111年5月31日起，假冒為股票投資老師，陸續以通訊軟體LINE(下稱LINE)暱稱「陳重銘」、「蔡米娜」、「勝德_客服」等帳號，向被害人蘇美惠佯稱：要開通主力帳戶，需依指示匯款至指定帳戶，以購買股票云云 111年8月10日10時7分許，匯款27萬元 2 謝文瑞(提告) 詐欺集團某成員自111年5月29日起，假冒為股票名嘴老師，陸續以LINE暱稱「李忠興」、「陳美玲」、「勝德客服經理～雯雯」等帳號，向告訴人謝文瑞佯稱：透過「德勝」APP匯款到指定帳戶，資金將會依匯款金額增加，並可用以投資股票獲利云云 ①111年8月16日12時51分許，轉帳5萬元 ②111年8月16日12時54分許，轉帳5萬元 ③111年8月16日13時13分許，轉帳5萬元 ④111年8月16日13時29分許，轉帳5萬元 \r\n臺灣高雄地方檢察署檢察官移送併辦意旨書\r\n113年度偵緝字第1872號\r\n113年度偵緝字第1873號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路0段0號（宜蘭　○○○○○○○○○）\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　　　　　（現於法務部○○○○○○○執行中\r\n　　　　　　　　　　　　　）\r\n上被告因違反洗錢防制法等案件，應與貴院（丙股）審理之113\r\n年度審訴字第2594號案件併案審理，茲將犯罪事實、證據、所犯\r\n法條及併案理由分述如下：\r\n一、犯罪事實：羅進聰依一般社會生活經驗，雖預見任意提供金融\r\n    機構帳戶之存摺、提款卡及密碼等資料予他人使用，可能幫\r\n    助他人遂行詐欺取財犯行及掩飾、隱匿詐欺犯罪所得之去向、\r\n    所在，仍不違背其本意，而基於幫助詐欺取財及幫助洗錢之不\r\n    確定故意，於民國111年8月初某日時，在新北市板橋區華中\r\n    橋下，將其土地銀行帳號000-000000000000號帳戶（下稱土\r\n    銀帳戶）、安泰銀行帳號00000000000000號帳戶（下稱安泰\r\n    帳戶）之網路銀行帳戶及密碼，提供予真實姓名年籍不詳之詐\r\n    欺集團成員，藉以幫助該集團犯罪使用。嗣該集團不詳成員\r\n    取得上開帳戶資料後，即與集團內其他成員間共同意圖為自\r\n    己不法所有，基於詐欺取財、洗錢之犯意聯絡，分別為下列犯\r\n    行：\r\n　㈠於111年8月10日，透過「臉書」結識池瑛，以暱稱「Morgan\r\n    客服專員」向池瑛佯稱：可低價購入股票、多量申購股票投\r\n    資獲利云云，致池瑛陷於錯誤，而於111年8月12日11時43分\r\n    許、同年月15日13時33分許匯款新臺幣（下同）5萬元、15\r\n    萬元至上開土銀帳戶，並旋遭詐欺集團不詳成員使用羅進聰\r\n    提供之網路銀行帳號及密碼以轉匯一空。\r\n　㈡於111年8月間，以LINE暱稱「陳雪芹」向鍾富涵佯稱：可在\r\n    「德勝」網站投資股票獲利云云，致鍾富涵陷於錯誤，而於\r\n    111年8月17日9時18分許匯款5萬元至上開安泰帳戶，並旋遭\r\n    詐欺集團不詳成員使用羅進聰提供之網路銀行帳號及密碼以\r\n    轉匯一空。嗣因池瑛、鍾富涵匯款後驚覺受騙，報警處理，\r\n    始悉上情。\r\n二、證據：\r\n（一）被告羅進聰於偵查中之供述。\r\n（二）證人即告訴人池瑛、鍾富涵於警詢時之指訴。\r\n（二）證人即告訴人池瑛提供之永豐銀行新臺幣匯款申請單2紙\r\n      、匯款交易明細及LINE對話紀錄翻拍照片各1份；證人即\r\n      告訴人鍾富涵提供之匯款交易明細及LINE對話紀錄擷圖各\r\n      1份。\r\n（三）被告上開土銀、安泰帳戶之客戶基本資料及交易明細表1\r\n      份。\r\n三、所犯法條：按行為後法律有變更者，適用行為時之法律，但\r\n    行為後之法律有利於行為人者，適用最有利於行為人之法律\r\n    ；同種之刑，以最高度之較長或較多者為重；刑之重輕，以\r\n    最重主刑為準，刑法第2條第1項、第35條第2項前段、同條\r\n    第3項前段分別定有明文。查被告行為後，洗錢防制法業於1\r\n    13年7月31日經總統公布修正全文，修正前洗錢防制法第14\r\n    條第1項之一般洗錢罪，於修正後改列第19條第1項，並自公\r\n    布日施行。又修正前之洗錢防制法第14條第1項規定：「有\r\n    第2條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺\r\n    幣500萬元以下罰金。」修正後同法第19條第1項則規定：「\r\n    有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑\r\n    ，併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益\r\n    未達新臺幣1億元者，處6月以上5年以下有期徒刑，併科新\r\n    臺幣5000萬元以下罰金。」則本案因涉案金額未達1億元，\r\n    依修正後之規定最重主刑將降為有期徒刑5年，故修正後之\r\n    規定顯然較有利於被告，依刑法第2條第1項規定，本案自應\r\n    適用修正後洗錢防制法第19條第1項之規定。是核被告所為\r\n    ，係犯刑法第30條、第339條第1項幫助詐欺取財及違反洗錢\r\n    防制法第19條第1項幫助洗錢等罪嫌。被告以一行為，觸犯上\r\n    開2罪名，為想像競合犯，請依刑法第55條規定，從一重之\r\n    幫助洗錢罪論處。\r\n四、併案理由：被告前因交付上土銀、安泰開帳戶資料予詐欺集\r\n    團不詳成員而涉犯幫助詐欺取財等罪之案件，業經臺灣臺北\r\n    地方署檢察官以113年度偵緝字第2077、2078、2079、2080\r\n    、2081、2082、2083號提起公訴，現由貴院丙股以113年度\r\n    審訴字第2594號審理中，有該案起訴書及本署刑案資料查註\r\n    紀錄表各1份存卷可參。被告上開所為，係以同一幫助行為侵\r\n    害數被害人之同種財產法益，屬想像競合之裁判上一罪關係\r\n    ，爰依刑事訴訟法第267條規定，移請貴院併案審理。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　　113　　年　　11　　月　　12 　日\r\n　　　　　　　　　　　　　 　　檢　察　官　廖春源\r\n上正本證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　書 記 官　　 陳美靜\r\n附錄本案所犯法條：\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。　　\r\n臺灣新北地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第6370號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路0段0號（宜蘭\r\n　　　　　　　　　　　　　○○○○○○○○）\r\n　　　　　　　　　　　　居新北市○○區○○路0段000巷0弄0\r\n　　　　　　　　　　　　　號\r\n　　　　　　　　　　　　（現另案在法務部○○○○○○○執　　　　　　　　　　　　行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，應與貴院審理之113年度審訴字第2594\r\n號案件併案審理，茲將犯罪事實、證據、所犯法條及併案理由分\r\n述如下：\r\n一、犯罪事實：\r\n　　羅進聰可預見若任意將以自己名義申請之金融帳戶出售、出租\r\n    、出借或提供予他人使用，可能遭不法詐騙集團作為詐騙他\r\n    人財物之工具使用，及掩飾或隱匿他人實施詐欺犯罪所得財\r\n    物之用，竟仍不違背其本意，基於幫助詐欺取財及幫助掩飾\r\n    特定犯罪所得俾利他人洗錢之不確定故意，於民國111年8月4\r\n    日前某不詳時地，將其所申辦之安泰商業銀行帳號000-0000\r\n    0000000000號帳戶（下稱本案帳戶)之存摺、提款卡（含密\r\n    碼）及網路銀行帳號密碼等以不詳方式交付給詐騙集團。該\r\n    詐騙集團成員取得本案帳戶後，即共同意圖為自己不法之所\r\n    有，基於詐欺取財及洗錢之犯意聯絡，於111年8月間利用網\r\n    際網路向不特定人發送假股票投資廣告，引誘劉桂香聯繫洽\r\n    談，該詐欺集團再以LINE暱稱「蕭世斌」、「助理陳靜雯」\r\n    、「財務經理童童」向劉桂香佯稱：假投資平臺「第一市場\r\n    」股票抽籤投資，須匯入投資款項以購買中籤股票等語，致\r\n    劉桂香陷入錯誤，依指示於111年8月16日9時30分許，匯款\r\n    新臺幣25萬元至本案帳戶內。嗣劉桂香欲至投資平臺提領投\r\n    資股票獲利，惟經多次提領未果，方知受騙，始悉上情。案\r\n    經劉桂香告訴偵辦。　　\r\n二、證據：\r\n　㈠告訴人劉桂香提出之臺灣中小企業銀行匯款申請書1紙。\r\n　㈡本案帳戶安泰銀行開戶資料及交易明細各1份。\r\n三、所犯法條：\r\n　㈠按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行\r\n    為人者，適用最有利於行為人之法律，刑法第2條第1項定有明\r\n    文。查被告羅進聰行為後，洗錢防制法業經修正，於113年7月\r\n    31日公布，並自同年8月2日起生效施行。修正前洗錢防制法第\r\n    14條第1項係規定：「有第2條各款所列洗錢行為者，處7年以下\r\n    有期徒刑，併科新臺幣5百萬元以下罰金。」，修正後洗錢防\r\n    制法第19條第1項係規定：「有第2條各款所列洗錢行為者，處\r\n    3年以上10年以下有期徒刑，併科新臺幣1億元以下罰金。其洗\r\n    錢之財物或財產上利益未達新臺幣1億元者，處6月以上5年以下\r\n    有期徒刑，併科新臺幣5千萬元以下罰金。」，經比較新舊法\r\n    ，修正後洗錢防制法第19條第1項後段就「洗錢之財物或財\r\n    產上利益未達新臺幣1億元者」之法定最重本刑降低為5年以下有\r\n    期徒刑，而屬得易科罰金之罪，應認修正後之洗錢防制法第19\r\n    條第1項後段規定較有利於被告，依刑法第2條第1項但書規定\r\n    ，應適用修正後之洗錢防制法第19條第1項後段規定。\r\n　㈡核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪嫌，及刑法第30條第1項前段、洗錢防制法第1\r\n    9條第1項後段之幫助洗錢罪嫌。被告以一行為同時觸犯前開數\r\n    罪名，為想像競合犯，請依刑法第55條規定，從一重論以幫\r\n    助洗錢罪。\r\n四、併案理由：\r\n　　被告前因提供本案帳戶，涉犯幫助詐欺等案件，業經臺灣臺\r\n    北地方檢察署檢察官以113年度偵緝字第2078號等提起公訴\r\n    （下稱前案），現由貴院（丙股）以113年度審訴字第2594\r\n    號案件審理中，有該案起訴書、全國刑案資料查註表各1份\r\n    在卷可參。而被告交付之本案帳戶與前案所交付之帳戶相同\r\n    ，且本案告訴人匯款時間與前案被害人匯款時間相近，應認\r\n    兩案核屬同一行為侵害數法益之想像競合犯，為裁判上一罪關係\r\n    ，故本案自為前案起訴效力所及，是應移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉恆嘉\r\n　　　　　　　　　　　　　　　　　　　　　陳怡均\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　22　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊思穎\r\n臺灣桃園地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第3679號\r\n113年度偵緝字第3799號\r\n113年度偵緝字第3800號\r\n113年度偵緝字第3801號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○村0鄰○○路0段\r\n　　　　　　　　　　　　　0號\r\n　　　　　　　　　　　　（現因另案於法務部○○○○○○○\r\n　　　　　　　　　　　　　執行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，應與貴院刑事庭審理案件（\r\n113年度審訴字第2594號、丙股）併案審理，茲敘述犯罪事實及\r\n證據並所犯法條如下：\r\n一、犯罪事實：\r\n　　羅進聰明知國內社會上層出不窮之詐欺集團或不法份子為掩\r\n    飾其不法行徑，隱匿其不法所得，避免執法人員之追究及處\r\n    罰，常收購並使用他人帳戶，進行存提款與轉帳等行為，在\r\n    客觀上可以預見一般取得他人帳戶使用之行徑，常與財產犯\r\n    罪所需有密切關聯，竟基於幫助詐欺取財及幫助洗錢之不確\r\n    定故意，竟與真實姓名年籍不詳詐欺集團成員聯繫後，於11\r\n    1年6月前不詳時間，將其所申辦之土地銀行帳號000-000000\r\n    000000號及安泰銀行帳號00000000000000號帳戶之網\r\n　　路銀行資料，交付予該詐欺集團成員，供收取詐得款項。嗣\r\n　　該詐欺集團取得上開金融帳戶之帳戶資料後，於如附表所示\r\n    之時間，以如附表所示之方式詐欺如附表所示之人，致渠等\r\n    陷於錯誤，而於如附表所示之時間，匯款如附表所示之款項\r\n    至如附表所示之帳戶內。嗣上開款項入帳後，不詳詐欺集團\r\n    成員旋將該些款項轉匯完畢，以此方式幫助該詐騙集團詐欺\r\n    取財，並掩飾、隱匿該詐欺取財犯罪所得之去向。\r\n二、證據：\r\n　㈠被告羅進聰於偵查中之供述。\r\n　㈡告訴人廖秀榮、楊朝雄、劉錫輝、謝新瑞於警詢時之指述。\r\n　㈢告訴人廖秀榮提供之匯款明細、對話記錄擷取圖片各1份。\r\n　㈣告訴人楊朝雄提供之匯款明細、對話記錄擷取圖片各1份。\r\n　㈤告訴人劉錫輝提供之匯款明細、對話記錄擷取圖片各1份。\r\n　㈥告訴人謝新瑞提供之匯款明細、對話記錄擷取圖片各1份。\r\n　㈦土地銀行帳號000-000000000000號及安泰銀行帳號000-00000\r\n    000000000號帳戶之開戶資料暨交易明細各1份。\r\n三、所犯法條：刑法第30條第1項前段、第339條第1項之幫助犯\r\n    詐欺取財罪嫌，刑法第30條第1項前段、修正後洗錢防制法\r\n    第19條第1項後段之幫助一般洗錢等罪嫌。　　　　\r\n四、併辦理由：\r\n　　被告羅進聰前因同一提供土地銀行帳號000-000000000000號\r\n    及安泰銀行帳號000-00000000000000號帳戶之犯行，業經臺\r\n    灣臺北地方檢察署檢察官以113年度偵緝字第2077號等案件\r\n    起訴，現由貴院以113年度審訴字第2594號案件審理中，有\r\n    該案起訴書、全國刑案資料查註表各1份在卷足憑，本案應\r\n    予併案審理。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　13　　日\r\n　　　　　　　　　　　　　檢　察　官　　邱郁淳\r\n本件證明與原本無異 \r\n中　　華　　民　　國　 113　　年　　11 　 月　　22　　日\r\n　　　　　　　　　　　　　書　記　官　　王淑珊 \r\n所犯法條：\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 (新臺幣) 匯款帳號 1 廖秀榮 於111年4月間，某真實姓名年籍不詳之人向告訴人廖秀榮佯稱：可提供投資訊息，然需支付服務費始可將獲利領出等語，致廖秀榮陷於錯誤，依指示匯款。 111年8月10日 上午10時46分許 245萬元 安泰銀行帳號00000000000000號帳戶 (戶名：羅進聰) 2 楊朝雄 於111年8月8日某真實姓名年籍不詳之人向告訴人楊朝雄佯稱：可介紹投資股票資訊獲利等語，致告訴人楊朝雄陷於錯誤，依指示匯款。 111年8月15日 上午10時48分許 2萬9,000元 土地銀行帳號000-000000000000號帳戶 (戶名：羅進聰) 3 劉錫輝 於111年7月23日某真實姓名年籍不詳之人向告訴人劉錫輝佯稱：可投資股票獲利等語，致告訴人劉錫輝陷於錯誤，依指示匯款。 111年8月16日 中午12時48分許 10萬元 土地銀行帳號000-000000000000號帳戶 (戶名：羅進聰) 4 謝新瑞 於111年7月22日某真實姓名年籍不詳之人向告訴人謝新瑞佯稱：可投資股票獲利等語，致告訴人謝新瑞陷於錯誤，依指示匯款。 於111年8月11日下午1時27分 8萬元 土地銀行帳號000-000000000000號帳戶 (戶名：羅進聰)    111年8月15日 下午1時54分 15萬元  \r\n臺灣花蓮地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第599號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設宜蘭縣○○鄉○○路0段0號(宜　　　　　　　　　　　　 蘭○○○○○○○○○)\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行　　　　　　　　　　　　中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，業經偵查終結，認應與貴院\r\n審理之案件（113年度審訴字第2594號，丙股）併案審理，茲敘述\r\n犯罪事實及證據並所犯法條如下：\r\n一、犯罪事實\r\n　　羅進聰可預見將金融機構帳戶提供他人使用，常與財產犯罪\r\n    所需有密切之關聯，可能被詐欺集團用以為詐欺取財之工具\r\n    ，且款項自金融帳戶提領後，即得以掩飾、隱匿特定犯罪所\r\n    得去向，竟仍基於縱使發生他人因受騙致財產受損、隱匿詐\r\n    欺犯罪所得去向之結果，亦不違背其本意之幫助詐欺取財及\r\n    幫助洗錢之不確定故意，於民國111年8月10日11時50分前某\r\n    時，將其所申辦之臺灣土地銀行帳號00000000000號（下稱\r\n    本案帳戶）網路銀行帳號、密碼等資料，提供予身分不詳之\r\n    詐欺集團成員使用，容任其所屬詐欺集團成員使用本案帳戶\r\n    遂行詐欺取財及洗錢犯罪。嗣該詐欺集團成員取得本案帳戶\r\n    後，即意圖為自己不法之所有，基於詐欺取財及洗錢之犯意\r\n    ，以如附表所示之方式，向如附表所示之人施用詐術，致其\r\n    陷於錯誤，而於如附表所示之時間，轉匯如附表所示之金額\r\n    至如附表所示之帳戶內，所匯款項旋遭轉匯至其他帳戶，以\r\n    此方式掩飾、隱匿詐欺犯罪所得款項之來源及去向。案經游\r\n    玉葉訴由新北市政府警察局蘆洲分局報告偵辦。\r\n二、證據清單及待證事實：\r\n編號 證據名稱 待證事實  1 證人即告訴人游玉葉於警詢之指述、其提供之國內匯款申請書、對話紀錄 證明附表編號1之犯罪事實。  2 本案帳戶之客戶存款往來一覽表、客戶存款往來交易明細表  1.本案帳戶係被告申辦之事實。 2.告訴人遭詐欺集團成員詐騙後，匯款至本案帳戶，所匯款項旋遭轉匯至其他帳戶之事實。 \r\n三、所犯法條：\r\n　　按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法第14條及第1\r\n    5條之2業於113年7月31日經總統公布修正施行，並自同年8\r\n    月2日起生效。修正前之洗錢防制法第14條第1項原規定：「\r\n    有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科\r\n    新臺幣五百萬元以下罰金」，修正後之條文移列至洗錢防制\r\n    法第19條第1項，並規定：「有第二條各款所列洗錢行為者\r\n    ，處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰\r\n    金。其洗錢之財物或財產上利益未達新臺幣一億元者，處六\r\n    月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金。\r\n    」。經比較修正前後之法律，修正後之洗錢防制法第19條第\r\n    1項，以洗錢金額是否達1億元，分別提高及減低法定刑上、\r\n    下限，經比較新舊法，本案因洗錢金額未達1億元，應以修\r\n    正後之洗錢防制法第19條第1項後段規定對被告較為有利；\r\n    又洗錢防制法第15條之2僅將修正前之洗錢防制法第15條之2\r\n    移至修正後之洗錢防制法第22條，未涉及罪刑之增減，無關\r\n    有利或不利行為人之情形，非屬刑法第2條第1項所稱之法律\r\n    變更，不生新舊法比較之問題，依一般法律適用原則，應逕\r\n    行適用裁判時法。核被告所為，係犯刑法第30條第1項前段\r\n    、第339條第1項之幫助詐欺取財及刑法第30條第1項前段、\r\n    修正後洗錢防制法第19條第1項後段之幫助一般洗錢等罪嫌\r\n    。又被告以一交付本案帳戶之行為，而幫助詐欺集團向附表\r\n    所示之人詐欺取財既遂，並遮斷資金流動軌跡，係以一行為\r\n    同時觸犯幫助詐欺取財罪及幫助一般洗錢罪，為想像競合犯\r\n    ，請依刑法第55條前段之規定從一重以幫助一般洗錢罪處斷\r\n    。至被告所提供之本案帳戶，為被告所有並供幫助本案犯罪\r\n    所用之物，雖資料交付提供詐欺集團成員，迄未取回或經扣\r\n    案，但本案帳戶登記之所有人仍為被告，就本案帳戶，請依\r\n    刑法第38條第2項前段規定宣告沒收，以免嗣後再供其他犯\r\n    罪之使用；且檢察官執行沒收時，通知設立之金融機構註銷\r\n    該帳戶帳號即達沒收之目的，故無追徵之必要，而其他與本\r\n    案帳戶有關之提款卡、密碼等，於帳戶經以註銷方式沒收後\r\n    即失其效用，自無聲請併予宣告沒收之必要，附此敘明。\r\n四、併辦理由：\r\n　　被告前因提供本案帳戶予他人而涉犯另案之詐欺案件，業據\r\n    臺灣臺北地方檢察署檢察官於113年10月17日以113年度偵緝\r\n    字第2077至2083號提起公訴，現由貴院以113年度審訴字第259\r\n    4號案件（丙股）審理中，有該案起訴書、被告全國刑案資\r\n    料查註表在卷足憑。本件被告涉犯之幫助詐欺及幫助洗錢犯\r\n    行，與前開案件為裁判上一罪，應為前案起訴效力所及，爰\r\n    請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　19　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蔡勝浩\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱浩華\r\n附表（單位：新臺幣）\r\n編號 告訴人 詐欺方式 匯款時間 匯款金額 1 游玉葉 佯稱：可在「www.obnerw.com」投資平台投資獲利云云，致其陷於錯誤而依指示匯款。 111年8月10日11時50分 120萬元 \r\n臺灣新北地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第6382號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第6383號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第6384號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第6385號\r\n　　　　　　　　　　　　　　　　　　　　　　　　第6386號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設宜蘭縣○○鄉○○路0段0號(宜　　　　　　　　　　　　　　 蘭○○○○○○○○○）\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　 (現於法務部○○○○○○○執行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反洗錢防制法等案件，應與貴院審理之案件併案審理\r\n，茲將犯罪事實、證據、所犯法條及併案理由分述如下：\r\n一、犯罪事實：羅進聰依一般社會生活通常經驗，本可預見將金融\r\n    帳戶提供給不相識之人任意使用，可能因此遭他人作為詐騙\r\n    財物之犯罪工具，亦可能用以掩飾、隱匿詐欺取財犯罪所得來\r\n    源，或使詐欺犯罪者逃避刑事追訴，而移轉或變更詐欺犯罪\r\n    所得，而坊間每每發生有人遭詐騙將款項匯入人頭帳戶後遭\r\n    提領一空，致追索不能，仍於不違背其本意情形下，竟基於幫助\r\n    詐欺取財及掩飾、隱匿詐欺取財犯罪所得來源及去向之不確定\r\n    故意，於民國111年8月前某日，將其土地銀行帳號000000000\r\n    000號帳戶、安泰商業銀行帳號00000000000000號帳戶，提供\r\n    予真實姓名年籍不詳之人。上該真實姓名年籍不詳之人所屬詐騙\r\n    集團成員另共同意圖為自己不法之所有，基於詐欺取財及隱匿\r\n    詐欺犯罪所得而洗錢之犯意聯絡，於附表所示時間，以附表\r\n    所示詐騙手法，向附表所示之人詐騙，致附表所示之人陷於\r\n    錯誤，而於附表所示時間，依詐騙集團成員之指示，將附表\r\n    所示款項存至羅進聰上開金融帳戶，以此方式掩飾或隱匿犯罪\r\n    所得來源及去向。案經鄭昌弘告訴暨宜蘭縣政府警察局三星\r\n    分局、林玉琴訴由新北市政府警察局新店分局、新竹縣政府\r\n    警察局新埔分局、新北市政府警察局蘆洲分局報告偵辦。\r\n二、證據清單：\r\n(一)被告羅進聰於偵查中之供述。\r\n(二)告訴人鄭昌弘、林玉琴於警詢時之指訴及被害人林彥騰、陳\r\n    孟逢、劉石安於警詢時之證述。 \r\n(三)被害人林彥騰提供之對話紀錄(參112偵8350號卷第20至39頁\r\n    背面)；告訴人鄭昌弘提供之台新銀行國內匯款申請書(兼取\r\n    款憑條)、對話紀錄(參112偵15940號卷第7頁、第11頁至20\r\n    頁)；告訴人林玉琴提供之轉帳紀錄、對話紀錄(參卷第18頁\r\n    背面至20頁背面)；被害人陳孟逢提供之匯款單、對話紀錄(\r\n    參112偵26088號卷第27、28、29頁)；被害人劉石安提供之\r\n    上海商業儲蓄銀行匯出匯款申請書(回條聯)、對話紀錄(參1\r\n    12偵30295號卷第21頁背面、第23至26頁)。\r\n(四)被告上開土地銀行帳戶開戶人資料及歷史交易明細(參112年偵8\r\n    350號卷第13至19頁背面、112偵15940號卷第25頁)。\r\n(五)被告上開安泰商業銀行帳戶開戶人資料及歷史交易明細(參1\r\n    12偵46798號卷第9頁、112偵26088號卷第10頁背面、112偵3\r\n    0295號卷第8、9頁)。\r\n三、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利行為人之法律，刑法第2條第1項定有明文\r\n    。查被告行為後，洗錢防制法業經修正，經總統於113年7月31\r\n    日公布，除第6、11條外，其餘條文於113年8月2日施行。修正\r\n    前洗錢防制法第2條第2款「本法所稱洗錢，指下列行為：二、\r\n    掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有權\r\n    、處分權或其他權益者」，改列修正後洗錢防制法第2條第1款\r\n    「本法所稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾\r\n    其來源」；修正前洗錢防制法第14條第1項「有第二條各款所\r\n    列洗錢行為者，處七年以下有期徒刑，併科新臺幣五百萬元以\r\n    下罰金」，改列修正後洗錢防制法第19條第1項「有第二條各\r\n    款所列洗錢行為者，處三年以上十年以下有期徒刑，併科新臺幣\r\n    一億元以下罰金。其洗錢之財物或財產上利益未達新臺幣一億\r\n    元者，處六月以上五年以下有期徒刑，併科新臺幣五千萬元以\r\n    下罰金。」，再參酌刑法第35條第2項前段、第3項前段規定「\r\n    同種之刑，以最高度之較長或較多者為重」、「刑之重輕，\r\n    以最重主刑為準」，故經比較新舊法，洗錢行為之構成要件\r\n    僅修正文字定義，於洗錢之財物或利益金額未達新臺幣1億元者\r\n    ，修正後洗錢防制法第19條第1項後段法定刑最重主刑5年以\r\n    下，較修正前同法第14條第1項法定刑最重主刑7年以下為輕\r\n    ，是以修正後洗錢防制法第19條第1項後段規定較有利於被告\r\n    。本案詐取之財物金額未達1億元，揆諸前揭說明，即應依刑法\r\n    第2條第1項後段規定，適用113年7月31日修正施行之洗錢防制\r\n    法第19條第1項後段規定。\r\n四、核被告以幫助詐欺取財、洗錢之意思，參與詐欺取財、洗錢\r\n    罪構成要件以外之行為，所為係犯刑法第339條第1項之詐欺\r\n    取財及洗錢防制法第19條第1項後段之洗錢罪嫌，且為幫助\r\n    犯。被告以一交付存摺、提款卡及密碼之行為，同時觸犯幫\r\n    助詐欺取財罪及幫助洗錢罪，且侵害數被害人法益，為想像\r\n    競合犯，請依刑法第55條前段規定，從一重之幫助洗錢罪處\r\n    斷。又被告為幫助犯，請依同法第30條第2項規定，按正犯\r\n    之刑減輕之。\r\n五、併案理由：被告前因詐欺等案件，經臺灣臺北地方檢察署於1\r\n    13年10月17日以113年度偵緝字第2077、2078、2079、2080、20\r\n    81、2082、2083號等提起公訴，現由臺灣臺北地方法院以113\r\n    年審訴字2594號審理中，此有上開起訴書及被告之全國刑案\r\n    資料查註表在卷足憑。而本案被告提供之帳戶與被告於前案\r\n    提供之帳戶相同，僅被害人不同，且前案之被害人與本案被\r\n    害人之存款日均是111年8月間，足認被告係同一交付行為而幫\r\n    助他人詐欺不同被害人，核屬一行為侵害數法益之想像競合犯關\r\n    係，為裁判上一罪之法律上同一案件，自為前案起訴之效力所\r\n    及，爰移請併案審理。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉文瀚\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　25　　日\r\n　　　　　　　　　　　　　　　書　記　官　彭偉寧\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。　　\r\n附表：\r\n編號 被害人  詐騙方式 存款時間 詐騙金額  人頭帳戶  1 林彥騰(未提告) 由上開詐騙集成員使用Line向林彥騰佯稱：至http://www.ldznqe.com網站下載APP，保證獲利云云，致林彥騰陷於錯誤，依指示存款至指定帳戶。 (1)111年8月12日11時1分許 (2)111年8月12日11時2分許 (3)111年8月12日11時21分許 (4)111年8月15日13時15分許 (5)111年8月15日13時16分許 (6)111年8月16日13時42分許 (1)5萬元 (2)5萬元 (3)5萬元 (4)5萬元 (5)5萬元 (6)10萬元 被告之土地銀行帳號000000000000號帳戶  2 鄭昌弘(提告) 由上開詐欺集團成員於臉書張貼內容為股票分析之文章，鄭昌弘上網見之，加對方助理Line暱稱「林可婉」之帳號，「林可婉」佯稱：教你操作股市，登入「http://www.gnrhhqjwekj.com/#/」大通金融股市云云，另由LINE暱稱「Morgan客服經理-薛丁富」提供匯款帳號，致鄭昌弘陷於錯誤，依指示存款至對方指定帳戶。嗣鄭昌弘要求出金無著，而知受騙。 111年8月12日11時21分許   15萬元 被告之土地銀行帳號000000000000號帳戶   3 林玉琴(提告) 由上開詐騙集成員於臉書刊登投資股票之廣告，佯稱：會有老師帶著操作，穩賺不賠云云，林玉琴於111年5月26日上網瀏覽見之，加入對方LINE群組，並陷於錯誤，依指示使用網路銀行轉帳3萬元至對方指定帳戶。嗣於111年8月18日發現對方未再回覆LINE訊息，始知受騙。 111年8月17日9時53分許 3萬元 被告之安泰商業銀行帳號00000000000000號帳戶　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　   4 陳孟逢(未提告) 由上開詐騙集成員使用Line以暱稱「蔡米娜-助理」自111年7月5日起向陳孟逢介紹投資，並佯稱：投資股票賺大錢，註冊德勝APP云云，陳孟逢遂註冊帳號，上開詐騙集團成員並以LINE暱稱「德勝客服」向陳孟逢佯稱：要匯款至指定帳戶云云，致陳孟逢陷於錯誤，依指示存款至指定帳戶。嗣「蔡米娜-助理」於111年8月18日聯繫無著，發覺有異，而知受騙。 111年8月12 日11時10分許，在合作金庫銀行三重分行臨櫃匯款  180萬元  被告之安泰商業銀行延平分行帳號00000000000000號帳戶  5 劉石安(未提告) 上開詐騙集團成員使用LINE暱稱「陳采穎」向劉石安傳送名稱為「點股成金」之網站及「德勝」APP，再經由上開網站及APP教授如何購買股票，並向劉石安佯稱：投資做股票申購云云，致劉石安陷於錯誤，匯款至指定帳戶。嗣劉石安於111年9月8日向客服人員表示欲提領資金，對方佯稱須繳納違約金云云，而知受騙。 111年8月11日9時46分許，在上海商業儲蓄銀行中和分行   65萬元 被告之安泰商業銀行延平分行帳號00000000000000號帳戶  \r\n臺灣臺中地方檢察署檢察官移送併辦意旨書　　　　　　 從股\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2471號\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第2472號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）　　　　　　　　　　　　籍設宜蘭縣○○鄉○○路0段0號（宜　　　　　　　　　　　　　蘭○○○○○○○○○）　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號　　　　　　　　　　　　　4樓　　　　　　　　　　　　 (另案於法務部○○○○○○○執行　　　　　　　　　　　　　中) 　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認為應移請臺灣臺北地\r\n方法院併案審理(113年度審訴字第2594號，丙股)，茲將犯罪事\r\n實、證據、所犯法條及併案理由分述如下：\r\n一、犯罪事實：羅進聰可預見將金融機構帳戶提供與他人使用，\r\n    極易遭詐欺集團利用為犯罪工具，一般人無故取得他人金融\r\n    帳戶使用，常與財產犯罪密切相關，提供帳戶與他人使用，\r\n    可能幫助犯罪集團作為不法收取款項之用，並供該人將犯罪\r\n    所得款項匯入，而藉此掩飾、隱匿犯罪所得之真正去向，竟\r\n    基於容任該結果發生亦不違背其本意之幫助詐欺取財與掩飾\r\n    、隱匿詐欺所得去向之洗錢不確定故意，於民國111年8月11\r\n    日前某日，在不詳地點，以不詳方式，將其所有之安泰商業\r\n    銀行帳號000-00000000000000號帳戶(下稱安泰銀行帳戶)、\r\n    臺灣土地銀行帳號000-000000000000號帳戶(下稱土地銀行\r\n    帳戶)之網路銀行資料，提供與真實姓名、年籍不詳之詐欺\r\n    集團成員使用。嗣該詐欺集團成員取得上開帳戶資料後，即\r\n    共同意圖為自己不法之所有，基於詐欺取財之犯意聯絡，以\r\n    附表所示之手法，向韋足燕、葉秀如施以詐術，使其等陷於\r\n    錯誤，於如附表所示之時間，匯入如附表所示金額至附表所\r\n    示帳戶內，旋由該詐欺集團成員轉匯至其他金融帳戶，據以\r\n    隱匿犯罪所得之去向。案經韋足燕、葉秀如訴由新北市政府\r\n    警察局蘆洲分局、宜蘭縣政府警察局三星分局報告偵辦。\r\n二、證據：\r\n　㈠證人即告訴人韋足燕於警詢時之證述及其提出之LINE對話紀\r\n    錄、郵政跨行匯款申請書。\r\n　㈡證人即告訴人葉秀如於警詢時之證述及其提出之LINE對話紀\r\n    錄、臺幣活存交易明細查詢截圖。\r\n　㈢被告羅進聰所申設安泰銀行帳戶之存款當期交易明細表、土\r\n    地銀行帳戶之客戶存款往來交易明細表(活存)。\r\n　㈣內政部警政署反詐騙諮詢專線紀錄表、金融機構聯防機制通\r\n    報單、受理詐騙帳戶通報警示簡便格式表、受(處)理案件證\r\n    明單、受理各類案件紀錄表。\r\n三、所犯法條：核被告所為，係犯刑法第30條第1項、第339條第\r\n    1項之幫助詐欺及刑法第30條第1項、違反修正後洗錢防制法\r\n    第2條第1項第1款而犯同法第19條第1項後段之一般洗錢等罪\r\n    嫌。被告幫助詐欺集團為詐欺取財、洗錢犯行，為幫助犯，\r\n    得按正犯之刑減輕之。\r\n四、併案理由：被告羅進聰前曾被訴幫助洗錢等案件，經臺灣臺\r\n    北地方檢察署檢察官以113年度偵緝字第2077、2078、2079\r\n    、2080、2081、2082、2083號、113年度毒偵緝字第369、37\r\n    0號提起公訴，現由貴院以113年度審訴字第2594號(丙股)審\r\n    理中，有該案起訴書、全國刑案資料查註表各1份在卷足憑\r\n    。被告所提供之安泰銀行、土地銀行帳戶，與上開起訴書所\r\n    提供之帳戶，兩者均係相同帳戶，則本案被告所涉幫助詐欺\r\n    罪嫌，與前案之犯行，兩者係同一交付帳戶之行為，而被告\r\n    同一交付帳戶之行為，侵害不同被害人之法益，係以一行為\r\n    觸犯數罪名之想像競合犯，本件與前開案件核屬法律同一案\r\n    件，依審判不可分之法理，應移請臺灣臺北地方法院併案審\r\n    理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李俊毅\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　4 　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳郁樺\r\n所犯法條\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 告訴人 詐騙之手法 轉帳、匯款時間 匯款金額 (新臺幣) 匯入被告帳戶 備註(案號) 1 韋足燕 假投資真詐財之手法 111年8月11日10時6分許 40,000元 被告安泰銀行帳戶 113年度偵緝字第2471號 2 葉秀如 假投資真詐財之手法 111年8月12日9時42分許 50,000元 被告土地銀行帳戶 113年度偵緝字第2472號    111年8月12日12時17分許 150,000元      111年8月15日9時8分許 50,000元      111年8月16日11時21分許 50,000元   \r\n臺灣士林地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1828號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路0段0號\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號　　　　　　　　　　　　4樓　　　\r\n　　　　　　　　　　　　（現於法務部○○○○○○○執行中　　　　　　　　　　　　）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應移請併案審理，茲\r\n將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、羅進聰預見金融機構帳戶為具名之金融工具，如任意提供他\r\n    人使用，有受詐騙集團利用作為容納詐欺贓款與藉以提領現\r\n    金隱匿詐欺贓款所在與去向之犯罪工具，仍基於幫助詐欺、\r\n    幫助一般洗錢之不確定犯意，於民國111年8月15日前某時許\r\n    ，將其名下臺灣土地銀行帳號000000000000號帳戶(下稱本\r\n    案帳戶)存摺、提款卡、密碼，提供予真實姓名年籍不詳之\r\n    詐欺集團成員使用。嗣該詐騙集團成員意圖為自己不法之所\r\n    有，基於詐欺取財之犯意，於111年7月間，向李禹琪佯稱佯\r\n    稱可網路投資股票獲益云云，致李禹琪陷於錯誤，於111年8\r\n    月16日12時41分，匯款新臺幣（下同）2萬1,000元至上開帳\r\n    戶，嗣該集團真實姓名年籍不詳之成年共犯，旋將贓款轉匯\r\n    一空，以此方式掩飾、隱匿不法所得之所在與去向。\r\n二、案經宜蘭縣政府警察局三星分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：\r\n(一)被告羅進聰於偵查中之供述\r\n(二)被害人李禹琪於警詢中之指訴。\r\n(三)被告申辦之臺灣土地銀行帳戶開戶基本資料及交易明細表1\r\n    份。\r\n(四)被害人提供之轉帳紀錄擷圖1份。\r\n二、核被告所為，係犯刑法第30條第1項前段、同法第339條第1\r\n    項幫助詐欺取財；刑法第30條第1項前段、修正前洗錢防制\r\n    法第14條第1項幫助洗錢罪嫌。\r\n三、移送併辦理由：\r\n(一)被告前因詐欺案件，經臺灣臺北地方檢察署以113年度偵緝\r\n    字第2077、2078、2079、2080、2081、2082、2083、113年\r\n    度毒偵緝字369、370號（下稱前案）提起公訴，現由貴院審\r\n    理中（尚未分案），有該案起訴書1份附卷足憑。\r\n(二)又本件被告所涉幫助詐欺及洗錢等罪嫌，與前案被告所交付\r\n    者為同一土地銀行帳戶，是本案與前案具有一行為觸犯數罪\r\n    之想像競合犯關係，屬裁判上一罪，應為前開案件起訴效力\r\n    所及，爰移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　6　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝幸容\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　29　　日\r\n　　　　　　　　　　　　　　　書　記　官　塗佩穎\r\n附錄本案所犯法條全文\r\n中華民國刑法第30條\r\n（幫助犯及其處罰）\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n臺灣宜蘭地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第652號\r\n第653號\r\n第654號\r\n第776號\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第8344號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）　　　　　　　　　　　　籍設宜蘭○○○○○○○○○　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號　　　　　　　　　　　　　4樓　　　　　　　　　　　　（另案於法務部○○○○○○○執行　　　　　　　　　　　　　中）　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，應與貴院審理之113年度審訴字第2594\r\n號(丙股)案件併案審理，茲將犯罪事實、證據、所犯法條及併案\r\n理由分述如下：\r\n一、犯罪事實：羅進聰可預見將自己金融帳戶資料提供予背景不\r\n    詳之人使用，可能因此提供不法詐欺集團利用為轉帳工具，\r\n    竟仍不違背其本意而基於幫助詐欺取財及掩飾、隱匿特定犯\r\n    罪所得本質、來源及去向之不確定故意，於民國於111年6月\r\n    前不詳時間，將其所申辦之臺灣土地銀行帳號：000-000000\r\n    000000號及安泰銀行帳號：000-00000000000000號帳戶之網\r\n    路銀行帳號、密碼等資料，交付予自稱「潘睿峰」之不詳人\r\n    士及其所屬詐欺集團成員使用，以此方式幫助該詐騙集團向\r\n    他人詐取財物，並隱匿特定犯罪所得去向而洗錢。嗣該詐欺\r\n    集團成員取得上開帳戶之網路銀行帳號、密碼等資料後，即\r\n    與其他不詳成員共同意圖為自己不法所有，基於詐欺取財、洗\r\n    錢之犯意聯絡，於附表所示時間，以附表所示之詐欺手法，\r\n    詐騙附表所示之人，使其等陷於錯誤，分別匯款如附表所示\r\n    之金額至附表所示帳戶內，旋遭不詳詐欺集團成員提領、轉\r\n    匯得手。嗣經附表所示之人發覺受騙報警處理，始循線查悉\r\n    上情。\r\n二、證據：\r\n（一）臺灣臺北地方檢察署檢察官113年度偵緝字第2077號至第2\r\n      083號、毒偵緝字第369號、第370號起訴書。\r\n（二）證人即被害人彭瑞東、陳添榮、廖梅珍、陳慧玲、饒坤德\r\n      、林玉穎、劉懿興、黃琇瓗、何桂成、趙國樑、劉芳、林\r\n      妙瓏、呂清勲、林依茹、李瓊瑛於警詢中之證述。。\r\n（三）被害人等提供之對話紀錄、匯款明細。\r\n（四）被告申辦之土地銀行帳戶之開戶資料及歷史交易明細。\r\n（五）警製受理案件證明單、受理詐騙帳戶通報警示簡便格式 \r\n　　　表、反詐騙諮詢專線紀錄表。\r\n三、所犯法條：\r\n(一)新舊法比較：按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，於\r\n    113年7月31日公布，並自同年8月2日起生效施行。修正前洗錢\r\n    防制法第14條第1項係規定：「有第2條各款所列洗錢行為者，\r\n    處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」、同條\r\n    第3項係規定：「不得科以超過特定犯罪所定最重本刑之刑」\r\n    規定，故最高度刑亦不得超過詐欺罪之有期徒刑5年之刑度；修\r\n    正後洗錢防制法第19條第1項係規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n    下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」，\r\n    經比較新舊法，以修正前洗錢防制法第14條第1項之規定，\r\n    對被告較為有利，依刑法第2條第1項但書規定，應適用修正\r\n    前之洗錢防制法第14條第1項規定。\r\n(二)是核被告所為，係犯刑法第30條第1項、同法第339條第1項\r\n    之幫助詐欺取財及違反修正前洗錢防制法第14條第1項之幫\r\n    助洗錢等罪嫌。\r\n四、併案理由：查被告前因同一提供上開帳戶行為之詐欺案件，\r\n    經臺灣臺北地方檢察署檢察官以113年度偵緝字第2077號、\r\n    第2078號、第2079號、第2080號、第2081號、第2082號、第\r\n    2083號、毒偵緝字第369號、第370號提起公訴，現由臺灣臺\r\n    北地方法院以113年度審訴字第2594號審理中，有上開起訴\r\n    書、全國刑案資料查註表各1份在卷足憑。是本案被告所涉\r\n    詐欺罪嫌，與前案為相同金融帳戶，僅被害人不同，應認本\r\n    件與前案為想像競合之關係，屬於法律上同一案件，應移請\r\n    貴院併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　2 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳怡龍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　康碧月\r\n附表：\r\n編號 被害人 詐騙方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 1 彭瑞東 (提出告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 ①111年8月11日 13時13分許 ②111年8月12日 10時27分許 ①4萬元 ②5萬元  臺灣土地銀行帳號： 000-000000000000 (000年度偵緝字第652號) 2 陳添榮 (提出告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月16日 9時52分許 3萬9,500元 臺灣土地銀行帳號： 000-000000000000 (000年度偵緝字第653號) 3 廖梅珍 (提出告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月12日 10時32分許 30萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵緝字第653號) 4 陳慧玲 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 111年8月11日 14時14分許 50萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵緝字第654號) 5 饒坤德 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 111年8月11日 14時14分許 50萬元 安泰銀行帳號： 000-00000000000000 (000年度偵緝字第776號) 6 林玉穎 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 ①111年8月12日 13時3分許 ②111年8月16日 12時2分許 ①5萬元 ②14萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 7 劉懿興 (未提告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月12日 11時6分許 5萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 8 黃琇瓗 (未提告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月16日 13時33分許 7萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 9 何桂成 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 ①111年8月11日 10時47分許 ②111年8月16日 10時24分許 ①15萬元 ②20萬元 ①臺灣土地銀行帳號： 　000-000000000000 ②安泰銀行帳號： 　000-00000000000000 (000年度偵字第8344號) 10 趙國樑 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 111年8月11日 12時16分許 20萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 11 劉芳 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 111年8月11日 10時2分許 2萬2,000元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 12 林妙瓏 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 ①111年8月11日 9時17分許 ②111年8月16日 9時20分許 ③111年8月16日 9時27分許 ④111年8月16日 12時15分許 ①5萬元 ②5萬元 ③5萬元 ④2萬元  ① 臺灣土地銀行帳號： 000-000000000000 ②③④ 安泰銀行帳號： 000-00000000000000 (000年度偵字第8344號) 13 呂清勲 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 111年8月15日 11時28分許 50萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 14 林依茹 (提出告訴) 以假投資方式使告訴人陷於錯誤而匯款至右列帳戶。 ①111年8月16日 9時28分許 ②111年8月16日 9時29分許 ①5萬元 ②5萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) 15 李瓊瑛 (未提告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月12日 10時7分許 5萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵字第8344號) \r\n臺灣宜蘭地方檢察署檢察官移送併辦意旨書\r\n　　　　　　　　　　　　　　　　　　113年度偵緝字第793號\r\n第794號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設宜蘭○○○○○○○○○\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　（另案於法務部○○○○○○○執行\r\n　　　　　　　　　　　　　中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，應與貴院審理之113年度審訴字第2594\r\n號(丙股)案件併案審理，茲將犯罪事實、證據、所犯法條及併案\r\n理由分述如下：\r\n一、犯罪事實：羅進聰可預見將自己金融帳戶資料提供予背景不\r\n    詳之人使用，可能因此提供不法詐欺集團利用為轉帳工具，\r\n    竟仍不違背其本意而基於幫助詐欺取財及掩飾、隱匿特定犯\r\n    罪所得本質、來源及去向之不確定故意，於民國於111年6月\r\n    前不詳時間，將其所申辦之臺灣土地銀行帳號：000-000000\r\n    000000號及安泰銀行帳號：000-00000000000000號帳戶之網\r\n    路銀行帳號、密碼等資料，交付予自稱「潘睿峰」之不詳人\r\n    士及其所屬詐欺集團成員使用，以此方式幫助該詐騙集團向\r\n    他人詐取財物，並隱匿特定犯罪所得去向而洗錢。嗣該詐欺\r\n    集團成員取得上開帳戶之網路銀行帳號、密碼等資料後，即\r\n    與其他不詳成員共同意圖為自己不法所有，基於詐欺取財、洗\r\n    錢之犯意聯絡，於附表所示時間，以附表所示之詐欺手法，\r\n    詐騙附表所示之人，使其等陷於錯誤，分別匯款如附表所示\r\n    之金額至附表所示帳戶內，旋遭不詳詐欺集團成員提領、轉\r\n    匯得手。嗣經附表所示之人發覺受騙報警處理，始循線查悉\r\n    上情。\r\n二、證據：\r\n（一）臺灣臺北地方檢察署檢察官113年度偵緝字第2077號至第2\r\n      083號、毒偵緝字第369號、第370號起訴書。\r\n（二）證人即被害人賴心慧、黃素珍於警詢中之證述。\r\n（三）被害人等提供之對話紀錄、匯款明細。\r\n（四）被告申辦之土地銀行帳戶、安泰銀行帳戶之開戶資料及歷\r\n      史交易明細。\r\n（五）警製受理案件證明單、受理詐騙帳戶通報警示簡便格式 \r\n　　　表、反詐騙諮詢專線紀錄表。\r\n三、所犯法條：\r\n(一)新舊法比較：按行為後法律有變更者，適用行為時之法律，但行為\r\n    後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，於\r\n    113年7月31日公布，並自同年8月2日起生效施行。修正前洗錢\r\n    防制法第14條第1項係規定：「有第2條各款所列洗錢行為者，\r\n    處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」、同條\r\n    第3項係規定：「不得科以超過特定犯罪所定最重本刑之刑」\r\n    規定，故最高度刑亦不得超過詐欺罪之有期徒刑5年之刑度；修\r\n    正後洗錢防制法第19條第1項係規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以\r\n    下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」，\r\n    經比較新舊法，以修正前洗錢防制法第14條第1項之規定，\r\n    對被告較為有利，依刑法第2條第1項但書規定，應適用修正\r\n    前之洗錢防制法第14條第1項規定。\r\n(二)是核被告所為，係犯刑法第30條第1項、同法第339條第1項\r\n    之幫助詐欺取財及違反修正前洗錢防制法第14條第1項之幫\r\n    助洗錢等罪嫌。\r\n四、併案理由：查被告前因同一提供上開帳戶行為之詐欺案件，\r\n    經臺灣臺北地方檢察署檢察官以113年度偵緝字第2077號、\r\n    第2078號、第2079號、第2080號、第2081號、第2082號、第\r\n    2083號、毒偵緝字第369號、第370號提起公訴，現由臺灣臺\r\n    北地方法院以113年度審訴字第2594號審理中，有上開起訴\r\n    書、全國刑案資料查註表各1份在卷足憑。是本案被告所涉\r\n    詐欺罪嫌，與前案為相同金融帳戶，僅被害人不同，應認本\r\n    件與前案為想像競合之關係，屬於法律上同一案件，應移請\r\n    貴院併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳怡龍\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　康碧月\r\n附表：\r\n編號 被害人 詐騙方式 匯款時間 匯款金額 (新臺幣) 匯入帳戶 1 賴心慧 (未提告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 ①111年8月10日 10時6分許 ②111年8月10日 10時7分許 ①5萬元 ②5萬元  安泰銀行帳號： 000-00000000000000 (000年度偵緝字第793號) 2 黃素珍 (提出告訴) 以假投資方式使被害人陷於錯誤而匯款至右列帳戶。 111年8月10日 12時6分許 110萬元 臺灣土地銀行帳號： 000-000000000000 (000年度偵緝字第794號) \r\n臺灣橋頭地方檢察署檢察官併辦意旨書\r\n　　　　　　　　　　　　　　　　　 113年度偵緝字第1184號\r\n　　被　　　告　羅進聰　男　46歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住宜蘭縣○○鄉○○路○段0號\r\n　　　　　　　　　　　　居新北市○○區○○路000巷0弄00號\r\n　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　（現另案在法務部○○○○○○○執　　　　　　　　　　　　行中）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，認應移請臺灣臺北地方法院(丙股)併案\r\n審理，茲將犯罪事實及證據並所犯法條分述如下：\r\n一、犯罪事實：\r\n　　羅進聰明知國內社會上層出不窮之詐欺集團或不法份子為掩\r\n    飾其不法行徑，隱匿其不法所得，避免執法人員之追究及處\r\n    罰，常收購並使用他人帳戶，進行存提款與轉帳等行為，在\r\n    客觀上可以預見一般取得他人帳戶使用之行徑，常與財產犯\r\n    罪所需有密切關聯，竟基於幫助詐欺取財及幫助洗錢之不確\r\n    定故意，與真實姓名年籍不詳詐欺集團成員聯繫後，於民國\r\n    111年8月9日前某不詳時間，將其所申辦之臺灣土地銀行帳\r\n    號000-000000000000號帳戶之網路銀行資料，交付予該詐欺\r\n    集團成員，供收取詐得款項。嗣該詐欺集團取得上開金融帳\r\n    戶之網銀資料後，即共同意圖為自己不法之所有，基於詐欺\r\n    取財之犯意聯絡，於111年8月9日以通訊軟體LINE向林依茹佯\r\n    稱：操作「大通」APP投資股票可獲利云云，致林依茹陷於\r\n    錯誤，而先後於同年月16日9時28分許、9時29分許，分別匯\r\n    款新臺幣（下同）5萬元、5萬元至上開土地銀行帳戶中，旋\r\n    遭提領一空。嗣林依茹發現受騙而報警處理，始循線查悉上\r\n    情。案經宜蘭縣政府警察局三星分局報告偵辦。\r\n二、證據：\r\n（一）證人即告訴人林依茹於警詢中之證述。\r\n（二）內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報\r\n      警示簡便格式表、金融機構聯防機制通報單、被告林依茹\r\n      提出之網銀匯款紀錄資料1份、LINE對話紀錄截圖1份、對\r\n      話紀錄資料（文字）1份。\r\n（三）被告上開土地銀行帳戶之基本資料及交易明細表各1份。\r\n三、所犯法條：\r\n　　按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月1\r\n    6日修正(31日公布)，並自同年0月0日生效施行。修正前洗\r\n    錢防制法第14條第1項規定：「有第2條各款所列洗錢行為者\r\n    ，處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，\r\n    修正後洗錢防制法第19條第1項規定：「有第2條各款所列洗\r\n    錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億元\r\n    以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元者\r\n    ，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰\r\n    金。」，經比較新舊法，修正後洗錢防制法第19條第1項後\r\n    段就「洗錢之財物或財產上利益未達新臺幣1億元者」之法\r\n    定最重本刑降低為5年以下有期徒刑，應認修正後之洗錢防\r\n    制法第19條第1項後段規定較有利於被告，依刑法第2條第1\r\n    項但書規定，應適用修正後之洗錢防制法(現行法)第19條第\r\n    1項後段規定論處。核被告所為，刑法第30條第1項前段、刑\r\n    法第339條第1項幫助詐欺取財、刑法第30條第1項前段、洗\r\n    錢防制法第19條第1項後段之幫助洗錢等罪嫌。被告以一行\r\n    為同時觸犯幫助詐欺取財罪及幫助洗錢罪，且侵害數被害人\r\n    法益，為想像競合犯，請依刑法第55條前段之規定，從一重\r\n    之幫助洗錢罪處斷。\r\n四、移送併辦理由：\r\n　　被告前因涉嫌幫助洗錢等案件，業經臺灣臺北地方檢察署檢\r\n    察官以113年度偵緝字第2077、2078、2082、2083號提起公\r\n    訴，現由臺灣臺北地方法院(丙股)以113年審訴字第2592號\r\n    案件審理中，本案被告所提供之土地銀行帳戶與被告於前案\r\n    提供之帳戶部分相同，僅被害人不同，是本案與前案核屬一\r\n    行為侵害數法益之想像競合犯關係，為裁判上一罪之法律上\r\n    同一案件，自為前案起訴之效力所及，自應移請併案審理。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　施家榮\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　26　　日\r\n　　　　　　　　　　　　　　　書　記　官　許淑君\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c44%2c20250124%2c1.pdf"}