{"JID":"TPDM,113,訴,257,20250108,1","JYEAR":"113","JCASE":"訴","JNO":"257","JDATE":"20250108","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第257號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張繼正\r\n\r\n\r\n選任辯護人  粘世旻律師\r\n            粘舜權律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第207\r\n46號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡\r\n式審判程序之旨，並聽取公訴人、被告之意見後，由本院裁定改\r\n行簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n張繼正犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。緩刑\r\n伍年，緩刑期間付保護管束，並應依附表「緩刑條件」欄所示內\r\n容支付損害賠償，及於本判決確定之日起叁年內，向檢察官指定\r\n之政府機關、政府機構、行政法人、社區或其他符合公益目的之\r\n機構或團體，提供壹佰貳拾小時之義務勞務，暨接受法治教育捌\r\n場次。\r\n　　事實及理由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪、或高等法院管轄第一審案件者外，於審判期日前\r\n    之程序進行中，被告先就被訴事實為有罪之陳述時，審判長\r\n    得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯\r\n    護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟\r\n    法第273條之1第1項定有明文。經查，被告張繼正被訴詐欺\r\n    等案件，被告於本院準備程序中就被訴事實為有罪之陳述，\r\n    經本院告知被告簡式審判程序之旨，並聽取檢察官及被告之\r\n    意見後，裁定依刑事訴訟法第273條之1第1項之規定，改依\r\n    簡式審判程序進行審判，是本案之證據調查，依刑事訴訟法\r\n    第273條之2規定，不受同法第159條第1項、第161條之2、第\r\n    161條之3、第163條之1及第164條至第170條規定之限制，合\r\n    先敘明。\r\n二、本件犯罪事實及證據，除證據部分補充「被告張繼正於本院\r\n    審理中之自白」外，餘均引用起訴書之記載（如附件）。\r\n三、論罪科刑\r\n　㈠新舊法比較：\r\n　⒈按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。次按同種之刑，以最高度之較長或較多\r\n    者為重。最高度相等者，以最低度之較長或較多者為重。刑\r\n    之重輕，以最重主刑為準，依前2項標準定之，刑法第35條\r\n    第2項、第3項前段分別定有明文。\r\n　⒉詐欺犯罪危害防制條例部分\r\n　　被告張繼正於行為後，詐欺犯罪危害防制條例於民國113年7\r\n    月31日制定公布，於同年0月0日生效，該條例第44條第1項\r\n    第1款規定：「犯刑法第339條之4第1項第2款之罪，有下列\r\n    情形之一者，依該條項規定加重其刑2分之1：一、並犯同條\r\n    項第1款、第3款或第4款之一。」上開新制定之規定，係就\r\n    刑法第339條之4之罪，於有各該條之加重處罰事由時，予以\r\n    加重處罰，係成立另一獨立之罪名，屬刑法分則加重之性質\r\n    ，此乃被告行為時所無之處罰，自無新舊法比較之問題，應\r\n    依刑法第1條罪刑法定原則，不得溯及既往予以適用。\r\n　⒊洗錢防制法部分　\r\n　　被告行為後，洗錢防制法第2條於113年7月31日修正公布，\r\n    並於113年0月0日生效。修正前該法第2條原規定：「本法所\r\n    稱洗錢，指下列行為：一、意圖掩飾或隱匿特定犯罪所得來\r\n    源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所得。\r\n    二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、\r\n    所有權、處分權或其他權益者。三、收受、持有或使用他人\r\n    之特定犯罪所得」，修正後該法第2條則規定：「本法所稱\r\n    洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源。\r\n    二、妨礙或危害國家對於特定犯罪所得之調查、發現、保全\r\n    、沒收或追徵。三、收受、持有或使用他人之特定犯罪所得\r\n    。四、使用自己之特定犯罪所得與他人進行交易」，修正後\r\n    規定擴大洗錢範圍，惟本案被告收取帳戶並取款之行為，不\r\n    論依新法或舊法，均該當「洗錢」行為。而修正前洗錢防制\r\n    法第14條第1項原規定：「有第2條各款所列洗錢行為者，處\r\n    7年以下有期徒刑，併科新臺幣（下同）5百萬元以下罰金。\r\n    」現行洗錢防制法則將上開條次變更為第19條第1項，並修\r\n    正為：「有第2條各款所列洗錢行為者，處3年以上10年以下\r\n    有期徒刑，併科1億元以下罰金。其洗錢之財物或財產上利\r\n    益未達1億元者，處6月以上5年以下有期徒刑，併科5千萬元\r\n    以下罰金。」被告本案洗錢之財物未達1億元，依刑法第35\r\n    條第1項、第2項：「比較刑度之輕重，以主刑之比較為先，\r\n    其重輕則依刑法第33條規定之次序定之。同種之刑，以最高\r\n    度之較長或較多者為重。最高度相等者，以最低度之較長或\r\n    較多者為重」之規定，現行洗錢防制法第19條第1項後段所\r\n    定有期徒刑之最高度為5年，較修正前洗錢防制法第14條第1\r\n    項規定之7年為輕，應以現行洗錢防制法第19條第1項後段規\r\n    定，較有利於被告。\r\n　㈡核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪、現行洗錢防制法第19條第1項一般洗錢罪。\r\n    被告上開犯行，與張書孟及本案詐欺集團之成員間，有犯意\r\n    之聯絡及行為之分擔，自論以共同正犯。被告係以一行為同\r\n    時觸犯三人以上共同犯詐欺取財罪及一般洗錢罪，乃想像競\r\n    合犯，應依刑法第55條規定從一重之三人以上共同犯詐欺取\r\n    財罪處斷。\r\n　㈢爰以行為人責任為基礎，審酌被告非無謀生能力，竟不思以\r\n    正當管道賺取財物，而加入本案詐欺集團擔任收購、媒介人\r\n    頭帳戶之角色，提供詐騙集團收取、掩飾、隱匿詐騙所得贓\r\n    款，分工詐取本案告訴人款項並為洗錢犯行，所為非但漠視\r\n    他人之財產權、危害金融交易及社會秩序，更製造金流斷點\r\n    使執法機關難以查緝、告訴人難以尋求救濟或賠償，所為自\r\n    應非難。惟衡酌被告犯後於審理中坦承犯行，態度尚可，兼\r\n    衡被告與告訴人成立調解以賠償損害、被告就本件犯行之分\r\n    工程度、前科素行（見臺灣高等法院被告前案紀錄表）、自\r\n    陳之智識程度、家庭及經濟狀況（見本院訴字卷第123頁）\r\n    等一切情狀，量處如主文所示之刑。\r\n　㈣被告前未曾因故意犯罪而受有期徒刑以上刑之宣告之情，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮，致\r\n    罹刑典，犯後已坦承犯行、並與告訴人成立調解並開始履行\r\n    ，可認被告致力填補所造成之損害，當認被告經此偵審程序\r\n    及刑之宣告後，應能知所警惕而無再犯之虞，本院認所受刑\r\n    之宣告以暫不執行為適當，爰依刑法第74條第1項第1款規定\r\n    ，宣告緩刑5年。惟為促使被告尊重法治，改過向善，本院\r\n    認為除前開緩刑宣告外，實有賦與一定負擔之必要，爰依刑\r\n    法第74條第2項第3款、第5款、第8款規定，命被告按期履行\r\n    其與告訴人之調解內容，以支付損害賠償（詳如附表所示）\r\n    ，並於本判決確定之日起3年內向檢察官指定之政府機關、\r\n    政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n    體提供120小時之義務勞務，且應接受法治教育8場次，併依\r\n    刑法第93條第1項第2款規定，諭知於緩刑期間付保護管束。\r\n    若被告違反上述所定負擔情節重大，足認本案宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要時，依刑法第75條之1\r\n    第1項第4款規定，檢察官得向法院聲請撤銷緩刑之宣告，附\r\n    此敘明。\r\n四、末按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n    行為人者，得沒收之，刑法第38條第2項本文定有明文。次\r\n    按犯第14條之罪，其所移轉、變更、掩飾、隱匿、收受、取\r\n    得、持有、使用之財物或財產上利益，沒收之；犯第14條之\r\n    罪，其所收受、持有、使用之財物或財產上利益，亦同，洗\r\n    錢防制法第18條第1項定有明文，而該項立法理由略以：「\r\n    現行條文僅限於沒收犯罪所得財物或財產上利益，而未及於\r\n    洗錢行為標的之財物或財產上利益，爰予修正」，可知洗錢\r\n    防制法該項之規定，僅在將非屬於犯罪行為所得之洗錢行為\r\n    標的納入沒收之範圍，而不在沒收已非屬於犯罪行為人所得\r\n    支配之洗錢行為標的。查本件卷內無積極事證可認被告已獲\r\n    分款項，而被告係擔任收購、媒介人頭帳戶之角色，匯入該\r\n    帳戶內之詐欺款項，業經轉出或提領，該等詐騙所得，俱已\r\n    不在被告實際掌控中，被告對之無所有權及事實上管領權，\r\n    且被告更告訴人成立調解、賠償損害，是對本案之犯罪所得\r\n    及未扣案之贓款，均不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。　　\r\n本案由檢察官朱玓提起公訴，經檢察官戚瑛瑛、劉文婷到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n　　　　　　　　刑事第八庭　　法　官　林奕宏\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　張閔翔\r\n中　　華　　民　　國　　114 　年　　1 　　月　　8 　　日\r\n附錄本案論罪科刑法條全文：　　\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正後洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處3年以上10年以下有期徒刑，\r\n併科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣1億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。　\r\n附表、緩刑條件\r\n編號 緩刑條件 1 張繼正應自114年1月起至114年8月止，按月於每月30日以前給付游月鳳新臺幣2,000元；自114年9月起至117年10月止，按月於每月30日以前給付4,000元；自117年11月起，按月於每月30日以前給付5,000元。前開款項如有一期遲誤履行或未履行，張繼正即應一次全部給付游月鳳560,000元之所餘金額。前開款項金額由張繼正匯入游月鳳所有之中華郵政大安郵局帳戶，帳號：00000000000000號。 \r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　112年度偵字第20746號\r\n　　被　　　告　張繼正　男　23歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷0號0\r\n　　　　　　　　　　　　　0樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張繼正意圖為自己不法之所有，基於詐欺取財、洗錢之犯意\r\n    ，於民國111年12月間，加入真實姓名不詳通訊軟體暱稱「\r\n    小寶」「李白」等人所發起、指揮之3人以上以實施詐術為\r\n    手段之詐騙集團。張繼正並擔任向不特定人士收購、媒介可\r\n    配合本案詐騙集團需求接受控制之人頭帳戶提供者之角色，\r\n    俾使詐欺集團取得人頭帳戶供作收取、掩飾、隱匿詐欺所得\r\n    贓款之用。嗣於111年12月間某日，張繼正對張書孟（另行\r\n    移送併辦）陳稱：將介紹其從事基金投資，需提供帳戶使用\r\n    等情，要求張書孟提供帳戶供其使用。張書孟遂於上開時間\r\n    ，在新北市三重區某旅館，將其名下中國信託商業銀行股份\r\n    有限公司（下稱中國信託）帳號000000000000號帳戶及其女\r\n    友周湘翎名下中國信託帳號000000000000號帳戶之存摺、提\r\n    款卡、密碼及網路銀行帳號、密碼等資料，一同交予張繼正\r\n    ，再由張繼正轉交本案詐騙集團成員使用。嗣該詐騙集團成\r\n    員於111年12月6日9時40分許，佯裝為高雄國泰人壽人員，\r\n    以電話聯繫游月鳳佯稱：其涉及詐騙刑案，需要將名下財產\r\n    交給財政部監管云云，致游月鳳陷於錯誤，分別於111年12\r\n    月16日14時6分許、12月19日8時16分許，先後依指示匯款新\r\n    臺幣（下同）86萬3000元、95萬元至張書孟中國信託帳戶，\r\n    復由詐欺集團成員轉出或提領一空，以此方式截斷金流並隱\r\n    匿犯罪所得。嗣因游月鳳察覺有異，報警處理，始由警方循\r\n    線查獲。案經游月鳳訴由新北市政府警察局新店分局報告偵\r\n    辦。\r\n　　　　證據並所犯法條\r\n一、證據\r\n（一）告訴人游月鳳之警詢指訴。\r\n（二）同案被告張書孟於警詢時之供述。\r\n（三）中國信託商銀112年2月23日中信銀字第112224839056985\r\n      號函暨本案帳戶之開戶資料及交易明細、內政部警政署反\r\n      詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表\r\n      份、金融機構聯防機制通報單、往來明細、通訊軟體LINE\r\n      對話紀錄截圖。\r\n（四）臺灣新北地方檢察署檢察官112年度偵字第17173號起訴書\r\n      、臺灣臺北地方檢察署檢察官112年度偵緝字第2744號起\r\n      訴書。\r\n二、核被告張繼正所為，係犯刑法第339條之4第1項第2款3人以\r\n    上共同詐欺取財、違反洗錢防制法第2條而犯同法第14條第1\r\n    項洗錢等罪嫌。其以一行為觸犯上開二罪名，為想像競合犯\r\n    ，請依刑法第55條規定，從一重處斷。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 112　　年　　10　　月　　21　　日\r\n　　　　　　　　　　　　　　　檢　察　官　朱　玓\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 112　　年　　10　　月　　31　　日\r\n　　　　　　　　　　　　　　　書　記　官　方茹蓁 \r\n附錄本案所犯法條全文：\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第2條\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n　　，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n　　權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。\r\n洗錢防制法第14條\r\n有第二條各款所列洗錢行為者，處 7 年以下有期徒刑，併科新\r\n臺幣 5 百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c257%2c20250108%2c1.pdf"}