{"JID":"TPDM,113,易,167,20250122,1","JYEAR":"113","JCASE":"易","JNO":"167","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第167號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳心如\r\n\r\n\r\n\r\n選任辯護人  孫正華律師\r\n            朱克云律師\r\n上列被告因詐欺等案件，經檢察官提起公訴（112年度偵字第150\r\n13號），本院判決如下：\r\n　　主　文\r\n陳心如共同犯詐欺取財罪，處有期徒刑參月，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n　　事　實\r\n　　陳心如為臺灣銀行股份有限公司（下稱臺灣銀行）總經理許\r\n    志文（涉犯詐欺取財、行使業務登載不實部分，經檢察官為\r\n    緩起訴處分確定）之秘書，其明知依「財政部所屬國營事業\r\n    公共關係費、業務宣導費及廣告費列支原則」（下稱列支原\r\n    則）第2點規定，需屬與產品示範、推廣、促銷及各項業務\r\n    宣導行為有直接相關之餐會及贈品等相關費用，始得列支業\r\n    務宣導費，又明知其配偶鄭世揚(經檢察官為不起訴處分確\r\n    定)，於民國110年5月7日在慕舍酒店Molino de Urdaniz餐\r\n    廳（址設臺北市○○區○○○路0段00號）與朋友聚餐之消費與臺\r\n    灣銀行業務宣導無涉，竟事先委由鄭世揚於結帳時請餐廳人\r\n    員於發票上登打臺灣銀行統一編號，而由慕舍酒店服務人員\r\n    開立110年5月7日、金額新臺幣（下同）11,880元且載有臺\r\n    灣銀行統一編號之發票（下稱本案發票）予鄭世揚，鄭世揚\r\n    再將本案發票交付予陳心如。許志文、陳心如即意圖為自己\r\n    不法之所有，共同基於詐欺取財及行使業務登載不實文書之\r\n    犯意聯絡，由許志文指示陳心如於本案發票上蓋印「業務宣\r\n    導費，為推介業務，招待業務相關人士，款已墊付」戳記，\r\n    而在該許志文執行業務所制作之文書上，不實登載支出之目\r\n    的，經許志文簽名後，持向臺灣銀行申請業務宣導費，使負\r\n    責書面審查之臺灣銀行總務處經辦人員陷於錯誤，誤信該等\r\n    支出符合列支原則規定而同意其申請，旋援例由臺灣銀行營\r\n    業部以現金方式核撥款項予許志文（由陳心如代為簽收），\r\n    以此方式詐得11,880元，足以生損害於臺灣銀行對業務宣導\r\n    費核撥之正確性。\r\n　　理　由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至之4規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；又當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，同法第159條之5定有\r\n    明文。本判決下列所引用被告以外之人之供述性證據，檢察\r\n    官、被告、辯護人於本院行準備程序時，對於屬傳聞證據者\r\n    之證據能力均未加爭執（見本院易字卷一第37頁、第38頁）\r\n    ，嗣於本院審理程序，調查各該傳聞證據，加以提示並告以\r\n    要旨時，檢察官、被告、辯護人亦均未於言詞辯論終結前聲\r\n    明異議，本院審酌上開證據資料作成時之情況，認均與本案\r\n    待證事實具有關聯性，且尚無違法不當及證明力明顯過低之\r\n    瑕疵，而認為以之作為證據應屬適當，自均得為證據，而有\r\n    證據能力。　　\r\n二、認定犯罪事實所憑之證據及理由：\r\n　　訊據被告陳心如固坦承擔任許志文之秘書，且知悉鄭世揚11\r\n    0年5月7日在慕舍酒店之消費與臺灣銀行業務無關，仍委由\r\n    鄭世揚請慕舍酒店服務人員在發票上登打臺灣銀行統一編號\r\n    ，被告取得本案發票後，再依許志文之指示，於其上蓋印「\r\n    業務宣導費，為推介業務，招待業務相關人士，款已墊付」\r\n    戳記，交由許志文簽名，並持向臺灣銀行申請業務宣導費，\r\n    款項核撥後許志文取得現金11,880元，由被告代為簽收之事\r\n    實，惟矢口否認有詐欺取財、行使業務登載不實文書之犯行\r\n    ，辯稱略以：㈠、有權支配業務宣導費者是許志文，核銷本\r\n    案發票並非我身為秘書之業務，我只是協助主管處理事務，\r\n    依主管意思在發票上蓋業務宣導費之戳章，核銷發票應是臺\r\n    灣銀行會計處、總務處之職掌，故不符合業務上文書之犯罪\r\n    構成要件。㈡、我並無詐欺之故意，我信賴許志文對於列支\r\n    原則之判斷，經其認可簽名後，始持本案發票申請業務宣導\r\n    費。㈢、我並無不法所有之意圖，本案款項核撥後用於許志\r\n    文總經理職務上無法報帳之公務支出，例如出差之高鐵票、\r\n    住宿費、司機開公務車的產生的罰鍰、同仁的誤餐費。辯護\r\n    意旨另以：㈠、本案業務宣導費之申請人是許志文，臺灣銀\r\n    行請款流程必須由申請人在發票上簽名，再送交總務處庶務\r\n    科，最後由會計處核銷，故款項核銷並非被告或許志文之業\r\n    務，被告更只是許志文之手足，本案發票並非業務上文書。\r\n    ㈡、本案核撥之款項是作為許志文公務基金，支應不符合臺\r\n    灣銀行報帳規定之款項，被告主觀上並無不法所有之意圖。\r\n    經查：\r\n１、被告為許志文之秘書，其於110年5月7日以前，事先委由配偶\r\n    鄭世揚在110年5月7日前往慕舍酒店與朋友聚餐時，請服務\r\n    人員在發票上登打臺灣銀行統一編號，待鄭世揚交付本案發\r\n    票後，被告即依許志文之指示，在本案發票上蓋印「業務宣\r\n    導費，為推介業務，招待業務相關人士，款已墊付」戳記，\r\n    經許志文簽名後，持向臺灣銀行申請業務宣導費，臺灣銀行\r\n    因而核撥現金11,880元予許志文，由被告代為簽收等情，業\r\n    據被告於調詢、偵查中、本院準備程序中均坦承不諱（見12\r\n    040號偵查卷二第89頁至第92頁、第106頁至第107頁、第262\r\n    頁至第264頁、本院審易字卷第57頁、本院易字卷一第35頁\r\n    至第36頁），核與證人許志文、時任臺灣銀行會計科科長陳\r\n    姿穎、鄭世揚於調詢、偵查中之證述相符（見12040號偵查\r\n    卷二第9頁至第13頁、第179頁至第181頁、第221頁至第225\r\n    頁、卷三第72頁至第73頁、15013號偵查卷一第19頁至第32\r\n    頁、第151頁至第154頁、第203頁至第205頁），並有本案發\r\n    票、同次消費之信用卡簽單、玉山銀行信用卡暨支付金融事\r\n    業處111年5月10日函所檢附之信用卡消費紀錄（見12040號\r\n    偵查卷一第243頁至第245頁、第249頁至第252頁、15013號\r\n    偵查卷二第73頁、第235頁至第239頁）、被告之臺灣銀行人\r\n    員簡歷表（見15013號偵查卷二第81頁）、鄭世揚在慕舍酒\r\n    店聚餐之照片（見15013號偵查卷二第288頁）可資佐證，上\r\n    開事實應堪認定。\r\n２、依列支原則第2點規定，需屬與臺灣銀行之產品示範、推廣、\r\n    促銷及各項業務宣導行為有直接相關之餐會及贈品等相關費\r\n    用，始得列支業務宣導費，而原始憑證(統一發票或收據等)\r\n    應註明屬業務宣導之行為（見15013號偵查卷一第77頁）。\r\n    經查，鄭世揚於110年5月7日在慕舍酒店與朋友聚餐時，並\r\n    無臺灣銀行人員在場，亦與臺灣銀行業務宣導無涉，此經證\r\n    人鄭世揚、周禹境證稱屬實（見12040號偵查卷二第222頁、\r\n    第232頁），故本案發票不符合列支原則第2點規定，不得列\r\n    支臺灣銀行之業務宣導費，實甚明確。\r\n３、再查，被告自承知悉本案發票為鄭世揚與朋友聚餐之發票，\r\n    惟因許志文有公務支出無法報帳，經詢問許志文獲同意後，\r\n    將本案發票交由許志文簽名，向臺灣銀行請款(見12040號偵\r\n    查卷二第262頁)，足見被告於本案發票上蓋印「業務宣導費\r\n    ，為推介業務，招待業務相關人士，款已墊付」戳記時，明\r\n    知實際情形與戳記上之記載全然不符，仍交由許志文簽名，\r\n    並持向臺灣銀行申請業務宣導費，則其與許志文共同於上開\r\n    文書上登載不實事項，並持之向臺灣銀行行使，同時對臺灣\r\n    銀行施用詐術之事實，均堪認定。被告雖辯稱其未曾接受有\r\n    關列支原則、單據核銷之教育訓練、課程，僅是協助許志文\r\n    處理事務，並依指示蓋印上開戳記，發票能否報帳應由許志\r\n    文決定及負責云云。惟查，在本案發票上蓋用上開戳記並持\r\n    之申請業務宣導費，係一般人依基本常識即可認知之造假行\r\n    為，無須接受專業會計課程亦可知悉，何況依被告之長年任\r\n    職於銀行業之經歷，自應知悉單據應核實製作、不得造假請\r\n    款之規則。其明知在本案發票上蓋印「業務宣導費，為推介\r\n    業務，招待業務相關人士，款已墊付」戳記，以許志文名義\r\n    提出申請該筆業務宣導費時，臺灣銀行總務處庶務科人員將\r\n    依據上開記載之內容，誤認本次聚餐之目的為推介業務、招\r\n    待業務相關人士，並同意核發業務宣導費予許志文，仍與許\r\n    志文共同為此行為，自堪認具有共同詐欺取財、行使業務登\r\n    載不實文書之故意。\r\n４、被告雖辯稱其不具不法所有之意圖，因其持本案發票申請之\r\n    業務宣導費，雖由其代許志文領取，惟均納入公務基金，作\r\n    為許志文公務上使用云云。按所謂不法所有之意圖，係指行\r\n    為人主觀上明知財物為其所不應得，而欲違法獲得之意。本\r\n    案涉及臺灣銀行之會計事項，被告、許志文作為員工是否得\r\n    申請臺灣銀行之特定費用，應依據法規（含列支原則)而定\r\n    ，其等並無自行決定之餘地，被告對此應知之甚詳。依被告\r\n    於調詢中之供述，其持本案發票申請許志文之業務宣導費，\r\n    係因「許志文有很多的公務支出是沒辦法報銷的，比方說董\r\n    事長和許志文都要公出或請假的時候，總經理要代理董事長\r\n    的公出單或假單，所以許志文不可以和董事長同日請假或請\r\n    公出，在這時許志文無法報銷公出的交通費或住宿費，都要\r\n    自行支付，所以我就拿這張鄭世揚的餐費發票告訴許志文，\r\n    這張發票是我先生鄭世揚的餐費發票，可不可以拿這張發票\r\n    報銷業務宣導費，來補許志文沒辦法報銷的公務支出或住宿\r\n    費用，許志文同意後，我就將發票蓋完業務宣導費印章後，\r\n    交給許志文簽名，發票再交給總務處高寶蓮報銷，款項核撥\r\n    現金下來後，就放在我保管的公務基金裡面，支付許志文無\r\n    法報銷的公務支出」，被告另供稱：支應之公務支出另包含\r\n    司機載許志文的違規罰單、總經理室員工的晚餐便當等情（\r\n    見12040號偵查卷二第103頁至第104頁、第262頁）。證人許\r\n    志文亦證稱：我們有一些非公務的支出但無法報帳的，譬如\r\n    司機罰單罰款或其他的情況無法用業務宣導費支付的，就會\r\n    用發票方式來報帳用在公務支出上，雖然不妥，但也只能默\r\n    許等語（見15013號偵查卷一第205頁）。依被告上開供述及\r\n    證人許志文之證述，堪認被告主觀上知悉其以本案發票申請\r\n    之業務宣導費，係用於不符合臺灣銀行核銷規定之支出（許\r\n    志文之交通住宿等費用，在相關規定修改前，應由許志文個\r\n    人支出；公務車之罰單，應由公務車司機自行負擔；總經理\r\n    室員工之晚餐費用，亦應由各該員工之加班費自行支應），\r\n    此部分財物許志文如決定自行支出，在法律上不應再由臺灣\r\n    銀行給付許志文。況被告於本案行為前，尚向許志文確認可\r\n    否持本案發票申請業務宣導費，補貼無法報銷之公務支出，\r\n    即可知其主觀上亦認知此舉有違法之風險，而欲許志文負擔\r\n    決策之責任，許志文嗣後雖予同意，然總經理自行決定將業\r\n    務宣導費挪用於依規定不得核銷之用途，違法情節至為明顯\r\n    ，被告以本案取得之財物最終係用於許志文公務有關之支出\r\n    為由，主張其主觀上無不法所有之意圖云云，顯屬卸責之詞\r\n    ，並無可採。至於被告於偵查中、本院準備程序中曾辯稱：\r\n    許志文曾稱為感謝被告之辛勞，及感謝鄭世揚偶爾透過被告\r\n    為其解答法律問題，故要請被告、鄭世揚吃飯，並建議可由\r\n    被告、鄭世揚自行前往聚餐後，提供打臺灣銀行統一編號之\r\n    發票報帳云云，因證人許志文於偵查中已具結否認此事（見\r\n    15013號偵查卷一第204頁至第205頁），且上開情節縱然屬\r\n    實，本案發票之支出仍不符合列支原則第2點，業務宣導費\r\n    「為推介業務，招待業務相關人士」之目的，故無從為有利\r\n    被告之認定。\r\n５、按刑法上所謂「業務」，指公務以外之職業事務而言，亦即\r\n    日常生活從事於公務員以外之職業所處理之事務，不論為全\r\n     (專) 職或半 (兼) 職，主要事務或附隨事務，有給或無給\r\n    ，已否得法律之許可，凡以反覆同種類之行為為目的之社會\r\n    活動具有持續性者，皆屬之，並不以具備一定之形式條件為\r\n    必要；所謂「業務上作成之文書」，指從事業務之人，基於\r\n    業務上之行為所作成之文書（最高法院86年度台上字第6405\r\n    號判決意旨參照）。經查，許志文基於總經理職務，於110\r\n    年1月1日至110年11月30日間，共獲分配業務宣導費231萬元\r\n    ，其於上開期間並多次申請業務宣導費，此有臺灣銀行政風\r\n    處112年2月15日政密字第11250000541號函所附表格可資參\r\n    照（見15013號偵查卷二第79頁、第85頁、第87頁），證人\r\n    陳姿穎針對此費用之性質、申請流程於調詢中證稱：公共關\r\n    係費及業務宣導費是子目，該2子目的科目是業務費用；每\r\n    個部、處、室主管必須提出核銷公共關係費及業務宣導費的\r\n    支出憑證，如載有統編之發票或收據，這些支出憑證也必須\r\n    註明子目（如公共關係費、業務宣導費或廣告費）、用途（\r\n    推展業務或招待客戶）等，才會送到總務處庶務科，總務處\r\n    庶務科再蓋裁決章，裁決章上有4個欄位，分別為經辦、主\r\n    辦、會計及主管等語（見15013號偵查卷一第22頁至第23頁\r\n    ）。可見許志文之總經理於職務上如有產品示範、推廣、促\r\n    銷及各項業務宣導之行為，而須辦理與前揭行為有直接相關\r\n    之餐會或購置贈品，因而支出費用時，得於前揭額度內列支\r\n    業務宣導費，申請時須逐一提出支出憑證並註明用途送交總\r\n    務處庶務科。在上開過程中，許志文所為業務宣導之行為，\r\n    及其在過程中為臺灣銀行代墊支出餐費、贈品費用之行為，\r\n    均符合上開最高法院判決意旨所指之業務上之行為，而基於\r\n    此等行為所作成之文書均屬業務上作成之文書。從而，本案\r\n    發票於蓋印「業務宣導費，為推介業務，招待業務相關人士\r\n    ，款已墊付」戳記，並由許志文簽名後，即屬許志文業務上\r\n    之文書，被告與許志文共同在其上不實登載，再持向臺灣銀\r\n    行申請業務宣導費，即與業務上登載不實文書、行使業務登\r\n    載不實文書之構成要件該當。被告雖辯稱其身為秘書，僅協\r\n    助許志文處理事務，為許志文之手足之延伸，本案發票對於\r\n    其而言應非業務上之文書云云。惟按因身分或其他特定關係\r\n    成立之罪，其共同實行、教唆或幫助者，雖無特定關係，仍\r\n    以正犯或共犯論。但得減輕其刑，刑法第31條第1項定有明\r\n    文。依被告前揭供述（見12040號偵查卷二第103頁至第104\r\n    頁），其於本案行為前曾與許志文討論是否以本案發票申請\r\n    業務宣導費，經許志文同意後，由被告承擔蓋印戳記製作文\r\n    書之構成要件行為，依上開規定，雖無特定之業務關係，仍\r\n    得成立業務上登載不實文書罪之共同正犯。至於行使業務登\r\n    載不實文書罪部分，則不以本案發票為被告本人業務上之文\r\n    書為必要，其既依本案發票上戳記登載內容為據，向臺灣銀\r\n    行申請業務宣導費，自係與許志文共同實行犯罪行為。從而\r\n    ，被告上開辯解，亦無理由。\r\n６、綜上所述，被告所辯均無理由，本案事證明確，被告犯行洵\r\n    堪認定，應依法論科。\r\n三、論罪科刑：\r\n㈠、核被告所為，係犯刑法第339條第1項之詐欺取財罪及同法第2\r\n    16條、第215條之行使業務登載不實文書罪。被告登載本案\r\n    發票（含其上戳記、許志文簽名）之業務上不實文書，復主\r\n    張記載之內容，向臺灣銀行申請業務宣導費而行使，其業務\r\n    上登載不實文書之低度行為，應為行使業務上登載不實文書\r\n    之高度行為所吸收，不另論罪。\r\n㈡、被告與許志文就本案犯行，有犯意聯絡及行為分擔，應論以\r\n    共同正犯。　　\r\n㈢、被告以一行為犯同時觸犯上開2罪名，為想像競合犯，應依刑\r\n    法第55條規定，從一重以詐欺取財罪處斷。\r\n㈣、考量被告為許志文之秘書，且親自取得本案發票，經許志文\r\n    同意後，在上登載不實事項，就此部分犯行立於重要地位，\r\n    依其對犯罪之支配程度，本院不依刑法第31條第1項但書規\r\n    定減輕其刑。　　　　\r\n㈤、爰審酌被告為使臺灣銀行填補許志文不符合核銷規定之支出\r\n    ，而要求鄭世揚與朋友聚餐時登打臺灣銀行統一編號，其取\r\n    得本案發票後，與許志文共同於發票上以戳記為不實之登載\r\n    ，再持之向臺灣銀行申請業務宣導費，而使臺灣銀行總務處\r\n    庶務科人員陷於錯誤，核撥依法規不應核撥之業務宣導費，\r\n    而有害於臺灣銀行對業務宣導費核撥之正確性，所為實不可\r\n    取，惟考量本案詐欺取財金額為11,880元，並非甚鉅，且許\r\n    志文已將本案犯罪所得繳回，有臺灣臺北地方檢察署112年3\r\n    月30日北檢邦榮110他12040自第0000000000號函、郵政跨行\r\n    匯款申請書、中央銀行國庫局匯入匯款通知單在卷可參（見\r\n    12040號偵查卷三第107頁、第111頁、第113頁），並考量被\r\n    告為許志文之秘書，其行為係受許志文監督，復考量被告承\r\n    認客觀事實，惟否認其行為構成犯罪之犯後態度，兼衡其於\r\n    本院審理中所述之智識程度、生活狀況（見本院易字卷二第\r\n    53頁）等一切情狀，量處如主文所示之刑。\r\n四、沒收：\r\n　　按犯罪所得屬於犯罪行為人者，沒收之，刑法第38條之1第1\r\n    項前段定有明文。查被告、許志文以本案發票申請核撥之11\r\n    ,880元為其等共同之犯罪所得，惟無證據顯示該筆款項最終\r\n    係由被告取得，又許志文偵查中已繳回犯罪所得，依上開規\r\n    定，本院不予宣告沒收或追徵。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官唐仲慶提起公訴，檢察官吳春麗、劉承武、戚瑛瑛\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　刑事第二十三庭　審判長法　官　馮昌偉\r\n　　　　　　　　　　　　　　　　　　　法　官　陳乃翊\r\n　　　　　　　　　　　　　　　　　　　法　官　李宇璿\r\n以上正本證明與原本無異。如不服本判決應於收受送達後20日內\r\n向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者\r\n，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如\r\n對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之\r\n計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　阮弘毅\r\n中　　華　　民　　國　　114 　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條：\r\n刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n刑法第215條\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或\r\n一萬五千元以下罰金。\r\n刑法第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c167%2c20250122%2c1.pdf"}