{"JID":"TPDM,113,訴,1204,20250121,1","JYEAR":"113","JCASE":"訴","JNO":"1204","JDATE":"20250121","JTITLE":"偽證","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1204號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  邱健銘\r\n\r\n\r\n選任辯護人  張寧洲律師\r\n上列被告因偽證案件，經檢察官提起公訴（112年度偵字第703、\r\n29734、29735號），本院判決如下：\r\n　　主　文\r\n邱健銘無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告邱健銘與簡浚浩、李強等人均為臨時演\r\n    員，其等間因相互纏訟素有糾紛，緣簡浚浩前於民國110年3\r\n    月下旬，因遭被告、鍾振盛、葉文凱、李維中、饒瑞宇等人\r\n    在LINE通訊軟體名稱為「撿垃圾除敗類」群組（下稱本案群\r\n    組）內以言語辱罵、誹謗，遂於110年9月29日向臺灣士林地\r\n    方檢察署（下稱士林地檢署）向被告等人提出妨害名譽告訴\r\n    （其中被告所涉妨害名譽罪嫌，業經士林地檢署檢察官以11\r\n    0年度偵字第18780號等案提起公訴，並經臺灣士林地方法院\r\n    以112年度易字第150號判決各判處拘役55日【共2罪】，應\r\n    執行拘役100日，下稱另案），而其中鍾振盛所涉公然侮辱\r\n    部分經移轉管轄後由臺灣臺北地方檢察署（下稱臺北地檢署\r\n    ）以111年度他字第4811號案件偵辦後，經檢察官簽分為111\r\n    年度偵字第17306號提起公訴，並經臺灣臺北地方法院以111\r\n    年度易字第559號判決判處拘役10日，鍾振盛不服提起上訴\r\n    ，復經臺灣高等法院以112年度上易字第622號判決駁回上訴\r\n    而確定，下稱前案）。詎被告明知其於110年3月間確有實際\r\n    使用LINE通訊軟體名稱為「Jimmy秋哥」之帳號（下稱本案\r\n    帳號），且有以本案帳號加入本案群組而為該群組成員，竟\r\n    基於偽證之犯意，於111年6月20日下午2時40分許，在址設\r\n    臺北市○○區○○路000號之臺北地檢署第21偵查庭內，就前案\r\n    案情經檢察官訊問時，以證人身分具結證稱：本案群組內之\r\n    本案帳號並非伊所使用，伊亦非該群組成員云云，而就與前\r\n    案案情有重要關係之事項為虛偽不實陳述，足以影響國家司\r\n    法權之正確行使。因認被告涉犯刑法第168條第1項之偽證罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。再檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證者，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知。另依刑事訴訟法第\r\n    154條第2項規定，有罪判決書理由內所記載認定事實所憑之\r\n    證據，須經嚴格證明之證據，在無罪判決書內，因檢察官起\r\n    訴之事實，法院審理結果認為被告之犯罪不能證明，所使用\r\n    之證據不以具有證據能力之證據為限，故無須再論述所引有\r\n    關證據之證據能力（最高法院100年度台上字第2980號判決\r\n    意旨參照）。　　\r\n三、檢察官認被告涉犯上開罪嫌，無非係以：被告於本案偵查中\r\n    之供述、證人即前案被告鍾振盛於前案及另案偵查中之證述\r\n    、證人即本案群組成員劉佳龍於前案及另案偵查中之證述、\r\n    證人即本案群組成員盧彥旭於前案偵查中之證述、證人即本\r\n    案群組成員劉堯泓於另案偵查中之證述、證人即被告之舊識\r\n    莊明智於另案偵查中之證述、臺北地檢署前案111年6月20日\r\n    訊問筆錄暨證人結文影本1份、庭訊錄音錄影檔案光碟、臺\r\n    北地檢署檢察官113年2月5日勘驗報告、本院109年度北簡字\r\n    第21854號侵權行為損害賠償事件中110年4月15日言詞辯論\r\n    筆錄暨證人結文影本1份、臺北地檢署檢察官110年度偵字第\r\n    24932號不起訴處分書、士林地檢署檢察官110年度偵字第18\r\n    780號等案起訴書、臺灣士林地方法院112年度易字第150號\r\n    刑事判決等件，為其主要論據。惟訊據被告固坦承有於上開\r\n    時、地，於前案偵查中以證人身分具結而為附表所示內容之\r\n    證述，惟堅詞否認有何偽證犯行，辯稱：我於109年間確實\r\n    有在LINE中使用「Jimmy秋哥」此暱稱，但使用時間約1個月\r\n    ，我於109年6、7月之後就沒有在使用過該暱稱，我也沒有\r\n    加入本案群組，我沒有偽證之犯意等語，辯護人則為被告辯\r\n    護稱：依據士林地檢署110年8月1日就被告手機進行勘驗，\r\n    自勘驗結果可知，使用者帳號(即LINE ID）一旦綁定持有人\r\n    行動電話號碼後即為唯一識別碼，無法偽造，而被告使用者\r\n    帳戶未發現其曾使用「Jimmy秋哥」之使用者名稱，足認該\r\n    「Jimmy秋哥」暱稱非被告所使用，被告於前案偵查中所為\r\n    證述，並無不實，且任何人均得以自己的LINE操作，將他人\r\n    的LINE稱呼予以更改，故被告於前案偵查中就檢察官之詢問\r\n    時，因上開證據，其主觀上認為前案提告資料中之「Jimmy\r\n    秋哥」暱稱非其所使用，顯無偽證之主觀犯意。再者，被告\r\n    是為了鍾振盛所涉前案而作證，惟就鍾振盛所涉前案部分，\r\n    業經本院於111年度易字第559號判決內表示「Jimmmy秋哥」\r\n    貼文與對話紀錄與前案並無重要關聯，嗣鍾振盛對該判決不\r\n    服，提起上訴，臺灣高等法院於112年度上易字第622號判決\r\n    中，亦未將被告於前案偵查中之證述引用作為證據，由此可\r\n    見，縱使有該等客觀事實存在，被告當時在前案偵查中之證\r\n    述內容亦非與前案案情有關之重要事項等語。\r\n四、經查：\r\n㈠、本件緣係因簡浚浩認被告、鍾振盛等人於本案群組中稱簡浚\r\n    浩為「簡垃圾」、「撿垃圾」，影響簡浚浩之聲譽及演藝事\r\n    業，因此於110年9月29日具狀向士林地檢署對被告、鍾振盛\r\n    等人提出妨害名譽之刑事告訴，被告於前案偵查中以證人身\r\n    分到庭作證如附表所示之證言，經檢察官偵查後，以鍾振盛\r\n    有於本案群組以暱稱「Sam振盛」發表「簡垃圾又開始當駭\r\n    客在作奸犯科啦，大家現在立刻馬上到各大群組去踹飛他吧\r\n    ～」、「＠周陳漢 我剛剛不是說了，我來做個總結好了：當\r\n    一個垃圾創立一個垃圾群組，誰會那麼白痴笨蛋入垃圾群組\r\n    ，還承認自己是垃圾呢，所以簡垃圾是沒有能力及人脈創群\r\n    組，所以只能用偷的，不過偷過來的群組，大家只要聽到版\r\n    主是簡垃圾又退光了。以上報告完畢，謝謝收看」等文字內\r\n    容，公然侮辱簡浚浩而提起公訴，並經法院判決有罪確定等\r\n    情，有臺北地檢署111年度偵字第17306號起訴書、本院111\r\n    年度易字第559號判決、臺灣高等法院112年度上易字第622\r\n    號判決書附卷可參（臺北地檢署111年度偵字第17306號卷第\r\n    125頁至第126頁、臺北地檢署112年度偵字第703號卷第175\r\n    頁至第186頁），復經法院調取前案卷宗核實無誤，故此部\r\n    分事實，首堪認定。\r\n㈡、公訴人固以被告與鍾振盛經簡浚浩於提出告訴時指明同為本\r\n    案群組成員，而鍾振盛於前案中否認有加入本案群組，並稱\r\n    該群組成員即本案帳號為被告所使用，檢察官因此於前案偵\r\n    查時亟需訊明被告是否為該群組之成員，進而調查鍾振盛有\r\n    無加入本案群組及鍾振盛發言詳情，以此認定鍾振盛前揭辯\r\n    解是否可採，故被告於前案偵查中證述其是否有使用本案帳\r\n    號、加入本案群組等內容，屬與前案案情有重要關係之事項\r\n    ，足以影響司法機關對鍾振盛涉嫌妨害名譽案件偵審結果之\r\n    判斷。經查：\r\n　⒈被告是否有加入本案群組、本案帳號是否為被告所使用等情\r\n    ，為被告所否認，然被告有加入本案群組並使用本案帳號一\r\n    節，有證人即前案被告鍾振盛於前案及另案偵查中之證述、\r\n    證人即本案群組成員盧彥旭於前案偵查中之證述、證人即本\r\n    案群組成員劉堯泓於另案偵查中之證述、證人即被告之舊識\r\n    莊明智於另案偵查中之證述在卷可憑(士林地檢署110年度偵\r\n    字第18780號卷第3頁至第5頁、第17頁至第19頁、臺北地檢\r\n    署111年度他字第4811號卷第22頁、臺北地檢署111年度貞字\r\n    第17306號卷第117頁至第119頁)，而被告在本院109年度北\r\n    簡字第21854號許鈺翎與李強間之侵權行為損害賠償事件審\r\n    理時，亦曾於110年4月15日言詞辯論中證稱自己的LINE暱稱\r\n    為「Jimmy秋哥」，此有本院109年度北簡字第21854號侵權\r\n    行為損害賠償事件110年4月15日言詞辯論筆錄暨證人結文影\r\n    本在卷足憑（本院109年度北簡字第21854號卷一第398頁）\r\n    。此外，被告於本案群組內，使用本案帳號，而對簡浚浩公\r\n    然侮辱部分，經士林地檢署檢察官偵查後起訴，復經法院判\r\n    處有罪等情，亦有士林地檢署110年度偵字第18780號等起訴\r\n    書、臺灣士林地方法院以112年度易字第150號判決書附卷可\r\n    參（臺北地檢署112年度偵字第703號卷第29頁至第38頁、第\r\n    117頁至第133頁），故被告確有加入本案群組，且使用本案\r\n    帳號一情，應堪認定。被告雖以前詞否認，惟被告在李強提\r\n    告被告妨害名譽案件中，曾自承其LINE暱稱為「Jimmy秋哥\r\n    」，亦不爭執109年8月12日曾以LINE傳送訊息給阮菁菁等情\r\n    ，此有臺灣高等檢察署110年度上聲議字第4710號處分書在\r\n    卷可佐（士林地檢署110年度他字卷第2376號卷第32頁至第3\r\n    9頁），且被告並未提出其LINE稱呼遭他人變更之具體事證\r\n    ，故被告前開所辯，難以採信。\r\n　⒉按依刑法第168條規定證人依法作證時，必須對於案情有重要\r\n    關係之事項，為虛偽之陳述，始負偽證罪之責，所謂於案情\r\n    有重要關係之事項，係指該事項之有無，足以影響於裁判之\r\n    結果者而言，蓋證人就此種事項為虛偽之陳述，則有使裁判\r\n    陷於錯誤之危險，故以之為偽證罪，而科以刑罰，苟其事項\r\n    之有無，與裁判之結果無關，僅因其陳述之虛偽，而即對之\r\n    科刑未免失之過酷，是以上開法條加此特別構成要件，以限\r\n    定虛偽陳述之範圍，與其他立法例對於證人虛偽陳述之結果\r\n    不設何等區別者，其立法精神自有不同（最高法院71年度台\r\n    上字第8127號判決先例及104年度台上字第1481號判決參照\r\n    ）。是以，偽證罪之成立，須行為人（即證人）對於他人案\r\n    情有重要關係之事項，故為虛偽陳述，且該事項之有無，有\r\n    使該他人之裁判陷於錯誤之危險，而足以影響裁判之結果者\r\n    ，始足當之。查被告有於前案偵查中為附表所示之證述，為\r\n    被告所不爭執，然參諸鍾振盛於前案中遭指訴之犯罪事實為\r\n    鍾振盛是否在多數人或不特定人得共見共聞的本案群組內，\r\n    發表足以減損或貶抑簡浚浩之人格聲譽之文字內容，影響簡\r\n    浚浩之聲譽而涉犯刑法第309條之公然侮辱罪嫌。準此，就\r\n    前案偵辦鍾振盛是否提起公訴、有罪與否，而足以影響前案\r\n    偵查、審判結果之重要事項，應包含「鍾振盛有無加入本案\r\n    群組、其於本案群組中所使用之暱稱為何」、「鍾振盛有無\r\n    於本案群組發表足以貶損簡浚浩人格、名譽及社會評價之侮\r\n    辱性言詞、其中指稱之『簡垃圾』是否係指簡浚浩」等犯罪構\r\n    成要件之事實，而檢察官於前案偵查中，先於111年6月6日\r\n    傳喚鍾振盛，鍾振盛於該次偵查中固曾先稱自己未加入本案\r\n    群組，並否認該群組內暱稱「Sam振盛」之人為其本人，之\r\n    後又表示要思考自己是否有在本案群組內，復經檢察官再次\r\n    向鍾振盛確認簡浚浩所提供之訊息內容是否為鍾振盛所發送\r\n    ，鍾振盛則表示「對」，並承認本案群組內暱稱「Sam振盛\r\n    」之人為其本人，其未指名道姓，此有鍾振盛於前案偵查中\r\n    之筆錄內容附卷可參（臺北地檢署111年度他字第4811號卷\r\n    第21頁至第22頁），且檢察官復於111年6月29日傳喚簡浚浩\r\n    告訴狀內所附陳報狀上之陳報人劉佳龍、盧彥旭，其等亦證\r\n    稱自己曾經加入本案群組，該群組中暱稱「Sam振盛」之人\r\n    為鍾振盛、被告為使用本案帳號之人，可見就鍾振盛有以暱\r\n    稱「Sam振盛」加入本案群組並發表文字內容一情，已有相\r\n    當之證據資料可供判斷；復細觀檢察官於111年6月20日訊問\r\n    被告之內容，被告雖證稱自己未在本案群組內、非本案帳號\r\n    之使用者，惟檢察官於該次訊問時亦未針對鍾振盛是否於本\r\n    案群組內發表言論而妨害簡浚浩名譽一事進行調查，則被告\r\n    所為附表所示之證述，姑不論其陳述是否虛偽，至多僅影響\r\n    檢察官是否採取其他更積極之偵查作為，以確認鍾振盛有無\r\n    加入本案群組、有無於本案群組中發表貶損簡浚浩名譽之文\r\n    字內容，然此究與檢察官認定鍾振盛是否該當公然侮辱罪之\r\n    構成要件尚無直接關連性，亦不影響檢察官對於鍾振盛是否\r\n    構成妨害名譽之構成要件事實之認定，更與檢察官是否起訴\r\n    鍾振盛之判斷無涉。\r\n　⒊再者，鍾振盛經檢察官提起公訴後，法院審理鍾振盛妨害名\r\n    譽罪嫌後為有罪判決，細繹前案之第一、二審判決內容，就\r\n    第一審判決內容中，鍾振盛坦承有於本案群組內發表侮辱文\r\n    字，惟辯稱本案群組非公開群組，且稱其發表之文字係針對\r\n    可受公評事項為評論，且未指明係簡浚浩，是簡浚浩自行對\r\n    號入座，並經法院整理後認該案爭點為「本案群組是否屬公\r\n    然之狀態」、「鍾振盛於本案群組指稱之『簡垃圾』是否為簡\r\n    浚浩」、「鍾振盛於本案群組發表之文字是否屬於抽象謾罵\r\n    而足以貶損簡浚浩之人格、名譽及社會評價」、「於本案群\r\n    組發表之文字是否屬於抽象謾罵而足以貶損簡浚浩之人格、\r\n    名譽及社會評價」、「鍾振盛之言論自由與簡浚浩之人格名\r\n    譽權存有基本權之衝突，應如何衡量鍾振盛是否構成犯罪」\r\n    等情，而被告於前案偵查中所為附表所示之證詞，並未涉及\r\n    前案案情之核心爭點，亦非前案判決鍾振盛有罪、無罪之決\r\n    定性事項之相關證述，且綜觀前案第一審判決，亦未論及或\r\n    援引被告於前案偵查中之證述內容，難認被告於前案偵查中\r\n    之證述與前案案情有重要關聯性；再觀鍾振盛前案之第二審\r\n    判決內容，法院也未引用被告於前案偵查中之證述作為認定\r\n    鍾振盛是否有罪之證據，依此，難謂被告於前案偵查中所為\r\n    如附表所示之證述將對於前案爭點之判斷有所影響，甚至影\r\n    響司法權行使之正確性。\r\n㈢、綜此，即便被告於前案偵查中所為附表所示之證述與其他證\r\n    人證詞有所出入，甚或與被告先前於本院109年度北簡字第2\r\n    1854號侵權行為損害賠償事件110年4月15日言詞辯論筆錄之\r\n    作證內容相歧，然該等證述內容實與前案鍾振盛是否涉有公\r\n    然侮辱簡浚浩犯行無重要關連性，尚不影響對於檢察官偵辦\r\n    前案時之判斷，更對於法院就鍾振盛是否公然侮辱簡浚浩之\r\n    裁判結果無涉，難認足以影響前案判決之結果故被告於前案\r\n    偵查中所為附表所示之證述，顯非屬前案重要關係之事項所\r\n    為之證述，縱屬虛偽，仍無從對其以偽證罪相繩。\r\n五、綜上所述，檢察官提出之證據及證明方法，不足以證明被告\r\n    確有公訴意旨所指之上開犯行，尚有合理懷疑存在，未達於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度，\r\n    揆諸前開規定及說明，自應為被告無罪之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官陳品妤提起公訴，檢察官高怡修、許佩霖、陳慧玲\r\n到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二庭　　審判長法　官　王惟琪\r\n　　　　　　　　　　　　　　　　　　　法　官　許凱傑\r\n　　　　　　　　　　　　　　　　　　　法　官　涂光慧\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　楊雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附表：\r\n編號 檢察官訊問之問題 邱健銘之證詞 1 （提示告訴狀所附擷圖）LINE群組裡的Jimmy秋哥是你嗎？ 不是我 。 2 你是不是有跟被告說，本案是因為群組裡有人把你們的訊息 告訴告訴人？ 我不清楚。 3 是否同意當庭把手機提出，經本署檢視？ 好。 4 你是否可以提供你的line的對話紀錄？ 我已經好一陣子沒有用line了 。 5 你今天帶來的手機也沒有sim卡 ，有何意見？ 我都用wifi。 6 在被告收到本案傳票詢問你時，你究竟有無跟被告說，本案是因為群組裡有人把你們的訊息告訴告訴人？ 他問我開庭的事情，被告說他被告訴人誣告。我說群組裡的是我猜想的，因為告訴人不在我跟被告談話的群組裡面，那是被告在今年的二、三月拉我進去的，群組的名稱叫「撿垃圾除敗類」。不是告訴狀裡面的群組，告訴狀那個群組是去年二、三月的群組，二個組群是應該是無關連的，去年二、三月的群組我不清楚怎麼回事。 7 既然如此，你為何會認定被告是被群組裡的某人把他在群組裡的訊息提供給告訴人？ 這是指今年二、三月的群組，因為陸陸續續發生一些事人，有些人有被告，因為他們說有人被告，所以我都只是推測。 8 你的意思是你並不在告訴狀的「撿垃圾除敗類」的群組裡？  對。  9 補充？  沒有。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1204%2c20250121%2c1.pdf"}