{"JID":"TPDM,113,審簡,2444,20250121,1","JYEAR":"113","JCASE":"審簡","JNO":"2444","JDATE":"20250121","JTITLE":"傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2444號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  許連添\r\n\r\n\r\n\r\n上列被告因傷害等案件，經檢察官提起公訴（113年度偵字第958\r\n0號），被告自白犯罪，本院認宜以簡易判決處刑，裁定不經通\r\n常審判程序(113年度審易字第2351號)，逕以簡易判決處刑如下\r\n：\r\n　　主　文\r\n許連添犯傷害罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\r\n折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據名稱引用如附件起訴書之記載，並補充\r\n    如下：\r\n（一）犯罪事實：　　\r\n　　　第3行：205包廂內。\r\n（二）證據名稱：被告於本院準備程序之自白。　　\r\n二、論罪科刑:\r\n（一）核被告許連添所為，係犯刑法第277條第1項之傷害罪。\r\n（二）爰以行為人責任為基礎，審酌本件被告與告訴人間發生爭\r\n      執、拉扯之初始原因，被告行為方式，所為造成告訴人傷\r\n      害情狀，被告犯後坦承犯行，並於事發後即交付金額1萬2\r\n      000元紅包予告訴人收受，被告有意願與告訴人調解，但\r\n      為告訴人拒絕，且告訴人未於調解期日到場致未能達成調\r\n      解等犯後態度，兼衡被告本件犯行之犯罪動機、目的、手\r\n      段，及被告所陳智識程度、家庭經濟、生活狀況等一切情\r\n      狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、不予沒收之說明：\r\n　　告訴人雖指稱被告持麥克風毆打其頭部云云，然該麥克風顯\r\n    為該彩虹餐廳所有，非被告所有，故不另為沒收之諭知。\r\n四、依刑事訴訟法第449條第2項、第454條第2項，逕以簡易判決\r\n    處刑如主文。\r\n五、如不服本判決，得於收受送達後之翌日起20日內向本院提出\r\n    上訴書狀，上訴於本院第二審合議庭。\r\n本案經檢察官劉宇倢提起公訴，檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第二十一庭法　官　程克琳\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　蕭子庭\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附本判決論罪科刑法條\r\n刑法第277條：\r\n傷害人之身體或健康者，處5年以下有期徒刑、拘役或50萬元以\r\n下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑\r\n；致重傷者，處3年以上10年以下有期徒刑。\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　 113年度偵字第9580號\r\n　　被　　　告　許連添　男　00歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住雲林縣○○鄉○○村○○00號\r\n　　　　　　　　　　　　居新北市○○區○○街000○0號11樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因傷害案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、許連添於民國113年1月31日下午，與友人宇信閤、蘇克緯（\r\n    2人所涉傷害罪嫌部分，均另為不起訴之處分）前往臺北市○\r\n    ○區○○路0段000巷00號0樓之彩虹餐廳飲酒消費，許連添因不\r\n    滿於該日下午6時許欲離場時在場之女陪侍唐云利要求渠等\r\n    繼續消費，遂基於傷害他人身體健康之犯意，手持鐵製麥克\r\n    風毆打唐云利之頭面部，致唐云利受有頭頂部瘀傷、左眼瘀\r\n    傷、右眼瘀傷、上唇瘀傷、左顴骨部瘀傷、右顴骨部瘀傷、\r\n    鼻子挫傷流血、右手背擦傷、右側前大腿瘀傷、左手腕背側\r\n    瘀傷、右手腕背側瘀傷等傷害。\r\n二、案經唐云利訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告許連添於警詢中及偵查中之供述 坦承有於上開時、地毆打告訴人之事實。 2 告訴人唐云利於警詢中之指訴 證明被告有於上開時、地持鐵製麥克風毆打其，其持手機拍下部分過程，及受有上揭傷害之事實。 3 證人宇信閤於警詢中及偵查中之陳述 證明被告與告訴人於上開時、地有互相拉扯、倒地，及被告傷害告訴人之事實。 4 證人蘇克緯於警詢中及偵查中之陳述 證明被告與告訴人於上開時、地有互相拉扯、倒地，及被告傷害告訴人之事實。 5 告訴人提供之現場錄影光碟1片、本署檢察官勘驗筆錄1份 證明被告有手持鐵製麥克風敲打告訴人即錄影者之事實。 6 臺北市立聯合醫院和平院區診斷證明書、病歷資料、診視照片各1份 證明告訴人於113年1月31日下午6時30分許到院前受有頭頂部瘀傷、左眼瘀傷、右眼瘀傷、上唇瘀傷、左顴骨部瘀傷、右顴骨部瘀傷、鼻子挫傷流血、右手背擦傷、右側前大腿瘀傷、左手腕背側瘀傷、右手腕背側瘀傷等傷害之事實。 \r\n二、核被告所為，係犯刑法第277條第1項之普通傷害罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　26　　日\r\n　　　　　　　　　　　　　　　檢　察　官　劉宇倢\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊家欣\r\n附錄本案所犯法條全文\r\n中華民國刑法第277條\r\n傷害人之身體或健康者，處 5 年以下有期徒刑、拘役或 50 萬\r\n元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\r\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2444%2c20250121%2c1.pdf"}