{"JID":"TPDM,113,訴,1240,20250109,2","JYEAR":"113","JCASE":"訴","JNO":"1240","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1240號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  史竫延\r\n\r\n\r\n選任辯護人  沈柏亘律師\r\n被      告  李紹彬\r\n\r\n\r\n選任辯護人  蕭棋云律師\r\n            陳韋勝律師\r\n            廖孟意律師\r\n被      告  王昱翔\r\n\r\n\r\n選任辯護人  陳建瑜律師\r\n            陳淂保律師\r\n            李劭瑩律師\r\n上列被告因違反組織犯罪防制條例等案件，經檢察官提起公訴（\r\n113年度偵字第28838號），本院判決如下：\r\n　　主　文\r\n史竫延犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。緩刑\r\n伍年，並應履行如附表一編號一所示之給付。\r\n李紹彬犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。\r\n王昱翔犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。緩刑\r\n伍年，並應履行如附表一編號二所示之給付。\r\n扣案如附表二所示之物均沒收。\r\n　　事　實\r\n一、王昱翔、李紹彬、史竫延基於參與犯罪組織之犯意，於民國113年7月11日前不詳時間陸續加入通訊軟體Telegram暱稱「豬八戒」等姓名年籍不詳之人所組成，具有持續性、牟利性、結構性並以實施詐術為手段之詐欺集團，其等與同集團不詳成員共同意圖為自己不法之所有，基於三人以上詐欺取財、洗錢之犯意聯絡，先由同集團不詳成員自稱刑事組承辦員警「陳文忠」（尚無證據證明冒用公務員名義部分亦為王昱翔、李紹彬、史竫延所悉）以電話及通訊軟體LINE向高葉雪瓊佯稱：妳涉入刑事案件為檢警偵辦中，須配合交付名下財產監管云云，致高葉雪瓊陷於錯誤，於113年7月11日14時許在其住處（址新北市深坑區，詳卷）交付包含現金新臺幣（下同）202萬5500元及金手鍊、手鐲、錶、耳環、項鍊之財物1袋（下稱甲袋）予史竫延，經「豬八戒」指示史竫延於同日14時33分許將包裹攜往新北市○○區○○○0段00號之修車廠，放在李紹彬站立在側、引擎蓋開啟之無牌小客車（下稱Ａ車）副駕駛座上，徵詢李紹彬後先離開在旁等候，待李紹彬進入Ａ車將甲袋移往後車箱並放置其他物品（下稱乙袋）在副駕駛座處理完畢後，史竫延再依「豬八戒」指示返回Ａ車副駕駛座取走乙袋送往他處，李紹彬則在修車廠內Ａ車旁留待王昱翔於同日14時47分步行前來交談、於同日14時51分許駕駛車號000-0000號自小客車（下稱Ｂ車）前來，再於同日14時54分許自Ａ車車尾拿取甲袋搭乘Ｂ車，在車上交付甲袋予王昱翔，嗣由王昱翔依「豬八戒」指示抽取其中現金2萬元後，放置甲袋在修車廠附近白色腳踏車下方，以前揭方式掩飾、隱匿詐欺犯罪所得之來源及去向。嗣經高葉雪瓊發覺受騙報警處理，由警循線查悉上情。\r\n二、案經高葉雪瓊訴由新北市政府警察局新店分局報告臺灣臺北\r\n    地方檢察署檢察官偵查起訴。\r\n　　理　由\r\n壹、證據能力\r\n一、關於違反組織犯罪防制條例部分之供述證據證據能力：\r\n　　按訊問證人之筆錄，以在檢察官或法官面前作成，並經踐行\r\n    刑事訴訟法所定訊問證人之程序者為限，始得採為證據，組\r\n    織犯罪防制條例第12條第1項中段定有明文，此為刑事訴訟\r\n    法證據能力之特別規定，且較為嚴謹，自應優先適用。是依\r\n    上開規定，證人於警詢時之陳述，於違反組織犯罪防制條例\r\n    案件，即絕對不具證據能力，無修正後刑事訴訟法第159條\r\n    之2、第159條之3及第159條之5規定之適用，不得採為判決\r\n    基礎（參考最高法院104年度台上字第203號判決意旨）。是\r\n    後述被告以外之人之警詢中陳述，於被告王昱翔、李紹彬、\r\n    史竫延三人所涉違反組織犯罪防制條例部分，無證據能力。\r\n    又被告於警詢時之陳述，對於被告自己而言，則屬被告之供\r\n    述，為法定證據方法之一，自不在組織犯罪防制條例第12條\r\n    第1項規定之排除之列，除有不得作為證據之例外，自可在\r\n    有補強證據之情況下，作為證明被告自己犯罪之證據。\r\n二、關於加重詐欺取財及洗錢部分之供述證據證據能力：\r\n　㈠按被告以外之人於檢察事務官、司法警察官或司法警察調查\r\n    中所為之陳述，基於實體發現真實之訴訟目的，依刑事訴訟\r\n    法第159條之2規定，如與審判中之陳述不符時，經比較結果\r\n    ，其先前之陳述，相對「具有較可信之特別情況」，且為證\r\n    明犯罪事實存否所「必要」者，或於審判中有同法第159條\r\n    之3所列死亡等原因而無法或拒絕陳述之各款情形之一，經\r\n    證明其調查中所為陳述，絕對「具有可信之特別情況」，且\r\n    為證明犯罪事實之存否所「必要」者，亦例外地賦與證據能\r\n    力。又被告以外之人於偵查中，經檢察官非以證人身分傳喚\r\n    ，是類被告以外之人，在偵查中未經具結之陳述，依通常情\r\n    形，其信用性仍遠高於在警詢等所為之陳述，衡諸其等於警\r\n    詢所為之陳述，均無須具結，卻於具有特信性、必要性時，\r\n    即得為證據，則若謂該偵查中未經具結之陳述，一概無證據\r\n    能力，無異反而不如警詢等之陳述，顯然失衡。因此，被告\r\n    以外之人於偵查中未經具結所為之陳述，如與警詢等陳述同\r\n    具有特信性、必要性時，依舉輕以明重原則，本於刑事訴訟\r\n    法第159條之2、第159條之3之同一法理，得於具有相對或絕\r\n    對可信性之情況保障，及使用證據之必要性時，例外賦予其\r\n    證據能力，俾應實務需要。又所謂「具有較可信之特別情況\r\n    」，立法政策上並未有列舉或例示明文，其內涵完全委由法\r\n    院就個案主客觀的外部情況，依事物之一般性、通常性與邏\r\n    輯之合理性為審酌判斷。倘法院就調查中陳述時之外部附隨\r\n    環境、狀況或條件等相關事項，例如陳述人之態度、與詢問\r\n    者之互動關係、筆錄本身記載整體情況、詢問者之態度與方\r\n    式、是否告知陳述人之權利、有無違法取供等情狀，予以觀\r\n    察，綜合判斷陳述人陳述時之外在、客觀條件已獲確保，具\r\n    有可能信為真實之基礎，即足當之（最高法院111年度台上\r\n    字第4689號判決參照），審酌證人即同案被告王昱翔之審理\r\n    中證述與其偵查中陳述俱未盡相符，參以其於偵查中之陳述\r\n    距離案發時間較近，且無須面對被告李紹彬，較不受人情壓\r\n    力干擾，復衡以王昱翔於審理中證稱該部分情節已經想不起\r\n    來等語（見113訴1240卷【下稱訴卷】第381頁），因認其偵\r\n    查中陳述具有較可信之特別情況，而有證據能力。\r\n　㈡按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    次按被告以外之人於審判外之陳述，雖不符合刑事訴訟法第\r\n    159條之1至第159條之4之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有同法第159條第1項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159條之5亦有明文。經查，除被告李紹彬及其辯護\r\n    人就證人即同案被告王昱翔、史竫延二人之偵查中供述爭執\r\n    證據能力外，檢察官、被告三人及其等辯護人就本院所認定\r\n    犯罪事實而調查採用之下列供述證據均不爭執證據能力（見\r\n    訴卷第116、210、228頁），復經審酌各該證據作成時之情\r\n    況，尚無違法及證明力明顯過低之瑕疵，爰認為以之作為被\r\n    告三人所涉加重詐欺取財及洗錢部分犯行之證據，應屬適當\r\n    ，而均有證據能力，合先敘明。\r\n三、本判決所援引之非供述證據，無證據證明係公務員違背法定\r\n    程序所取得，復無顯不可信之情況或不得作為證據之情形，\r\n    並經本院依法踐行調查證據程序，依刑事訴訟法第158條之4\r\n    反面解釋，自均具有證據能力，而得採為判決之基礎。 \r\n貳、認定犯罪事實所憑之證據及理由　　\r\n一、王昱翔、史竫延二人部分\r\n　　前揭事實，業據被告二人於本院準備及審理程序中坦承不諱\r\n    （見訴卷第113、208、359頁），其等所述俱互核相符，亦\r\n    與證人即告訴人高葉雪瓊之證述（見113偵28838卷【下稱偵\r\n    一卷】第147-153頁）合致，並有高葉雪瓊與「陳文忠」間L\r\n    INE對話紀錄、監視錄影畫面擷圖、搜索扣押筆錄、扣押物\r\n    品目錄表、蒐證及證物照片可稽（見偵一卷第71-79、103-1\r\n    17、133-143頁），及勘驗筆錄與附件在卷可佐（見訴卷第2\r\n    28-230、251-256、279-299頁），是依上開卷附之各項供述\r\n    、文書、證物等補強證據，足資擔保被告王昱翔、史竫延二\r\n    人前揭任意性自白之真實性。\r\n二、李紹彬部分\r\n　　訊據被告李紹彬固不爭執有在前揭修車廠之Ａ車上取得物品1\r\n    袋，嗣搭乘王昱翔駕駛前來修車廠之Ｂ車，並將前揭物品交\r\n    付予王昱翔之客觀事實，惟矢口否認有何參與犯罪組織、共\r\n    同三人以上詐欺取財及洗錢犯行，辯稱：我不認識史竫延，\r\n    不知道他有放東西在Ａ車上，我有交付東西給王昱翔，當時\r\n    是認為那是原車主王昱翔遺落在Ａ車的東西，所以交還給他\r\n    ；監視錄影畫面中史竫延打開Ａ車車門坐在車內，當時他是\r\n    說要買車、要來看我正在修理的車輛，我為了發動車輛讓他\r\n    看車，才會請他先去陰涼處等待云云。其辯護人並為其辯護\r\n    稱：史竫延放包裹的地方既與王昱翔拿取包裹之時、地密接\r\n    ，根本不需要李紹彬介入，李紹彬經營修車廠有正常職業，\r\n    亦不須從事詐欺集團收手業務；史竫延放包裹時，李紹彬並\r\n    沒有看到，才會在檢視Ａ車發現時，誤認是委託賣Ａ車的原車\r\n    主王昱翔所遺落的物品，收往Ａ車車尾再交給王昱翔，王昱\r\n    翔前後之證述不一，無法為不利於李紹彬之認定等語。經查\r\n    ：\r\n　㈠被告三人於113年7月11日在修車廠內互動歷程如下：\r\n　　⒈監視畫面顯示為同日14時33分50秒許後之20秒內，李紹彬\r\n      雙手搭在Ａ車拉起之引擎蓋上，目視史竫延走進自己經營\r\n      之修車廠並朝自己直直走來，兩人對望後，史竫延取下身\r\n      後背包，走向Ａ車右側並開啟車門，打開背包將物品放置\r\n      在副駕駛座上，關閉車門及背包開口後，與李紹彬面對面\r\n      ，嗣史竫延離開Ａ車走向畫面右側之建築物，李紹彬走向Ａ\r\n      車左側開啟車門坐進駕駛座；\r\n　　⒉監視畫面顯示為同日14時38分33秒許後約1至2分鐘內，李\r\n      紹彬回到雙手搭在Ａ車拉起之引擎蓋上動作，目視史竫延\r\n      自旁邊建築物走回Ａ車，短暫轉頭後目視史竫延走向Ａ車右\r\n      側並開啟車門，取下背包，以上半身探入車內，然後關上\r\n      車門，嗣李紹彬放下Ａ車引擎蓋，走向Ａ車車尾位置；\r\n　　⒊監視畫面顯示為同日14時44分57秒後約1分鐘內，李紹彬站\r\n      在Ａ車車尾處未離開；\r\n　　⒋監視畫面顯示為同日14時47分45秒後之約1至2分鐘內，王\r\n      昱翔與不詳男子同行而至，經不詳男子止步於樹下，由王\r\n      昱翔走向站在Ａ車引擎蓋前方之李紹彬，雙方交談；\r\n　　⒌監視畫面顯示為同日14時51分07秒後約30秒至1分鐘內，王\r\n      昱翔手持手機通話並與同行男子相偕離開畫面；\r\n　　⒍監視畫面顯示為同日14時54分04秒後約1分鐘內，王昱翔駕\r\n      駛Ｂ車進入修車廠在Ａ車前方停下，李紹彬走向Ａ車車尾拿\r\n      取1袋物品走向Ｂ車左後側，打開車門上車。\r\n　　　前揭客觀過程，有前揭勘驗筆錄及圖文附件可稽（見訴卷\r\n      第228-230、251-256、279-299頁）。\r\n　㈡前揭過程，復據證人即同案被告史竫延、王昱翔證述如下：\r\n　　⒈史竫延於本院審理中證稱：「豬八戒」都是用俗稱飛機之T\r\n      elegram帳號與我聯絡，於113年7月11日他跟我說到報酬\r\n      大約9000元，給我一個深坑區地址即高葉雪瓊家，要我去\r\n      那裡收包裹（甲袋），再讓我去五股區的修車廠，問我有\r\n      沒有看到一個人在修車，我答稱對之後，「豬八戒」讓我\r\n      把東西放在那台車（Ａ車）的副駕駛座上，當時現場只有\r\n      李紹彬一個人，也只有Ａ車在修理，我想就是要把甲袋交\r\n      給李紹彬，便把甲袋放在Ａ車的副駕駛座，因我不認識他\r\n      還有確認問是不是可以先離開了，然後才去旁邊等，我有\r\n      看到李紹彬進Ａ車內，我便用手機問「豬八戒」是不是這\r\n      樣就可以了，他讓我等一下，約2到3分鐘後，「豬八戒」\r\n      打電話給我，讓我再去Ａ車副駕駛座上拿另一個包裹送到\r\n      三和夜市，我再走近Ａ車，從副駕駛座拿了另一個包裹（\r\n      乙袋）下來，這一袋重量比較輕，不是我之前收來放在副\r\n      駕駛座上的甲袋，應該也不是我放甲袋之前原本就放在副\r\n      駕駛座上的；李紹彬沒有跟我交談，他站在引擎蓋打開的\r\n      Ａ車前方，符合「豬八戒」說的情況，我藉此辨認東西是\r\n      要交給他的，前揭過程中，李紹彬沒有問我是誰、為何要\r\n      進入他的修車廠、是不是王昱翔朋友等問題，他就看著我\r\n      接近他的車、打開車門、放東西進去等語（見訴卷第360-\r\n      370頁）。\r\n　　⒉王昱翔於偵查、審理中證稱：因「豬八戒」之前推薦我去\r\n      李紹彬的車行修車而認識他，「豬八戒」於113年7月10日\r\n      用Telegram與我聯絡，讓我幫他收一筆錢，隔天跟我說要\r\n      到李紹彬的修車廠那邊，我便開著Ｂ車過去，看到李紹彬\r\n      站在Ａ車前方，我便問他「豬八戒」說的東西勒？這樣的\r\n      話，問他「豬八戒」說的東西在哪裡，李紹彬讓我先上車\r\n      等，我便回Ｂ車的駕駛座上等待，不久李紹彬拿著塑膠袋\r\n      包裹的東西上Ｂ車坐在我的正後方，把東西交給我，我便\r\n      趕快收到駕駛座正下方，當天副駕駛座上還有柯駿宏，因\r\n      擔心我做收錢的事會賺錢這件事被他知道，柯駿宏問我那\r\n      是什麼東西時，我還跟他說那是我先前放在Ａ車的雜物，\r\n      接著我開Ｂ車上山繞，讓李紹彬檢查Ｂ車異音，路上我們只\r\n      有講Ｂ車有問題但不急著處理的事情，「豬八戒」傳送訊\r\n      息說李紹彬下車時告知他一聲，他會再指示我交付黃金的\r\n      地點，我繞完一圈後便開回修車廠讓李紹彬下車，然後「\r\n      豬八戒」說出修車廠向左轉，路邊會看到白色腳踏車，開\r\n      不到5分鐘我就看到了，他讓我把東西壓在腳踏車下面，\r\n      我就把那袋東西拿到後車箱打開，裡面有已經打開、裝著\r\n      現金的銀色鋁箔包，還有一些用類似長信封袋裝著、1小\r\n      包1小包沒打開的東西，我因急著拿錢，一看到現金就把\r\n      「豬八戒」答應我的報酬2萬元抽起來，再把袋子包好放\r\n      到腳踏車下，跟「豬八戒」說我放好了，他就叫我開車離\r\n      開；Ａ車原本車號000-0000號，我於113年5月間借人開被\r\n      扣牌，請李紹彬幫我賣掉，於同年7月11日是無牌車，當\r\n      天是「豬八戒」叫我去李紹彬修車廠拿錢，我向李紹彬順\r\n      便提到請他看Ｂ車是否需要維修等語（見113偵28838卷二\r\n      【下稱偵二卷】第387-393頁，訴卷第371-384頁）。\r\n　㈢經核，李紹彬辯稱史竫延自稱係有意購買Ａ車而看車之客戶云\r\n    云，除始終未曾經史竫延為相關證述外，且顯與史竫延在修\r\n    車廠內停留短暫、與Ａ車接觸時間極短、兩度開門置物及取\r\n    物總歷程時間未達20秒之客觀事實顯然相悖，堪信非真。況\r\n    且，史竫延向高葉雪瓊收取之甲袋財物，除原有現鈔多達20\r\n    2萬5500元外，尚有重量非輕之各類金飾，價值貴重，既係\r\n    詐欺集團不詳成員共同以集團化角色，分工向高葉雪瓊施以\r\n    涉及刑案須交付財物監管之詐術所得，業經大量人員投入心\r\n    力及甘冒查獲風險，自當縝密安排各環節經手人員並設定停\r\n    損點，以確保財物回流、層層分潤之際，亦防免消息走漏致\r\n    遭回溯查獲上游之可能性，此觀諸「豬八戒」係使用可以雙\r\n    向刪除訊息之通訊軟體，透過不留下通訊內容紀錄之語音通\r\n    話指示史竫延行動，簡短以有人在修車之訊息以特定繳款位\r\n    置為Ａ車、以放上副駕駛座之訊息特定繳款舉動，史竫延方\r\n    得於數秒內完成繳款動作，可見一斑。又依前揭勘驗內容及\r\n    史竫延所為證述，可見李紹彬係在自己經營之修車廠內，眼\r\n    見素不相識之史竫延逕直朝自己與Ａ車走來、拿下背包、開\r\n    啟車門、放置物品，卻絲毫未感詫異詢問其來意及各舉動目\r\n    的，於史竫延詢問是不是應該先離開時，尚且示意沒錯，隨\r\n    即於史竫延依指示短暫離開Ａ車之數分鐘內，進入Ａ車拿取副\r\n    駕駛座上之甲袋更換為乙袋，再讓依照「豬八戒」電話指示\r\n    返回Ａ車取物之史竫延順利取得乙袋離開修車廠，俱如前述\r\n    ，可見李紹彬在該處扮演甲袋收貨、乙袋交貨之保管及物流\r\n    據點，並發揮監控財物流動程序確保無偵查機關介入、不令\r\n    上游曝險等斷點作用。又依前揭勘驗內容及王昱翔所為證述\r\n    ，可見李紹彬以移置至Ａ車後車箱並在場監看方式保管甲袋\r\n    ，等待約10分鐘後，即有接貨方人員王昱翔步行前來，雙方\r\n    確認無誤後，王昱翔隨即於約5分鐘內駕駛Ｂ車前來，由李紹\r\n    彬至Ａ車車尾提取甲袋上車並交付予王昱翔各情，與史竫延\r\n    前來交貨已有十餘分鐘之時間差，藉由李紹彬收貨、交貨之\r\n    參與而完全切斷史竫延、王昱翔間一切接觸機會以防指認追\r\n    查，俱屬明確。李紹彬之辯護人辯稱史竫延大可以直接交付\r\n    財物予王昱翔，李紹彬之角色無用，可徵非詐欺集團成員云\r\n    云，自無足採。\r\n　㈣又李紹彬之辯護人辯稱查無李紹彬與「豬八戒」間通訊紀錄\r\n    足徵本案證據不足云云，惟本案發生時間為113年7月11日，\r\n    嗣高葉雪瓊因遭詐欺集團施以案件尚待偵辦等話術所惑，迄\r\n    同年月19日始發覺有異報案，經警循線追查於同年8月18日\r\n    始進展至得對被告採行強制處分偵辦階段，方扣得李紹彬之\r\n    手機，此時距離案發時已有月餘，而「豬八戒」使用隱密性\r\n    極高之通訊軟體發號施令，既如前述，縱員警取得李紹彬之\r\n    手機扣案時並未覓得與「豬八戒」間通訊紀錄，亦屬尋常，\r\n    自無從憑此為有利於李紹彬之認定。又王昱翔於警詢、偵訊\r\n    及本院準備及審理程序中，陳述內容固有所更迭，惟按證人\r\n    之陳述非一有不符或矛盾，即認全部均不可採。證人之陳述\r\n    有部分前後不符，或相互間有所歧異時，究竟何者為可採，\r\n    法院本得依其自由心證予以斟酌，若其基本事實之陳述與真\r\n    實性無礙時，仍非不得予以採信，非謂一有不符或矛盾，即\r\n    認其全部均為不可採信（最高法院102年度台上字第3319號\r\n    判決參照），查王昱翔前揭之證述內容，無論就為高額報酬\r\n    而接洽取款及按囑送貨之動機、先與李紹彬交談而確認交貨\r\n    與接貨訊息後，依李紹彬選擇由其攜甲袋上Ｂ車交予王昱翔\r\n    作為交貨方式，藉此避免在其經營之修車廠清點財物反曝露\r\n    更多之犯罪參與情節各情，與監視錄影畫面顯示之雙方互動\r\n    情節相符。反觀其於警詢時所述，即李紹彬前揭所辯，雙方\r\n    係誤打誤撞湊巧完成財物移轉情節，相應於甲袋價值高昂之\r\n    客觀狀態，已顯然悖於邏輯及常理；又王昱翔何以會於委託\r\n    李紹彬出售無牌照Ａ車約2個月後，突然與李紹彬沒頭沒尾地\r\n    提到有1袋東西，恰巧自一頭霧水之李紹彬地取得史竫延甫\r\n    依「豬八戒」指示置入Ａ車副駕駛座、旋經李紹彬移置於Ａ車\r\n    後車箱之高額財物，相關細節俱付之闕如，實難信採，堪信\r\n    僅為李紹彬及王昱翔一度之犯後飾卸罪責辭令。\r\n　㈤是以，被告李紹彬辯稱是在不明所以之狀況下，恰巧地收到\r\n    史竫延所放置的甲袋，又歪打正著地把甲袋收起來並正確地\r\n    交給了收水方之王昱翔，不小心參與該財物移轉業務云云，\r\n    自難以採信。綜上，自李紹彬與史竫延間互動寡少卻能流暢\r\n    完成收貨，且與王昱翔俱熟識「豬八戒」而能僅以該人名號\r\n    作為接貨暗語之溝通情狀，可徵其亦熟稔前揭人員於本案及\r\n    詐欺集團角色分工，方能於本案發揮承先啟後之關鍵據點及\r\n    斷點功能，足認其與王昱翔及「豬八戒」等人俱為前揭詐欺\r\n    集團之成員，而主觀上出於與其等及史竫延等人共同為三人\r\n    以上詐欺取財及洗錢之犯意聯絡，客觀上透過收款、層轉之\r\n    方式製造金流斷點而為行為分擔，亦事證明確。\r\n三、綜上，本件事證既明，被告三人前揭犯行俱堪認定，應依法\r\n    論科。\r\n參、新舊法比較\r\n一、被告三人行為後，詐欺犯罪危害防制條例全文於113年7月31日公布、除部分規定外於同年8月2日施行。其中刑法第339條之4之罪為該條例第2條第1款第1目之罪，被告三人所犯為刑法第339條之4第1項第2款之罪，並無該條例43條第1項規定詐欺獲取之財物或財產上利益達500萬元、1億元以上之各加重其法定刑，第44條第1項規定並犯數加重詐欺條款規定加重其刑二分之一等之加重其刑事由，而上開條例關於刑法第339條之4第1項第2款之罪之構成要件及刑罰均未修正，不生新舊法比較適用問題，逕行適用刑法第339條之4第1項第2款之規定。惟詐欺犯罪危害防制條例所增訂之減輕條件（如第47條規定在偵查及歷次審判中均自白並自動繳交犯罪所得者減輕其刑、因而有助於溯源追查者減輕或免除其刑等），乃新增原法律所無之減輕刑責規定，則應依刑法第2條第1項從舊從輕原則，分別適用最有利於行為人之法律，且因各該減輕條件彼此間暨與上開各加重條件間，並未具有適用上之「依附及相互關聯」之特性，自無須同其新舊法之整體比較適用，而應依刑法第2條第1項從舊從輕原則，應適用最有利於行為人之法律（參最高法院113年度台上字第3358號判決意旨），即應審酌被告有無符合如詐欺犯罪危害防制條例第47條減輕事由之規定並依法減輕其刑，以契合詐欺犯罪危害防制條例增訂第3章溯源打詐執法（第43條至第50條）與第4章詐欺犯罪被害人保護（第51條至第55條）本旨。\r\n二、被告三人行為後，洗錢防制法亦於113年7月31日修正公布、\r\n    113年8月2日施行，敘述如下：\r\n　㈠修正前同法第2條原規定「本法所稱洗錢，指下列行為：一、\r\n    意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。二、掩飾或隱匿特定犯罪所\r\n    得之本質、來源、去向、所在、所有權、處分權或其他權益\r\n    者。三、收受、持有或使用他人之特定犯罪所得」，修正後\r\n    該法第2條改規定為「本法所稱洗錢，指下列行為：一、隱\r\n    匿特定犯罪所得或掩飾其來源。二、妨礙或危害國家對於特\r\n    定犯罪所得之調查、發現、保全、沒收或追徵。三、收受、\r\n    持有或使用他人之特定犯罪所得。四、使用自己之特定犯罪\r\n    所得與他人進行交易」，修正後洗錢之定義擴張，惟被告三\r\n    人本案犯行無論適用修正前、後之規定，均該當該法所定之\r\n    洗錢行為。\r\n　㈡修正前同法第14條第1項原規定「有第二條各款所列洗錢行為\r\n    者，處七年以下有期徒刑，併科新臺幣五百萬元以下罰金」\r\n    ；修正後移列為同法第19條第1項改規定為「有第二條各款\r\n    所列洗錢行為者，處三年以上十年以下有期徒刑，併科新臺\r\n    幣一億元以下罰金。其洗錢之財物或財產上利益未達新臺幣\r\n    一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n    萬元以下罰金」並刪除修正前同法第14條第3項有關「前二\r\n    項情形，不得科以超過其特定犯罪所定最重本刑之刑」部分\r\n    。依本案之前置重大不法行為係刑法第339條之4第1項第2款\r\n    之加重詐欺罪，修正前之法定最重本刑同為7年以下有期徒\r\n    刑，修正後之量刑範圍則為有期徒刑6月至5年。是依修正後\r\n    之洗錢防制法規定，較有利於被告李紹彬。\r\n　㈢修正前同法第16條第2項原規定「犯前四條之罪，在偵查及歷\r\n    次審判中均自白者，減輕其刑」，修正後移列同法第23條第\r\n    3項前段改規定為「犯前四條之罪，在偵查及歷次審判中均\r\n    自白者，如有所得並自動繳交全部所得財物者，減輕其刑」\r\n    ，歷次修正自白減刑之條件顯有不同，而屬法定減輕事由之\r\n    條件變更，涉及處斷刑之形成，亦同屬法律變更決定罪刑適\r\n    用時比較之對象（最高法院113年度台上字第2720號判決意\r\n    旨參照）。是被告王昱翔、史竫延依修正前之同法第14條第\r\n    1項規定減刑後，量刑範圍為有期徒刑1月至6年11月，而依\r\n    修正後之同法第19條第1項處斷刑範圍係有期徒刑3月以上4\r\n    年11月以下。經綜合比較結果，認修正後之洗錢防制法規定\r\n    較有利於被告王昱翔、史竫延二人。\r\n肆、論罪科刑　　\r\n一、核被告王昱翔、李紹彬、史竫延三人所為，俱係犯組織犯罪防制條例第3條第1項後段之參與犯罪組織罪、刑法第339條之4第1項第2款之三人以上共同詐欺取財罪及修正後洗錢防制法第19條第1項後段之一般洗錢罪。被告三人與同集團之姓名年籍不詳成員「豬八戒」等人間，就三人以上共同詐欺取財及一般洗錢犯行，有犯意聯絡及行為分擔，應論以共同正犯。被告三人俱以一行為犯參與犯罪組織罪、一般洗錢罪與三人以上共同詐欺取財罪，應依想像競合犯之規定，從一重之三人以上共同詐欺取財罪處斷。\r\n二、按犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得\r\n    ，自動繳交其犯罪所得者，減輕其刑；並因而使司法警察機\r\n    關或檢察官得以扣押全部犯罪所得，或查獲發起、主持、操\r\n    縱或指揮詐欺犯罪組織之人者，減輕或免除其刑，詐欺犯罪\r\n    危害防制條例第47條定有明文。查王昱翔、史竫延二人於偵\r\n    查及本院審判中俱已自白犯行，王昱翔尚且繳回犯罪所得2\r\n    萬元，此有本院113年贓款字第124號收據可稽（見訴卷第42\r\n    0頁），史竫延自述尚未獲得犯罪所得，其等二人俱已與告\r\n    訴人高葉雪瓊調解成立，且已履行到期部分，有本院調解筆\r\n    錄及公務電話紀錄可稽，應均依前揭規定就三人以上共同犯\r\n    詐欺取財犯行減輕其刑。又其等亦有洗錢防制法第23條第3\r\n    項前段規定之「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，如有所得並自動繳交全部所得財物者，減輕其刑」及組\r\n    織犯罪防制條例第8條第1項規定之「犯第三條、第六條之一\r\n    之罪自首，並自動解散或脫離其所屬之犯罪組織者，減輕或\r\n    免除其刑；因其提供資料，而查獲該犯罪組織者，亦同；偵\r\n    查及歷次審判中均自白者，減輕其刑」情形。然想像競合犯\r\n    之處斷刑，本質上係「刑之合併」，其所謂從一重處斷，乃\r\n    將想像競合犯組成之評價上數罪，合併為科刑一罪，其所對\r\n    應之刑罰，亦合併其評價上數罪之數法定刑，而為一個處斷\r\n    刑。易言之，想像競合犯侵害數法益者皆成立犯罪，論罪時\r\n    必須輕、重罪併舉論述，同時宣告所犯各罪名，包括各罪有\r\n    無加重、減免其刑之情形，亦應說明論列，量刑時併衡酌輕\r\n    罪部分量刑事由，評價始為充足，然後依刑法第55條前段規\r\n    定「從一重處斷」，非謂對於其餘各罪可置而不論。因此，\r\n    法院決定處斷刑時，雖以其中最重罪名之法定刑，做為裁量\r\n    之準據，惟於裁量其輕重時，仍應將輕罪合併評價在內（最\r\n    高法院108年度台上字第4405號、108年度台上字第3563號判\r\n    決意旨參照）。基此，被告所犯參與犯罪組織及洗錢罪既屬\r\n    想像競合犯其中之輕罪，僅由本院於後述依刑法第57條量刑\r\n    時一併衡酌該部分減輕其刑事由。\r\n三、爰以行為人之責任為基礎，審酌被告三人明知現今社會詐欺\r\n    案件層出不窮，嚴重侵害被害人之財產法益及社會秩序，竟\r\n    參與詐欺集團並以前揭方式擔任收款車手、收水轉交，共同\r\n    實行詐欺取財及洗錢犯行，致被害人蒙受財產上之損失，使\r\n    不法所得金流得以層轉，無從追蹤最後去向，危害財產交易\r\n    安全，助長詐騙犯罪風氣之猖獗，破壞社會秩序及社會成員\r\n    間互信基礎甚鉅，所為應予嚴懲；兼衡及被告三人之素行、\r\n    犯罪動機、目的、手段、所生危害、所參與之分工情節及犯\r\n    罪支配程度，李紹彬始終否認犯行、王昱翔先否認後坦承、\r\n    史竫延始終坦承犯行，其等分別以30萬元、60萬元、80萬元\r\n    與告訴人成立調解之犯後態度與被害人所受侵害程度，暨斟\r\n    酌被告三人自述之智識程度、生活及家庭經濟狀況等一切情\r\n    狀（詳訴卷第438-439、458頁），量處如主文所示之刑。\r\n四、末查被告王昱翔、史竫延二人之素行良好，前俱未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n    錄表在卷可稽，其等因一時失慮，偶罹刑典，犯罪後業已向\r\n    告訴人表達悔意並調解成立，參酌其等僅有參與一次犯罪，\r\n    堪信被告二人經此偵審程序及刑之宣告後，應知警惕，信無\r\n    再犯之虞，本院因認其所宣告之刑以暫不執行為當，爰依刑\r\n    法第74條第1項第1款規定併予宣告緩刑5年，以啟自新。惟\r\n    其等守法觀念顯有不足，為使被告二人能彌補其過錯、補償\r\n    告訴人之損失，並於緩刑期間內，仍深知戒惕，且導正其行\r\n    為與法治之觀念，併依刑法第74條第2項第3款規定，命其等\r\n    應依如附表一編號一、二所示之調解筆錄內容向告訴人支付\r\n    損害賠償，此部分依刑法第74條第4項規定得為民事強制執\r\n    行名義。倘若被告二人不履行上開負擔，且情節重大足認原\r\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑\r\n    法第75條之1第1項第4款之規定，得撤銷其緩刑宣告，併此\r\n    敘明。\r\n伍、沒收\r\n一、按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑法第2條第2項定有明文。而113年7月31日經總統制定公布、000年0月0日生效之詐欺犯罪危害防制條例第48條第1項規定「犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均沒收之。」，就供犯罪所用之物部分係刑法第38條第2項之特別規定，應優先適用，不問屬於犯罪行為人與否，宣告沒收。查扣案如附表二編號一、三所示之物，分係被告史竫延、王昱翔所有供其等聯繫「豬八戒」使用之物，附表二編號二所示之物，則係被告史竫延所有供盛裝甲袋使用之物，業據其等所自陳（見偵一卷第22-23、31、23、43頁，偵二卷第390頁），應依詐欺犯罪危害防制條例第48條第1項之規定宣告沒收。\r\n二、按犯罪所得，屬於犯罪行為人者，沒收之。於全部或一部不\r\n    能沒收，或不宜執行沒收時，追徵其價額；犯罪所得，包括\r\n    違法行為所得、其變得之物或財產上利益及其孳息；犯罪所\r\n    得已實際合法發還被害人者，不予宣告沒收或追徵，刑法第\r\n    38條之1第1項前段、第3項、第4項及第5項分別定有明文。\r\n    而考量避免雙重剝奪，犯罪所得如已實際發還或賠償被害人\r\n    者，始不予宣告沒收或追徵。又宣告沒收或追徵，有過苛之\r\n    虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受\r\n    宣告人生活條件之必要者，得不宣告或酌減之，刑法第38條\r\n    之2第2項定有明文。查王昱翔、史竫延俱已繳回犯罪所得，\r\n    業如前述，又李紹彬亦業以30萬元與告訴人調解成立並履行\r\n    完成，是被告三人之犯罪所得實際上已遭剝奪，若再予宣告\r\n    沒收，將有過苛之虞，應依刑法第38條之2第2項之規定而不\r\n    予宣告沒收。\r\n三、按沒收適用裁判時之法律，刑法第2條第2項定有明文。查被\r\n    告行為後，洗錢防制法第18條第1項有關沒收洗錢之財物或\r\n    財產上利益之規定，業經於113年7月31日修正公布為同法第\r\n    25條第1項規定，並於同年0月0日生效施行，自應適用裁判\r\n    時即修正後之現行洗錢防制法第25條第1項之規定，無庸為\r\n    新舊法之比較適用。次按犯洗錢防制法第19條、第20條之罪\r\n    ，洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒\r\n    收之，同法第25條第1項定有明文。可知上開沒收規定之標\r\n    的，應係指洗錢行為標的之財物或財產上利益而言，且採義\r\n    務沒收主義，祇要合於前述規定，法院即應為相關沒收之諭\r\n    知。另刑法第38條之2之過苛調節條款，於宣告沒收或追徵\r\n    有過苛之虞、欠缺刑法上之重要性或犯罪所得價值低微之情\r\n    形，及考量義務沒收對於被沒收人之最低限度生活產生影響\r\n    ，允由事實審法院就個案具體情形，依職權裁量不予宣告或\r\n    酌減，以調節沒收之嚴苛性，並兼顧訴訟經濟，節省法院不\r\n    必要之勞費。此項過苛調節條款，乃憲法上比例原則之具體\r\n    展現，自不分實體規範為刑法或特別刑法中之義務沒收、亦\r\n    不論沒收主體為犯罪行為人或第三人之沒收、也不管沒收標\r\n    的為原客體或追徵其替代價額，同有其適用。經查，被告三\r\n    人業為高於其等犯罪所得之賠償，既如前述，是認對其等就\r\n    本案洗錢之財物宣告沒收或追徵，容有過苛之虞，爰依刑法\r\n    第38條之2第2項規定，亦不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官李安兒提起公訴，檢察官凃永欽到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　9 　　日\r\n　　　　　　　　　刑事第九庭　審判長法　官　王筱寧\r\n　　　　　　　　　　　　　　　　　　法　官　顏嘉漢\r\n　　　　　　　　　　　　　　　　　　法　官　張谷瑛\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　劉嘉琪\r\n中　　華　　民　　國　　114 　年　　1 　　月　　10　　日\r\n附錄論罪科刑法條\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處一年以上七年以下有\r\n期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n組織犯罪防制條例第3條第1項\r\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期\r\n徒刑，得併科新臺幣一億元以下罰金；參與者，處六月以上五年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。但參與情節輕\r\n微者，得減輕或免除其刑。\r\n\r\n附表一\r\n編號 即於113年12月10日之本院民事調解庭調解筆錄內容 一 史竫延願給付高葉雪瓊新臺幣（下同）80萬元，給付方式： ㈠當庭給付10萬元經高葉雪瓊點收無訛。 ㈡於113年12月31日以前給付10萬元。 ㈢餘款60萬元，自114年1月起，按月於每月15日以前給付1萬元，至全部清償為止。 ㈣前開款項如有一期遲誤履行或未履行，即視為全部到期，由史竫延匯入高葉雪瓊所指定之中華郵政深坑郵局帳戶（戶名及帳號詳卷）。 二 王昱翔願給付高葉雪瓊新臺幣（下同）60萬元，給付方式： ㈠於113年12月13日以前給付20萬元。 ㈡餘款40萬元，自114年1月起，按月於每月15日以前給付1萬元，至全部清償為止。 ㈢前開款項如有一期遲誤履行或未履行，即視為全部到期，由王昱翔匯入高葉雪瓊所指定之中華郵政深坑郵局帳戶（戶名及帳號詳卷）。 \r\n附表二\r\n編號 品項 數量 所有人 備註 一 APPLE廠牌iPhoneXR型號手機 1支 史竫延 含門號0000000000號SIM卡1張。 二 後背包 1個 史竫延  三 APPLE廠牌iPhone12型號手機 1支 王昱翔 含門號0000000000號SIM卡1張。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1240%2c20250109%2c2.pdf"}