{"JID":"TPDM,113,審訴,1579,20250109,1","JYEAR":"113","JCASE":"審訴","JNO":"1579","JDATE":"20250109","JTITLE":"組織犯罪防制條例等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第1579號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳冠華\r\n\r\n\r\n\r\n上列被告因組織犯罪防制條例等案件，經檢察官提起公訴（113\r\n年度偵字第15536號、113年度偵字第19462號、113年度偵字第20\r\n315號、113年度偵字第20384號、113年度偵字第21749號、113年\r\n度偵字第21936號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任逕以簡式審判程序審理，\r\n判決如下：\r\n　　主　文\r\n陳冠華犯如附表六編號1至22主文欄所示之貳拾貳罪，所處之刑\r\n如附表六編號1至22主文欄所示。\r\n未扣案犯罪所得虛擬貨幣泰達幣共柒拾伍顆及抵償新臺幣參仟元\r\n債務之財產利益沒收，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額。\r\n　　事　實\r\n一、陳冠華於民國民國113年3月間某時，因缺錢花用而上網覓找\r\n    賺錢機會，經真實姓名、年籍均不詳，TELEGRAM通訊軟體（\r\n    下稱「飛機」）暱稱「一念之間」成年人轉介，加入成員約\r\n    20人組成之名稱為「輝煌國際職業領包」之「飛機」群組，\r\n    得悉所謂「賺錢機會」，實係受該「飛機」群組內真實姓名\r\n    、年籍不詳，暱稱「老風」之人指派，前往便利商店或公共\r\n    場所置物櫃領取不詳來源包裹，再依其等指示攜該包裹前往\r\n    新北市○○區○○○○號」交寄至指定縣市供其他成員收取，即可\r\n    獲得每件包裹泰達幣（USDT）15顆至20顆之不低報酬。陳冠\r\n    華明知臺灣面積不大且交通發達，縱偏鄉地區仍有不少物流\r\n    業者提供配送到府服務，實無必要藉此迂迴方式另委請他人\r\n    轉換寄送才能送達，且此代取轉交包裹事項不具專業技術性\r\n    ，也非高度勞力密集工作，竟可獲得每件包裹相當於新臺幣\r\n    （下同）450元至600元之極高額報酬，佐以時下政府宣導詐\r\n    騙集團徵求或騙取人頭帳戶之手法，已確信此「賺錢機會」\r\n    係為「老風」及背後成員領取內含提款卡之包裹，即俗稱「\r\n    取簿手」工作。然陳冠華為賺取報酬，仍同意為之（陳冠華\r\n    參加此詐騙集團所犯參加犯罪組織犯行，另經其參加同一詐\r\n    騙集團且最先繫屬法院之臺灣基隆地方法院113年度金訴字\r\n    第270號案件審認），陳冠華即與「老風」及所屬詐騙集團\r\n    其他成員分別為下列犯行：\r\n　㈠陳冠華、「老風」及所屬詐騙集團其他成年人成員間，共同\r\n    基於三人以上意圖為自己不法所有詐欺取財之各別犯意聯絡\r\n    ，由該詐欺集團不詳成員於附表一編號1至5所示時間，以附\r\n    表一編號1至5所示詐術對附表一編號1至5所列被害人詐騙，\r\n    使附表一編號1至5被害人陷於錯誤，將附表一編號1至5所示\r\n    帳戶提款卡或寄送或逕放置附表一編號1至5所示便利商店或\r\n    置物櫃，陳冠華旋依「老風」指示，於附表一編號1至5所示\r\n    時間，前往各該地點領取內裝有附表一編號1至5各該帳戶提\r\n    款卡之包裹離去。陳冠華及所屬詐騙集團成員以此方式詐得\r\n    附表一編號1至5所示帳戶提款卡得手。\r\n　㈡陳冠華與「老風」及所屬詐騙集團其他成年人成員間，共同\r\n    基於隱匿特定犯罪所得去向之洗錢及三人以上意圖為自己不\r\n    法所有詐欺取財之各別犯意聯絡，先由所屬詐騙集團成員，\r\n    於附表二編號1至14所示時間，以附表二編號1至14所示方式\r\n    進行詐騙，使附表二編號1至14被害人陷於錯誤，匯款如附\r\n    表二編號1至14所示。陳冠華依「老風」指示，分別將上開\r\n    領取之包裹攜往位在新北市○○區○○○○號」客運站，將各該包\r\n    裹交運至指定縣市由其他不詳身分成員收取。嗣陳冠華所屬\r\n    詐欺集團成員即持附表一編號1至3、5所示帳戶提款卡及密\r\n    碼，將帳戶內款項提領一空再循序上繳，其等以此方式將贓\r\n    款分層包裝增加查緝難度，而隱匿犯罪所得去向。　\r\n二、陳冠華又於民國113年4月17日前某時，透過不詳真實身分友\r\n    人介紹「賺錢機會」，另加入名稱為「計程車」之「飛機」\r\n    群組，得悉所謂「賺錢機會」，實係受該「飛機」群組內真\r\n    實姓名、年籍不詳，暱稱「天下」之成年男子指派，先前往\r\n    指定地點拿取不明帳戶之提款卡，再駕駛小客車搭載泰國籍\r\n    女子SINLAPACHAI TRITTAWAN（中文姓名：林婷婷，另經本\r\n    院發布通緝，本案所犯加重詐欺等犯行待其到案後審結，下\r\n    稱林婷婷）或不詳真實身分印尼籍男子前往提款機，由陳冠\r\n    華將所拿取之提款卡交予林婷婷或該印尼籍男子提領款項，\r\n    再由陳冠華駕車搭載其等前往指定地點，將所領取款項及提\r\n    款卡交予「天下」或該「飛機」群組內另名暱稱為「張嘉航\r\n    」之成年男子，即可獲得每日約30顆至40顆泰達幣之不低報\r\n    酬。陳冠華依其智識程度及其曾接觸「老風」所屬詐騙集團\r\n    之經驗，已高度起疑「天下」等人為另組成之詐騙集團，嗣\r\n    於113年4月18日因前述犯行而為警搜索、拘提到案後，其於\r\n    當日接受警詢及偵訊後，完全認知上述名稱為「計程車」之\r\n    「飛機」群組成員及背後其他不詳真實身分成員，係對一般\r\n    民眾實施詐術為手段，具有持續性、牟利性及結構性之詐欺\r\n    集團犯罪組織，「天下」所稱之「賺錢機會」即為駕車搭載\r\n    集團內「車手」成員前往提領詐騙贓款之角色，然陳冠華因\r\n    已向「天下」借款未還，經「天下」表示可藉此抵償，乃基\r\n    於參與犯罪組織之犯意，加入該詐騙集團，並承此犯意與「\r\n    天下」、林婷婷及所屬詐騙集團其他成年人成員間，共同基\r\n    於三人以上意圖為自己不法所有之詐欺取財、隱匿犯罪所得\r\n    去向洗錢之各別犯意聯絡，先由所屬詐騙集團成員，於附表\r\n    三編號1至3所示時間，以附表三編號1至3所示方式進行詐騙\r\n    ，使附表三編號1至3被害人陷於錯誤，匯款如附表三編號1\r\n    至3所示至附表四所示人頭帳戶。陳冠華即依「天下」指示\r\n    ，先於113年4月26日某時至臺北市萬華區環河南路二段搭載\r\n    林婷婷，於同日晚上8時53分許前往臺北市文山區捷運景美\r\n    站置物櫃，由陳冠華下車領取附表四所示人頭帳戶提款卡後\r\n    交予林婷婷，林婷婷旋依「天下」指示，於附表四所示時間\r\n    、地點，提領如附表四所示款項，陳冠華即搭載林婷婷前往\r\n    臺北市中山區林森北路某處，由林婷婷將所提領贓款交予「\r\n    天下」循序上繳，其等以此方式將詐騙贓款分層包裝增加查\r\n    緝難度，而隱匿犯罪所得去向。\r\n二、案經附表一至三被害人訴由臺東縣警察局臺東分局、臺北市\r\n    政府警察局中正第一分局、信義分局、文山第二分局、新北\r\n    市政府警察局汐止分局報告臺灣臺北地方檢察署檢察官偵查\r\n    起訴。　　\r\n　　理　由\r\n一、本件被告陳冠華所犯均係死刑、無期徒刑、最輕本刑為3年\r\n    以上有期徒刑以外之罪，其於準備程序進行中就被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當\r\n    事人之意見後，本院合議庭認無不得或不宜改依簡式審判程\r\n    序進行之情形，爰依刑事訴訟法第273條之1第1項、第284條\r\n    之1規定，裁定由受命法官獨任進行簡式審判程序。又本件\r\n    所引屬於審判外陳述之傳聞證據，依同法第273條之2規定，\r\n    不受第159條第1項關於傳聞法則規定之限制，依法有證據能\r\n    力，合先敘明。至本案被害人或共同被告、證人之供述，如\r\n    非係在檢察官或法官面前作成，或未經踐行刑事訴訟法所定\r\n    訊問證人之程序，依組織犯罪防制條例第12條第1項規定，\r\n    就違反組織犯罪條例之罪名，不具證據能力，然此部分供述\r\n    證據對被告其餘犯行之認定，仍具證據能力，特此敘明。\r\n二、首揭犯罪事實，業據被告於警詢、偵訊及本院審理時坦承不\r\n    諱（見偵一卷第23頁至第31頁、第137頁至第138頁、第213\r\n    頁至第218頁、偵三卷第7頁至第15頁、偵四卷第9頁至第13\r\n    頁、偵五卷第23頁至第28頁、偵六卷第27頁至第31頁、審訴\r\n    卷第198頁、第345頁、第357頁），核與共同被告林婷婷於\r\n    警詢及本院審理時陳述（見偵六卷第11頁至第16頁、審訴卷\r\n    第198頁至第199頁、第240頁至第241頁）及本案各被害人指\r\n    述（卷內出處頁碼見附表五）之情節一致，並有與其等所述\r\n    相符之攝得被告收取附表一各該帳戶之監視器錄影翻拍照片\r\n    （見偵一卷第61頁至第66頁、偵二卷第31頁至第35頁、偵四\r\n    卷第43頁至第49頁、偵五卷第45頁至第53頁）、附表一編號\r\n    1至3、5帳戶歷史交易明細（見偵一卷第67頁至第69頁、偵\r\n    二卷第67頁至第69頁、第71頁至第73頁、偵五卷第13頁至第\r\n    17頁）、攝得被告駕車搭載林婷婷取款監視器翻拍照片（卷\r\n    內出處見附表四）、附表四人頭帳戶歷史交易明細（卷內出\r\n    處見附表四）、被告駕駛車輛車籍查詢資料及安維斯汽車租\r\n    賃公司車輛租賃資料（見偵二卷第37頁至第50頁）、被告前\r\n    去租車之車行監視器影像及租車單、租車使用之證件翻拍照\r\n    片（見偵一卷第61頁至第66頁）、宏揚小客車租賃有限公司\r\n    租車資料及員警拍攝附表一編號4捷運站置物櫃照片、租車\r\n    行監視器影像及租車單、租車契約、租車使用之證件翻拍照\r\n    片（見偵三卷第83頁至第95頁至第180頁、第187頁）、攝得\r\n    被告於犯罪事實二前取拿取提款卡路口、景美捷運站、超商\r\n    、自動櫃員機監視錄影畫面及景美捷運站寄物取物明細翻拍\r\n    照片（見偵六卷第61頁至第75頁）在卷可稽，堪認被告上開\r\n    任意性自白與事實相符，資可採為認定事實之依據。綜上，\r\n    本件事證明確，被告首揭犯行，堪以認定，應予依法論科。\r\n    　　　　　　\r\n三、新舊法比較：\r\n　㈠被告於本案各次犯後後，洗錢防制法經總統於113年7月31日\r\n    以華總一義字第11300068971號令修正公布（113年8月2日施\r\n    行，下稱本次修正），涉及本案罪刑部分之條文內容歷次修\r\n    正如下：\r\n　1.關於一般洗錢罪之構成要件及法定刑度，本次修正前第2條\r\n    規定：「本法所稱洗錢，指下列行為：一、意圖掩飾或隱匿\r\n    特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更\r\n    特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源\r\n    、去向、所在、所有權、處分權或其他權益者。三、收受、\r\n    持有或使用他人之特定犯罪所得。」、第14條規定：「有第\r\n    二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n    幣五百萬元以下罰金。（第一項）前項之未遂犯罰之。（第\r\n    二項）前二項情形，不得科以超過其特定犯罪所定最重本刑\r\n    之刑。（第三項）」；本次修正後，第2條規定：「本法所\r\n    稱洗錢，指下列行為：一、隱匿特定犯罪所得或掩飾其來源\r\n    。二、妨礙或危害國家對於特定犯罪所得之調查、發現、保\r\n    全、沒收或追徵。三、收受、持有或使用他人之特定犯罪所\r\n    得。四、使用自己之特定犯罪所得與他人進行交易。」，原\r\n    第14條移列至第19條，規定：「有第二條各款所列洗錢行為\r\n    者，處三年以上十年以下有期徒刑，併科新臺幣一億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣一億元者，處\r\n    六月以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金\r\n    。（第一項）前項之未遂犯罰之。（第二項）」。　\r\n　2.關於自白減輕其刑之規定，本次修正前即被告行為時第16條\r\n    第2項規定：「犯前四條之罪，在偵查及歷次審判中均自白\r\n    者，減輕其刑。」，本次修正後移列至第23條第3項，規定\r\n    ：「犯前四條之罪，在偵查及歷次審判中均自白者，如有所\r\n    得並自動繳交全部所得財物者，減輕其刑；並因而使司法警\r\n    察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或\r\n    查獲其他正犯或共犯者，減輕或免除其刑。」　　\r\n　㈡本次修正雖對洗錢行為之構成要件文字有所修正，然不過係\r\n    將現行實務判解對修正前第2條各款所定洗錢行為闡釋內容\r\n    之明文化，於本案尚不生新舊法比較而對被告有利或不利之\r\n    問題，惟關於刑之部分，經本次修正後顯有不同，爰依罪刑\r\n    綜合比較原則、擇用整體性原則，選擇較有利者為整體之適\r\n    用。茲就本案比較新舊法適用結果如下：\r\n　1.如適用被告行為時洗錢防制法規定，本件被告係犯隱匿詐欺\r\n    犯罪所得之去向而一般洗錢罪，法定最重本刑為7年。又被\r\n    告於偵查及本院審理時均自白本案各次犯行，依行為時第16\r\n    條第2項規定，減輕其刑，並依刑法第66條前段規定，從而\r\n    該罪之法定最重刑減輕至二分之一即3年6月。\r\n　2.如適用現行即本次修正後洗錢防制法規定，被告犯一般洗錢\r\n    罪，茲因被告於本案各罪洗錢之之財物或財產上利益均未達\r\n    1億元，依修正後第19條第1項後段規定，法定最重本刑為5\r\n    年。而被告於本件犯罪事實一犯罪獲得報酬75顆泰達幣、於\r\n    犯罪事實二犯行受有抵償3,000元債務之財產利益，屬於其\r\n    犯罪所得（詳後述），且迄今均未主動繳回，縱其於偵查及\r\n    本院審理時自白，仍與本次修正後洗錢防制法第23條第3項\r\n    前段規定不合，不得以該規定減輕其刑。\r\n　3.據上以論，被告於本案各次犯罪行為後，洗錢防制法關於罪\r\n    刑規定之各次修正均未對被告較為有利，本案自應整體適用\r\n    被告行為時規定論罪科刑。　　　　　\r\n四、論罪科刑：　　　\r\n　㈠組織犯罪防制條例所稱犯罪組織，指三人以上以實施強暴、\r\n    脅迫、詐術、恐嚇為手段或最重本刑逾5年有期徒刑之刑之\r\n    罪，所組成具有持續性或牟利性之有結構性組織。前項有結\r\n    構性組織，指非為立即實施犯罪而隨意組成，不以具有名稱\r\n    、規約、儀式、固定處所、成員持續參與或分工明確為必要\r\n    ，組織犯罪防制條例第2條定有明文。依附表三編號1至3被\r\n    害人指述內容，可知均係先有佯稱為買家之人聯繫各該被害\r\n    人，佯稱無法在各該被害人之拍賣網站賣場下單，再由自稱\r\n    拍賣網站人員以操作錯誤需進行驗證云云之詐術對各被害人\r\n    詐騙，僅此部分被害人就3人，各被害人間不具關連，足認\r\n    光施詐人員就係以集團性為之，且係對不特定多數被害人犯\r\n    案。而被告加入首揭「計程車」之「飛機」群組，其內存在\r\n    眾多成員，再經其內「天下」指示駕車搭載林婷婷等成員提\r\n    領款項繳回，足見被告加入之收取詐騙贓款方也係以集團性\r\n    為之，彼此各司其職而組織縝密又分工精細，顯非為立即實\r\n    施犯罪而隨意組成，堪認該「計程車」之「飛機」群組內成\r\n    員及對附表三被害人施詐之成員，係組合成時下橫行社會之\r\n    詐欺集團，明確以實施詐術為手段，為具有持續性、牟利性\r\n    之結構性組織，核屬組織犯罪防制條例第2條第1項所規範之\r\n    犯罪組織。被告依其智識程度及其曾接觸首揭「老風」所屬\r\n    詐騙集團之經驗，於加入名稱為「計程車」之「飛機」群組\r\n    當下，應已高度起疑「天下」等人為另組成之詐騙集團，嗣\r\n    被告於113年4月17日受「天下」指示犯另案，於翌日即同年\r\n    月18日因前述參加「老風」詐騙集團犯行而為警搜索、拘提\r\n    到案，於該日接受警詢及偵訊時，均經檢察官訊問有關其於\r\n    113年4月17日受「天下」指示行動之事，足認被告至遲於此\r\n    時已明確知悉「天下」等人為另組成之詐騙集團乙情。此外\r\n    ，附表三各被害人受騙匯款至附表四帳戶後，被告依「天下\r\n    」指示搭載林婷婷提領匯入之贓款，並搭載林婷婷將贓款循\r\n    序上繳，顯係就贓款流向進行分層包裝之設計，藉此製造追\r\n    查斷點而隱匿犯罪所得去向，而屬妨害國家調查之隱匿贓款\r\n    去向之洗錢行為。\r\n　㈡按行為人以一參與詐欺犯罪組織，並分工加重詐欺行為，同\r\n    時觸犯參與犯罪組織罪及加重詐欺取財罪，雖其參與犯罪組\r\n    織之時、地與加重詐欺取財之時、地，在自然意義上非完全\r\n    一致，然二者仍有部分合致，且犯罪目的單一，依一般社會\r\n    通念，認應評價為一罪方符合刑罰公平原則，應屬想像競合\r\n    犯，如予數罪併罰，反有過度評價之疑。依卷內資料，並無\r\n    證據足以證明被告於犯罪事實二參與該詐騙集團期間所為本\r\n    案以外之詐欺取財犯行，業經檢察官起訴並先於本案繫屬於\r\n    法院，則承上開意旨，就被告於本案犯罪事實二首件即對附\r\n    表三編號1被害人加重詐欺取財及洗錢犯行評價其參與犯罪\r\n    組織罪刑即可。核被告就犯罪事實一㈠對附表一各被害人所\r\n    為，均係犯刑法第339條之4第1項第2款之三人以上共同犯詐\r\n    欺取財罪；就犯罪事實一㈡對附表二各被害人所為，均係犯\r\n    刑法第339條之4第1項第2款之三人以上共同犯詐欺取財罪及\r\n    本次修正前洗錢防制法第2條第2款隱匿特定犯罪所得之去向\r\n    而依同法第14條第1項論處之洗錢罪；就犯罪事實二對附表\r\n    三編號1被害人所為，係犯組織犯罪防制條例第3條第1項後\r\n    段參與犯罪組織罪、刑法第339條之4第1項第2款之三人以上\r\n    共同犯詐欺取財罪及本次修正前洗錢防制法第2條第2款隱匿\r\n    特定犯罪所得之去向而依同法第14條第1項論處之洗錢罪；\r\n    就犯罪事實二對附表三編號2、3被害人所為，係犯刑法第33\r\n    9條之4第1項第2款之三人以上共同犯詐欺取財罪及本次修正\r\n    前洗錢防制法第2條第2款隱匿特定犯罪所得之去向而依同法\r\n    第14條第1項論處之洗錢罪。被告就犯罪事實一各次犯行，\r\n    與「一念之間」、「老風」及所屬詐騙集團其他成員間；就\r\n    犯罪事實二各次犯三人以上共同詐欺取財及洗錢部分，與「\r\n    天下」、「張嘉航」、林婷婷及所屬詐騙集團其他成員間，\r\n    分別具犯意聯絡及行為分擔，應論以共同正犯。被告於本案\r\n    各該犯行均係一行為同時觸犯上開數罪名，均為想像競合犯\r\n    ，應依刑法第55條規定，分別從一重論以刑法第339條之4第\r\n    1項第2款之三人以上共同詐欺取財罪。被告及其共同正犯於\r\n    本件犯罪事實一㈠係對5位不同被害人；犯罪事實一㈡係對14\r\n    位不同被害人；犯罪事實二係對3位不同被害人行騙，其等\r\n    各因此受騙交付財物，應認犯意各別，行為互殊，應予分論\r\n    併罰（共22罪）。\r\n　㈢公訴意旨認被告及其共同正犯於犯罪事實一㈠各次犯行所為，\r\n    除構成上開經本院論認之三人以上共同詐欺取財罪外，同時\r\n    構成行為時洗錢防制法第15條之1第1項第5款之無正當理由\r\n    以詐術收集他人金融帳戶罪，然此二罪間實具有法條競合關\r\n    係，依重法優於輕法原則，本件應優先適用刑法第339條之4\r\n    第1項第2款之三人以上共同詐欺取財罪即可，無庸重複論以\r\n    無正當理由以詐術收集他人金融帳戶罪。起訴書就此部分誤\r\n    認被告所為構成該罪名，容有誤會，本應為公訴不受理，然\r\n    此部分經本院認定有罪部分具有裁判上一罪關係，爰不另為\r\n    無罪之諭知。　\r\n　㈣被告行為後，總統於113年7月31日以華總一義字第113000688\r\n    91號令公布制定詐欺犯罪危害防制條例（113年8月2日施行\r\n    下稱防詐條例），其中於第2條規定所謂「詐欺犯罪」包含\r\n    刑法第339條之4之罪，並於第47條前段規定：「犯詐欺犯罪\r\n    ，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其\r\n    犯罪所得者，減輕其刑」，係對其有利之變更，從而依刑法\r\n    第2條後段規定，自有防詐條例第47條前段規定之適用。本\r\n    件被告雖於偵查及本院審理時自白，然未自動繳回犯罪所得\r\n    ，自不得依上開規定減輕其刑。　　\r\n　㈤按想像競合犯之處斷刑，本質上係「刑之合併」，其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條規定「從一重處斷」，非謂對於其餘各罪可置而不論\r\n    。因此，法院決定處斷刑時，雖以其中最重罪名之法定刑，\r\n    做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併評價\r\n    在內。查修正前洗錢防制法第16條第2項規定：「犯前2條之\r\n    罪，在偵查或審判中自白者，減輕其刑」；組織犯罪防制條\r\n    例第8條第1項規定：「犯第3條之罪自首，並自動解散或脫\r\n    離其所屬之犯罪組織者，減輕或免除其刑；因其提供資料，\r\n    而查獲該犯罪組織者，亦同；偵查及審判中均自白者，減輕\r\n    其刑。」，被告就本案各次參與犯罪組織及洗錢犯行部分，\r\n    於偵查及本院審理時坦承不諱，是就其等所犯參與犯罪組織\r\n    及洗錢部分，原應減輕其刑，然依照前揭罪數說明，被告就\r\n    上開犯行係從一重論處之三人以上共同詐欺取財罪，尚無從\r\n    逕依該規定減輕該罪之法定刑，然就被告此部分想像競合輕\r\n    罪得減刑部分，本院於依刑法第57條量刑時，將併予審酌，\r\n    附此敘明。　　\r\n　㈥爰審酌近年我國治安飽受詐騙集團威脅，民眾受騙案甚多，\r\n    受騙者辛苦積累之積蓄於一夕之間化為烏有，甚衍生輕生或\r\n    家庭失和之諸多不幸情事，社會觀念對詐騙集團極其痛惡，\r\n    縱經立法者修法提高此類詐欺犯罪之法定刑度為1年以上7年\r\n    以下之有期徒刑，民間主張應再提高法定刑度之聲浪仍未停\r\n    歇，被告不思以正當途徑賺取財物，加入詐騙集團，於犯罪\r\n    事實一擔任俗稱「取簿手」之角色，並於113年4月18日為警\r\n    查獲後另於犯罪事實二加入其他詐騙集團，另從事駕車搭載\r\n    外籍「車手」成員提領詐騙贓款上繳之角色，並再依「老風\r\n    」指示收取附表一編號5被害人受騙交付之帳戶提款卡包裹\r\n    ，造成本案被害人均受有重大財物損失，更使一般民眾人心\r\n    不安，嚴重危害社會治安。復參以被告犯後坦認犯行，暨卷\r\n    內資料所示及被告於本院審理時陳稱（見審訴卷第358頁）\r\n    之智識程度及家庭經濟狀況，暨被告於本案犯各次犯行之犯\r\n    罪目的、動機、手段、所生危害等一切具體情狀，分別量處\r\n    被告如附表六所示之刑。被告所犯本件各次犯行，固有可合\r\n    併定應執行刑之情，然被告因另犯擔任「取簿手」、「車手\r\n    」等工作而犯多起詐欺案件，經檢察官提起公訴，部分甚經\r\n    法院論罪科刑，本院認宜俟被告所犯數罪全部確定後，另由\r\n    檢察官聲請定應執行刑為適當。從而，本案爰不定其應執行\r\n    之刑，併此敘明。\r\n五、沒收：\r\n　㈠被告行為後，本次修正業將洗錢防制法第18條關於沒收之規\r\n    定移列至第25條，並就原第18條第1項內容修正為第25條第1\r\n    項：「犯第十九條、第二十條之罪，洗錢之財物或財產上利\r\n    益，不問屬於犯罪行為人與否，沒收之。」。然依刑法第2\r\n    條第2項規定，沒收適用裁判時之法律，從而本案沒收並無\r\n    新舊法比較問題，應逕適用此修正後規定，先予敘明。又上\r\n    開洗錢防制法關於沒收之規定，固為刑法沒收之特別規定，\r\n    應優先適用，至若上開特別沒收規定所未規範之補充規定，\r\n    諸如追徵價額、例外得不宣告或酌減沒收或追徵等情形，洗\r\n    錢防制法並無明文規定，應認仍有回歸適用刑法總則相關規\r\n    定之必要。\r\n　㈡被告與其他共同正犯於本案犯行合力隱匿附表所示提領詐騙\r\n    贓款之去向，為其於本案所隱匿之財物，本應全數依洗錢防\r\n    制法第25條第1項規定，於本案所犯之各罪之主文內宣告沒\r\n    收。然被告於偵訊時陳稱：「老風」請我領包裹，每次報酬\r\n    為15顆至20顆泰達幣；「天下」請我當司機去載（車手），\r\n    第一趟有給我30顆至40顆泰達幣，但第二趟就開始借錢，改\r\n    成抵債，一次可能抵債3,000元至4,000元等語（見偵一卷第\r\n    215頁、第217頁），是以較有利為被告之方式進行估算，據\r\n    此應認被告於本案犯罪事實一報酬為75顆泰達幣（15顆×5次\r\n    收取包裹＝75顆）、於犯罪事實二報酬為抵償3,000元債務，\r\n    故如對被告沒收所屬詐騙集團全部隱匿去向之金額，有過苛\r\n    之虞，爰依刑法第38條之2第2項規定不予宣告沒收或追徵。\r\n    然被告本案獲得犯罪報酬75顆泰達幣及抵償3,000元債務之\r\n    財產利益，仍屬於被告犯罪所得，應依刑法第38條之1第1項\r\n    前段規定，於本案主文內宣告沒收，並依同條第3項規定，\r\n    諭知於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。至被告及其共同正犯於犯罪事實一㈠詐取得來附表一編號1\r\n    至5所示各該帳戶提款卡，雖屬於其等犯罪所得，然由被告\r\n    交予其他共同正犯持有，且無證據足認被告仍有實質支配處\r\n    分權力，爰不在本案宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，判決如主文。\r\n本案經檢察官張雯芳提起公訴，檢察官李進榮到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1　　月　　 9 　　日\r\n　　　　　　　　　刑事第二十庭　 法　官　宋恩同\r\n以上正本證明與原本無異。　　　　　　　　　\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　 書記官　林鼎嵐\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處 1 年以上 7 年以下\r\n有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n修正前洗錢防制法第14條：\r\n有第二條各款所列洗錢行為者，處七年以下有期徒刑，併科新臺\r\n幣五百萬元以下罰金。\r\n前項之未遂犯罰之。\r\n前二項情形，不得科以超過其特定犯罪所定最重本刑之刑。\r\n修正前洗錢防制法第2條：\r\n本法所稱洗錢，指下列行為：\r\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴\r\n    ，而移轉或變更特定犯罪所得。\r\n二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有\r\n    權、處分權或其他權益者。\r\n三、收受、持有或使用他人之特定犯罪所得。　　　\r\n附表一：\r\n編號 被害人 詐騙時間及方式 交付時間 交付財物 領取時間 領取地點 1 塗珮晨 (提告) 不詳詐欺集團成員於113年2月21日前某時許於Instagram張貼家庭代工之廣告，吸引塗珮晨與其聯繫，並向塗珮晨佯稱：為實名登記購買代工材料，需依指示提供提款卡云云，致塗珮晨陷於錯誤，於右列時間交付右列帳戶之提款卡各1張。 113年2月22日上午8時5分許 ⑴國泰世華銀行帳號000-000000000000號帳戶之提款卡 ⑵合作金庫銀行帳號000-0000000000000號帳戶之提款卡 113年2月24日晚上11時10分許 臺北市○○區○○街00號、30號1樓統一超商園鑫門市 2 秦彥灝 (提告) 不詳詐欺集團成員於113年3月30日某時許，傳送訊息予秦彥灝，並向秦彥灝佯稱：購買商品能取得中獎資格，需提供金融卡確認款項云云，致秦彥灝陷於錯誤，於右列時間交付右列帳戶之提款卡各1張。 113年4月1日下午4時30分許 ⑴華南銀行帳號000-000000000000號帳戶之提款卡 ⑵中華郵政帳號000-00000000000000號帳戶之提款卡 113年4月1日下午6時48分許 臺北市○○區○○○路0段0○0號捷運中正紀念堂站六號出口607置物櫃5號門 3 陳雨瑄 (提告) 不詳詐欺集團成員於113年2月29日前某時許於Facebook張貼家庭代工之廣告，吸引陳雨瑄與其聯繫，並向陳雨瑄佯稱：為實名登記購買代工材料，需依指示提供提款卡云云，致陳雨瑄陷於錯誤，於右列時間交付右列帳戶之提款卡1張。 113年3月29日晚上11時5分許 中華郵政帳號000-00000000000000號帳戶之提款卡 113年4月1日晚上8時53分許 臺北市○○區○○路00巷000弄0號統一超商敦厚門市 4 蕭宇涵 (提告) 不詳詐欺集團成員於113年4月9日某時許，傳送活動簡訊予蕭宇涵，吸引蕭宇涵與其聯繫，並向蕭宇涵佯稱：因活動中獎，購買商品能取得中獎資格，需驗證銀行帳戶才能領取獎項云云，致蕭宇涵陷於錯誤，於右列時間交付右列帳戶之提款卡各1張。 113年4月10日晚上7時30分許 ⑴華南銀行帳號000-00000000000號帳戶之提款卡 ⑵富邦銀行帳號000-00000000000000號帳戶之提款卡 ⑶中國信託銀行帳號000-000000000000號帳戶之提款卡 ⑷土地銀行帳號000-000000000000號帳戶之提款卡 ⑸彰化銀行帳號000-00000000000號帳戶 ⑹國泰世華銀行帳號000-000000000000號帳戶之提款卡 ⑺上海商業銀行帳號000-00000000000000號帳戶之提款卡 ⑻台新銀行帳號000-00000000000000號帳戶之提款卡 ⑼永豐銀行帳號000-00000000000000號帳戶之提款卡 ⑽中華郵政帳號000-000000000000號帳戶之提款卡 ⑾王道銀行帳號000-0000000000000號帳戶之提款卡 113年4月10日晚上7時30分許 臺北市○○區○○路0段00號東區地下街14號出口置物櫃第613櫃30門 5 蔡侑璇 (提告) 不詳詐欺集團成員於113年4月25日晚間某時許傳送訊息予蔡侑璇，並向蔡侑璇佯稱：欲以賣貨便方式購買商品，需依客服人員指示驗證云云，致蔡侑璇陷於錯誤，於右列時間交付右列帳戶之提款卡各1張。 113年4月23日晚上11時59分許 ⑴中華郵政帳號000-00000000000000號帳戶 ⑵永豐商業銀行帳號000-00000000000000號帳戶 113年4月28日上午11時19分許 臺北市○○區○○○路0段00巷0號1樓統一超商忠隆門市 \r\n附表二：\r\n編號 被害人 詐騙時間及方式 匯款時間 匯款金額 匯入帳戶 1 邱晏興 (提告) 不詳詐欺集團成員於113年2月25日下午1時1分許假冒為邱晏興之哥哥邱肇基，以通訊軟體LINE傳送訊息予邱晏興，並向邱晏興佯稱：有急用需借款云云，致邱晏興陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年2月25日下午1時29分許 3萬元 國泰世華銀行000-000000000000號（即附表一編號1⑴帳戶） 2 朱彥希 (提告) 不詳詐欺集團成員於113年2月25日中午12時30分許傳送訊息予朱彥希，並向朱彥希佯稱：欲向其購買商品，但因其賣場個人訊息不夠完善，致下訂時帳戶遭凍結，需依指示操作協助解除凍結云云，致朱彥希陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年2月25日下午1時39分許 6萬123元 合作金庫銀行000-0000000000000號（即附表一編號1⑵帳戶） 3 柯孟昇 (提告) 不詳詐欺集團成員於113年4月1日晚上9時30分許傳送訊息予柯孟昇，並向柯孟昇佯稱：欲向其購買商品，但無法下訂單，需依指示操作云云，致柯孟昇陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上10時36分許 1萬9,019元 中華郵政帳號000-00000000000000號（即附表一編號2⑵帳戶） 4 洪昭安 (提告) 不詳詐欺集團成員於113年4月1日下午2時許傳送訊息予洪昭安，並向洪昭安佯稱：欲向其購買商品，希望以賣貨便操作，需依指示開通云云，致洪昭安陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上10時6分許 1萬4,123元 中華郵政帳號000-00000000000000號（即附表一編號2⑵帳戶） 5 陳亭妤 (提告) 不詳詐欺集團成員於113年4月1日上午11時31分許以Instagram傳送訊息予陳亭妤，並向陳亭妤佯稱：購買商品可參加抽獎，需依指示驗證方可領取獎金云云，致陳亭妤陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上9時5分許 9,999元  中華郵政帳號000-00000000000000號（即附表一編號2⑵帳戶）    113年4月1日晚上9時6分許 6,123元     113年4月1日晚上9時8分許 1萬8,025元  6 李語涵 (提告) 不詳詐欺集團成員於113年4月1日晚上8時17分許傳送訊息予李語涵，並向李語涵佯稱：欲向其購買商品，希望以賣貨便操作，需依指示驗證金流云云，致李語涵陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上9時15分許 2萬9,985元 中華郵政帳號000-00000000000000號（即附表一編號2⑵帳戶） 7 楊惠晴 (提告) 不詳詐欺集團成員於113年4月2日凌晨前某時許，於網路張貼貸款廣告，吸引楊惠晴與其聯繫，並向楊惠晴佯稱：貸款需繳納保證金云云，致楊惠晴陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月2日凌晨0時43分許 2萬4,000元 華南銀行帳號000-000000000000號（即附表一編號2⑴帳戶） 8 吳采諼 (提告) 不詳詐欺集團成員於113年4月1日上午11時30分許傳送訊息予吳采諼，並向吳采諼佯稱：欲向其購買商品，下訂時帳戶遭凍結，需依指示操作協助解除凍結云云，致吳采諼陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上9時38分許 4萬9,991元 華南銀行帳號000-000000000000號（即附表一編號2⑴帳戶） 9 林建邦 (提告) 不詳詐欺集團成員於113年4月1日晚上8時21分許致電予林建邦，並向林建邦佯稱：因電腦遭駭客入侵，致重複下訂單，需依指示操作解除扣款云云，致林建邦陷於錯誤，於右列時間匯款右列金額至右列帳戶。 131年4月1日晚上9時39分許 4萬9,996元 華南銀行帳號000-000000000000號（即附表一編號2⑴帳戶） 10 楊夢玲 (提告) 不詳詐欺集團成員於113年3月22日前某時許，於網路張貼活動資訊吸引楊夢玲與其聯繫，並向楊夢玲佯稱：需依指示驗證方能請取獎金云云，致楊夢玲陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月1日晚上10時17分許 3萬1,995元 中華郵政帳號000-00000000000000號（即附表一編號2⑵帳戶） 11 李翊華(提告) 不詳詐欺集團成員於113年4月3日下午4時16分許傳送訊息予李翊華，並向李翊華佯稱：因活動中獎，需確認金流才能將領取獎項云云，致李翊華陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月4日凌晨0時21分許 4萬9,985元  中華郵政000-00000000000000號（即附表一編號3帳戶）    113年4月4日凌晨0時16分許 4萬9,985元     113年4月4日凌晨0時17分許 4萬9,986元  12 韓甯如(提告) 不詳詐欺集團成員於113年4月27日晚上8時31分許以Messenger傳送訊息予韓甯如，並向韓甯如佯稱：欲以賣貨便方式購買商品，需依客服人員指示驗證云云，致韓甯如陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月28日下午1時34分許 9萬9,985元 永豐商業銀行000-00000000000000號帳戶（即附表一編號5⑵帳戶） 13 李玉蓉(提告) 不詳詐欺集團成員於113年4月28日下午2時35分許以Messenger傳送訊息予李玉蓉，並向李玉蓉佯稱：欲以賣貨便方式購買商品，需依客服人員指示驗證云云，致李玉蓉陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月28日下午5時57分許 4萬9,985元 中華郵政000-00000000000000號帳戶（即附表一編號5⑴帳戶） 14 徐筱真(提告) 不詳詐欺集團成員於113年4月28日下午4時40分許以旋轉拍賣傳送訊息予徐筱真，並向徐筱真佯稱：欲購買商品，但無法下單，需依客服人員指示簽署賣家協議並驗證資金云云，致徐筱真陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月28日下午5時37分許 4萬9,970元  中華郵政000-00000000000000號帳戶（即附表一編號5⑴帳戶）    113年4月28日下午5時57分許 4萬9,985元  \r\n附表三：\r\n編號 被害人 詐騙時間及方式 匯款時間 匯款金額 匯入帳戶 1 楊適慈 (提告) 113年4月24日晚上7時許傳送訊息予楊適慈，並向楊適慈佯稱：欲購買商品，但無法下單，需依指示操作云云，致楊適慈陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月26日晚上9時38分許 2萬9,987元 中華郵政帳號000-00000000000000號帳戶（即附表四帳戶） 2 李俊彥 (提告) 113年4月2日下午1時許傳送訊息予李俊彥，並向李俊彥佯稱：欲購買商品，但無法下單，需依指示操作云云，致李俊彥陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月26日晚上9時38分許 6萬0,123元 中華郵政帳號000-00000000000000號帳戶（即附表四帳戶） 3 薛鳳婷 (提告) 113年4月26日中午某時許傳送訊息予薛鳳婷，並向薛鳳婷佯稱：欲購買商品，需依指示進行認證云云，致薛鳳婷陷於錯誤，於右列時間匯款右列金額至右列帳戶。 113年4月26日晚上9時39分許 4萬9,949元 中華郵政帳號000-00000000000000號帳戶（即附表四帳戶）    113年4月26日晚上9時43分許 9,999元  \r\n附表四：\r\n提領帳戶 提領地點 提領時間 提領金額 中華郵政帳號000-00000000000000號帳戶（交易明細：偵六卷第51頁至第53頁、第59頁） 臺北市○○區○○○路0段000號（監視錄影畫面截圖：偵六卷第65頁至第66頁） 113年4月26日晚上9時39分許 3萬元   113年4月26日晚上9時41分許 6萬元   113年4月26日晚上9時43分許 5萬元  臺北市○○區○○街00號（監視錄影畫面截圖：偵六卷第68頁至第70頁） 113年4月26日晚上9時54分許 1萬元 \r\n附表五：\r\n編號 被害人 供述證據 非供述證據 1 塗珮晨 113年2月25日警詢（偵二卷第21頁至第23頁） 貨態查詢系統查詢結果、內政部警政署反詐騙諮詢專線紀錄表、對話紀錄截圖、統一超商代收款專用繳款證明（偵二卷第25頁、第55頁至第56頁、第87頁至第103頁） 2 秦彥灝 113年4月2日警詢（偵一卷第71頁至第74頁） 內政部警政署反詐騙諮詢專線紀錄表、對話紀錄截圖、轉帳紀錄截圖、受（處）理案件證明單（偵一卷第77頁至第78頁、第121頁至第131頁） 3 陳雨瑄 113年4月8日警詢（偵四卷第19頁至第21頁） 內政部警政署反詐騙諮詢專線紀錄表、對話紀錄截圖、賣貨便頁面翻拍照片、存摺封面影本、受理各類案件紀錄表、受（處）理案件證明單（偵四卷第55頁至第70頁） 4 蕭宇涵 113年4月12日警詢（偵三卷第17頁至第35頁） 對話紀錄截圖、全家超商付款使用證明、內政部警政署反詐騙諮詢專線紀錄表、受理各類案件紀錄表、受（處）理案件證明單（偵三卷第37頁至第77頁、第181頁至第187頁） 5 蔡侑璇 113年4月30日警詢（偵五卷第61頁至第64頁） 內政部警政署反詐騙諮詢專線紀錄表、賣貨便頁面翻拍照片、對話紀錄截圖、包裹照片（偵五卷第65頁至第77頁） 6 邱晏興 113年2月25日警詢（偵二卷第17頁至第18頁） 內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、165專線協請金融機構暫行圈存疑似詐欺款項通報單、受（處）理案件證明單、受理各類案件紀錄表、對話紀錄截圖、存摺封面影本、交易明細表（偵二卷第57頁至第58頁、第61頁至第63頁、第79頁至第81頁、第105頁至第108頁） 7 朱彥希 113年2月25日警詢（偵二卷第19頁至第20頁） 內政部警政署反詐騙諮詢專線紀錄表、受（處）理案件證明單、受理各類案件紀錄表、對話紀錄截圖、轉帳紀錄截圖（偵二卷第59頁至第60頁、第83頁至第85頁、第109頁至第113頁、第115頁至第126頁） 8 柯孟昇 113年4月2日警詢（偵一卷第79頁至第81頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第83頁至第84頁） 9 洪昭安 113年4月1日警詢（偵一卷第85頁至第86頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第87頁至第88頁） 10 陳亭妤 113年4月2日警詢（偵一卷第89頁至第91頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第93頁至第94頁） 11 李語涵 113年4月1日警詢（偵一卷第95頁至第98頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第99頁至第100頁） 12 楊惠晴 113年4月2日警詢（偵一卷第101頁至第102頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第103頁至第104頁） 13 吳采諼 113年4月2日警詢（偵一卷第105頁至第107頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第109頁至第110頁） 14 林建邦 113年4月2日警詢（偵一卷第111頁至第113頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第115頁至第116頁） 15 楊夢玲 113年4月4日警詢（偵一卷第117頁至第118頁） 內政部警政署反詐騙諮詢專線紀錄表（偵一卷第119頁至第120頁） 16 李翊華 113年4月8日警詢（偵四卷第23頁至第27頁） 受理詐騙帳戶通報警示簡便格式表（偵四卷第71頁） 17 韓甯如 113年4月28日警詢（偵五卷第79頁至第80頁） 永豐銀行帳戶歷史交易明細（偵五卷第17頁） 18 李玉蓉 113年4月28日警詢（偵五卷第81頁至第82頁） 郵局帳戶歷史交易明細（偵五卷第13頁） 19 徐筱真 113年4月28日警詢（偵五卷第83頁至第87頁） 郵局帳戶歷史交易明細（偵五卷第13頁） 20 楊適慈 113年4月26日警詢（偵六卷第79頁至第83頁） 內政部警政署反詐騙諮詢專線紀錄表、交易明細、對話紀錄截圖、受理詐騙帳戶通報警示簡便格式表、受（處）理案件證明單、受理各類案件紀錄表（偵六卷第85頁至第89頁、第99頁、第105頁至第107頁） 21 李俊彥 113年4月27日警詢（偵六卷第115頁至第117頁） 受（處）理案件證明單、受理各類案件紀錄表、內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、對話紀錄截圖、轉帳紀錄截圖（偵六卷第111頁至第113頁、第119頁至第121頁、第125頁、第131頁至第135頁） 22 薛鳳婷 113年4月27日警詢（偵六卷第139頁至第143頁） 內政部警政署反詐騙諮詢專線紀錄表、受理詐騙帳戶通報警示簡便格式表、金融機構聯防機制通報單、受（處）理案件證明單、轉帳紀錄、對話紀錄截圖（偵六卷第145頁至第165頁） \r\n附表六：\r\n編號 犯罪事實 主文 1 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表一編號1被害人部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 2 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表一編號2被害人部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 3 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表一編號3被害人部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 4 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表一編號4被害人部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年肆月。 5 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表一編號5被害人部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年柒月。 6 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號1被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 7 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號2被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 8 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號3被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 9 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號4被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 10 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號5被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 11 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號6被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 12 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號7被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 13 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號8被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 14 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號9被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 15 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號10被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。 16 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號11被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年參月。 17 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號12被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 18 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號13被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 19 被告與所屬犯罪事實一詐騙集團成員三人以上共同詐欺取財附表二編號14被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年伍月。 20 被告參加犯罪事實二詐騙集團並與該詐騙集團成員三人以上共同詐欺取財附表三編號1被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年拾月。 21 被告與所屬犯罪事實二詐騙集團成員三人以上共同詐欺取財附表三編號2被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年拾壹月。 22 被告與所屬犯罪事實二詐騙集團成員三人以上共同詐欺取財附表三編號3被害人及洗錢部分 陳冠華犯三人以上共同詐欺取財罪，處有期徒刑壹年拾壹月。 \r\n附表七：\r\n簡稱 卷宗全名 偵一卷 臺灣臺北地方檢察署113年度偵字第15536號卷 偵二卷 臺灣臺北地方檢察署113年度偵字第19462號卷 偵三卷 臺灣臺北地方檢察署113年度偵字第20315號卷 偵四卷 臺灣臺北地方檢察署113年度偵字第20384號卷 偵五卷 臺灣臺北地方檢察署113年度偵字第21749號卷 偵六卷 臺灣臺北地方檢察署113年度偵字第21936號卷","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c1579%2c20250109%2c1.pdf"}