{"JID":"TPDM,113,附民,707,20250115,1","JYEAR":"113","JCASE":"附民","JNO":"707","JDATE":"20250115","JTITLE":"因詐欺案附帶民訴","JFULL":"臺灣臺北地方法院刑事附帶民事訴訟判決\r\n113年度附民字第707號\r\n原      告  潘春勇\r\n被      告  楊智凱\r\n\r\n上列當事人因本院113年度易字第510號詐欺案件，經原告提起刑\r\n事附帶民事訴訟，請求侵權行為損害賠償，本院於民國113年12\r\n月4日言詞辯論終結，判決如下：\r\n　　主　文\r\n被告應給付原告新臺幣壹拾壹萬陸仟肆佰參拾壹元，及自民國一\r\n一三年五月二十二日起至清償日止，按週年利率百分之五計算之\r\n利息。\r\n原告其餘之訴駁回。\r\n本判決得假執行。但被告如以新臺幣壹拾壹萬陸仟肆佰參拾壹元\r\n為原告預供擔保，得免為假執行。\r\n原告其餘假執行之聲請駁回。　　\r\n　　事實及理由\r\n壹、程序方面：\r\n　  原告經合法傳喚，無正當理由未於言詞辯論期日到庭，爰依\r\n    刑事訴訟法第498條前段規定，不待原告陳述而為判決。\r\n貳、實體方面：\r\n一、原告主張：原告於民國112年9月25日17時34分許，接獲詐欺\r\n    集團不詳成員以被告申辦之手機門號0000000000號傳送「【\r\n    和泰Points】您的3022累點將於今日到期，請及時兌換商城\r\n    禮品，超過使用期限將自動失效http//hao-ta.cc」等文字\r\n    之訊息，致原告陷於錯誤，點擊上開釣魚連結兌換禮品，依\r\n    指示輸入原告申辦之聯邦商業銀行信用卡相關資料（卡號詳\r\n    卷），而於112年9月25日遭盜刷新臺幣（未指定幣別者，下\r\n    同）11萬6,431元（即歐元3,393.45元），致原告受有財產\r\n    損害，爰依侵權行為法律關係請求被告賠償等語。並聲明：\r\n    ㈠被告應賠償原告11萬8,176元，並自起訴狀繕本送達之翌日\r\n    起至清償日止，按年息百分之5計算之利息；㈡請准供擔保宣\r\n    告假執行。\r\n二、被告則以：我承認有原告所說的侵權行為，我願意賠償原告\r\n    請求金額的一半等語置辯。　\r\n三、本院之判斷：\r\n　㈠按故意或過失，不法侵害他人之權利者，負損害賠償責任；\r\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任，不\r\n    能知其中孰為加害人者，亦同；造意人及幫助人，視為共同\r\n    行為人，民法第184條第1項前段、第185條分別定有明文。\r\n    所謂共同侵權行為，係指數人共同不法對於同一之損害，與\r\n    以條件或原因之行為，加害人於共同侵害權利之目的範圍內\r\n    ，各自分擔實行行為之一部，而互相利用他人之行為，以達\r\n    其目的者，仍不失為共同侵權行為人，而應對於全部所發生\r\n    之結果，連帶負損害賠償責任（最高法院78年度台上字第24\r\n    79號判決意旨參照）。次按民事共同侵權行為，不以意思聯\r\n    絡為必要，數人間之行為，苟為損害之共同原因，即為行為\r\n    關聯共同，足成立共同侵權行為（最高法院67年台上字第17\r\n    37號判例意旨參照）。再按，連帶債務之債權人，得對於債\r\n    務人中之一人或數人或其全體，同時或先後請求全部或一部\r\n    之給付。連帶債務未全部履行前，全體債務人仍負連帶責任\r\n    ，民法第273條復有明文。又刑事附帶民事訴訟之判決，應\r\n    以刑事訴訟判決所認定之事實為據，刑事訴訟法第487條第1\r\n    項、第500條前段亦有明文。\r\n　㈡經查，原告主張之事實，業經本院以113年度易字第510號判\r\n    決認定被告係犯刑法第30條第1項、第339條第1項之幫助詐\r\n    欺取財罪，並判處罪刑在案，有該案刑事判決書可查，依前\r\n    揭規定，自應以該案認定被告之犯罪事實為據，堪認原告之\r\n    主張為真。\r\n　㈢被告提供手機門號0000000000供詐欺集團成員作為詐騙原告\r\n    使用，是被告提供手機門號之幫助犯行，依民法第185條規\r\n    定，為詐欺之共同侵權行為人，應連帶負損害賠償責任，原\r\n    告自得依民法第273條第1項規定，對被告或詐欺集團成員中\r\n    之一人或數人或全體，同時或先後請求給付全部或一部之損\r\n    害賠償。從而，原告依侵權行為之法律關係，請求被告給付\r\n    如主文第1項所示之金額，核屬有據，應予准許，逾此範圍\r\n    之請求，即屬無據，應予駁回。\r\n　㈣末按給付無確定期限者，債務人於債權人得請求給付時，經\r\n    其催告而未為給付，自受催告時起，負遲延責任，其經債權\r\n    人起訴而送達訴狀，與催告有同一之效力，民法第229條第2\r\n    項定有明文。又遲延之債務，以支付金錢為標的者，債權人\r\n    得請求依法定利率計算之遲延利息；應付利息之債務，其利\r\n    率未經約定，亦無法律可據者，週年利率為百分之5，民法\r\n    第233條第1項前段、第203條亦有明文。查原告請求被告賠\r\n    償上開損害，屬無確定期限之債，又係以支付金錢為標的，\r\n    而原告所提刑事附帶民事訴訟起訴狀繕本於113年5月21日送\r\n    達被告之住所，有送達證書在卷為憑（見本院附民卷第11頁\r\n    ），被告未為給付，應負遲延責任。是原告請求被告給付自\r\n    起訴狀繕本送達翌日即113年5月22日起至清償日止按週年利\r\n    率5%計算之法定遲延利息，即屬有據，應予准許。逾此範圍\r\n    之請求，即屬無據，應予駁回。\r\n　㈤從而，原告依侵權行為法律關係，請求被告給付11萬6,431元\r\n    ，及自113年5月22日起至清償日止，按年息5%計算之利息，\r\n    為有理由，應予准許；逾此部分之請求，為無理由，不應准\r\n    許。　\r\n四、本判決原告勝訴部分所命給付金額未逾50萬元，依刑事訴訟\r\n    法第491條第10款準用民事訴訟法第389條第1項第5款規定，\r\n    應依職權宣告假執行。原告就此部分雖陳明願供擔保聲請宣\r\n    告假執行，惟僅係促使法院為職權發動，爰不另為准供擔保\r\n    為假執行之諭知，併依民事訴訟法第392條第2項規定，依職\r\n    權酌定相當之擔保金額宣告被告預供擔保後，得免為假執行\r\n    。至原告其餘假執行之聲請，因訴之駁回而失所依據，應予\r\n    駁回。\r\n五、本件事證已臻明確，兩造其餘攻擊或防禦方法及證據資料，\r\n    經本院詳予斟酌後，認均不足以影響判決之結果，爰不一一\r\n    論列。\r\n六、本件為刑事附帶民事訴訟，依法毋庸繳納裁判費，且訴訟程\r\n    序中，兩造並無其他訴訟費用支出，爰不另為訴訟費用負擔\r\n    之諭知。\r\n七、據上論結，本件原告之訴為一部有理由、一部無理由，依刑\r\n    事訴訟法第498條前段、第502條、第491條第10款，民事訴\r\n    訟法第389條第1項第5款、第392條第2項，判決如主文。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　16　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e9%99%84%e6%b0%91%2c707%2c20250115%2c1.pdf"}