{"JID":"TPDM,113,簡,4011,20250121,1","JYEAR":"113","JCASE":"簡","JNO":"4011","JDATE":"20250121","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4011號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  許振峰\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第4728號），本院判決如下：\r\n　　主　文\r\n許振峰犯竊盜罪，累犯，處拘役柒拾日，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n　　事　實\r\n一、許振峰意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年6月16日6時10分許，在臺北市○○區○○路0段00號前，趁李\r\n    阿蒜將車牌000-0000號自用小貨車停放該處搬運貨物之際，\r\n    伺機打開該貨車車門，徒手竊取李阿蒜置放車內副駕駛座、\r\n    如附表編號1所示之側背包1只（下稱本案側背包，內裝如有\r\n    附表編號2至7所示之物），得手後旋即離去。\r\n二、案經李阿蒜訴由臺北市政府警察局文山第一分局報告臺灣臺\r\n    北地方檢察署檢察官聲請以簡易判決處刑。\r\n　　理　由\r\n一、上揭犯罪事實，業據被告許振峰於警詢、檢察事務官詢問時\r\n    均坦承不諱（偵卷第7至10頁、調院偵卷第21至22頁），核\r\n    與證人即告訴人李阿蒜於警詢時之證述（偵卷第77至79頁）\r\n    大致相符，並有臺北市政府警察局文山第一分局蒐證及監視\r\n    器影像擷取圖片共6張（偵卷第65至67頁）在卷可查，足認\r\n    被告自白與事實相符，其犯行已可認定，應予依法論科。\r\n二、論罪科刑：\r\n　㈠、核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡、被告前因①竊盜案件，經臺灣新北地方法院以107年度簡字\r\n      第2673號判決處有期徒刑4月；又因②竊盜案件，經本院以\r\n      107年度簡字第1720號判決處有期徒刑4月；又因③竊盜案\r\n      件，經臺灣新北地方法院以107年度審易字第1935號判決\r\n      處有期徒刑7月；又因④竊盜案件，經本院以107年度審易\r\n      字第2632號判決處有期徒刑7月；又因⑤竊盜案件，經臺灣\r\n      新北地方法院以107年度審易字第2869號判決處有期徒刑5\r\n      月。上開5案復經臺灣新北地方法院以108年度聲字第2573\r\n      號裁定定應執行有期徒刑2年確定，與另案接續執行，於1\r\n      11年12月30日縮短刑期執行完畢，有臺灣高等法院被告前\r\n      案紀錄表（本院卷第9至78頁）附卷為憑。是被告於有期\r\n      徒刑執行完畢後，5年內故意再犯本案最重有期徒刑以上\r\n      之罪，構成累犯，並經檢察官於聲請簡易判決處刑書具體\r\n      指明，並主張應依累犯之規定加重其刑，本院審酌前案犯\r\n      罪類型與本案相同、罪質相近，前案係入監執行且執行完\r\n      畢日距本案犯行約1年餘，認本案適用刑法第47條累犯加\r\n      重其刑，尚不致使行為人所受之刑罰超過其所應負擔之罪\r\n      責，爰依司法院大法官釋字第775號解釋意旨及刑法第47\r\n      條第1項規定，加重其法定最高及最低度刑。\r\n　㈢、爰以行為人之責任為基礎，審酌被告除前開經本院認定構\r\n      成累犯者外，尚有其他竊盜前科，有臺灣高等法院被告前\r\n      案紀錄表存卷足參（本院卷第9至78頁），其欠缺尊重他\r\n      人財產權之觀念，所為殊值非難；被告趁告訴人不備開啟\r\n      本案車輛車門而竊取如附表所示之物、該等物品總價值非\r\n      低，惟除附表編號2所示之物外均經告訴人自行尋回之犯\r\n      罪手段、所生損害；被告犯後坦承犯行，亦與告訴人達成\r\n      調解並承諾給付新臺幣（下同）15,000元，其中10,000元\r\n      已經履行，有調解筆錄、本院公務電話紀錄（調院偵卷第\r\n      7至8頁，本院卷第83頁）存卷足參，已履行部分逾告訴人\r\n      未尋回之現金損失金額之犯罪後態度；被告自述高中畢業\r\n      之智識程度、從事清潔工、家境貧寒之生活狀況（偵卷第\r\n      7頁）、經萬芳醫院診斷罹有憂鬱症、廣泛性焦慮症、病\r\n      態偷竊症，亦領有輕度身心障礙證明（偵卷第69、71頁）\r\n      等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\r\n      算標準。\r\n三、被告犯罪所得即如附表所示之物，除如附表編號2所示之現\r\n    金5,400元外，均經告訴人自行尋回，經告訴人於警詢時陳\r\n    述明確（偵卷第78頁）；嗣被告與告訴人達成調解，亦已履\r\n    行10,000元之金錢給付而逾前揭未尋回之現金金額，已如前\r\n    述，雖非屬刑法第38條之1第5項規定將犯罪所得合法發還被\r\n    害人而無庸諭知沒收之情形，惟此與將犯罪所得發還被害人\r\n    之結果相當，已達沒收制度剝奪被告犯罪所得之立法目的，\r\n    是本案如仍對被告為犯罪所得之沒收諭知，有過苛之虞，爰\r\n    依刑法第38條之2第2項規定，不予宣告沒收。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官吳春麗聲請以簡易判決處刑。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第八庭法　官　林志煌\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　書記官　劉亭均\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文：\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或500,000元以下罰金。\r\n附表：\r\n編號 品項 備註 1 卡其色側背包1只 告訴人自行尋回 2 現金新臺幣5,400元 置於編號1所示之側背包中，未發還或尋回 3 SAMSUNG手機1支 置於編號1所示之側背包中，告訴人自行尋回 4 行照1張 置於編號1所示之側背包中，告訴人自行尋回 5 駕照1張 置於編號1所示之側背包中，告訴人自行尋回 6 加油卡1張 置於編號1所示之側背包中，告訴人自行尋回 7 鑰匙1串 置於編號1所示之側背包中，告訴人自行尋回","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4011%2c20250121%2c1.pdf"}