{"JID":"TPDM,114,簡,125,20250123,1","JYEAR":"114","JCASE":"簡","JNO":"125","JDATE":"20250123","JTITLE":"竊盜等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第125號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  林金樺\r\n\r\n\r\n\r\n\r\n\r\n            沈柔均\r\n\r\n\r\n\r\n\r\n\r\n上列被告因竊盜等案件，經檢察官提起公訴（113年度偵字第156\r\n69號），因被告於準備程序中自白犯罪（113年度易字1355號）\r\n，本院認宜以簡易判決處刑，判決如下：\r\n　　主　文\r\n林金樺共同犯攜帶兇器竊盜未遂罪，處有期徒刑肆月，如易科罰\r\n金以新台幣壹仟元折算壹日。\r\n沈柔均共同犯攜帶兇器竊盜未遂罪，處有期徒刑參月，如易科罰\r\n金以新台幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實、證據及應適用之法條，除證據部分補充被告\r\n    林金樺、沈柔均於本院準備程序中之自白外，其餘均引用檢\r\n    察官起訴書之記載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告2人所為，均係犯刑法第321條第2項、第1項第3款之攜\r\n    帶兇器竊盜未遂罪、同法第354條之毀棄損壞罪。\r\n　㈡被告2人就上開犯行，有犯意聯絡及行為分擔，應論以共同正\r\n    犯。\r\n　㈢被告2人均係以一行為同時觸犯上開2罪名，為想像競合犯，\r\n    應依刑法第55條規定，從一重之攜帶兇器竊盜未遂罪處斷。\r\n　㈣被告2人雖已著手於竊盜行為之實行，惟未生竊得財物之結果\r\n    ，為未遂犯，爰均依刑法第25條第2項規定，按既遂犯之刑\r\n    減輕之。\r\n　㈤本件檢察官於聲請簡易判決處刑書主張被告林金樺構成累犯\r\n    ，並請求依司法院釋字第775號解釋意旨，裁量是否依刑法\r\n    第47條第1項規定加重其刑。查被告林金樺：1.因竊盜案件\r\n    ，經臺灣基隆地方法院110年度基簡字第266號判處有期徒刑\r\n    3月確定；2.因竊盜案件，經臺灣新北地方法院（下稱新北\r\n    地院）110年度簡字第1113號判處有期徒刑3月確定；3.因竊\r\n    盜案件，經新北地院110年度審簡字第245號判處有期徒刑6\r\n    月（共2罪）確定，上開各罪，經臺灣高等法院110年度抗字\r\n    第1914號裁定定應執行有期徒刑1年確定，並與另案所犯拘\r\n    役刑部分接續執行，於112年2月7日執行完畢出監等情，有\r\n    臺灣高等法院被告前案紀錄表在卷可考（見本院易卷第65至\r\n    67頁），是被告林金樺於徒刑執行完畢後，5年內故意再犯\r\n    本件有期徒刑以上之罪，為累犯。衡諸被告林金樺構成累犯\r\n    之前案及本案，均係竊盜犯行，且本案為加重竊盜，罪質較\r\n    前案為重，可見被告對刑罰之反應力仍屬薄弱，欠缺自我約\r\n    束能力，有加重其刑以資警惕之必要，如對其本案所犯之罪\r\n    依累犯規定加重其刑，尚無罪刑不相當或有違反比例原則之\r\n    情，是依刑法第47條第1項規定，應予加重其刑。\r\n　㈥爰審酌被告2人前已有多次竊盜前科，仍不思以正當合法方式\r\n    獲取所需，竟任意竊取他人財物，且行為手段係攜帶兇器犯\r\n    案；惟念及其等坦承犯行，被告林金樺已與告訴人洪武雄調\r\n    解成立，願意賠償新臺幣15,000元，有本院調解筆錄在卷可\r\n    憑（見本院審易卷第275頁），但因其另案在監執行而尚未\r\n    履行等犯後態度；兼衡被告2人犯罪之動機、目的、手段、\r\n    分工情形、告訴人所受損害及其意見，暨其等自述之智識程\r\n    度及家庭生活經濟狀況（見本院易卷第182頁）等一切情狀\r\n    ，分別量處如主文所示之刑，並均諭知易科罰金之折算標準\r\n    。\r\n三、至被告2人本案犯行所持用之千斤頂，雖係供其等犯罪所用\r\n    之物，惟該物品既未扣案，且被告林金樺於警詢中供稱：千\r\n    斤頂已丟棄等語（見偵卷第11頁），復無積極證據足認屬於\r\n    被告2人所有且現仍存在，再酌以此等物品係撐起汽車更換\r\n    輪胎等用途，對此宣告沒收就犯罪之遏止或預防亦未見助益\r\n    ，應認欠缺刑法上之重要性，而無沒收之必要，爰不予宣告\r\n    沒收。\r\n四、依刑事訴訟法第449條第2項、第3項、第454條第2項，逕以\r\n    簡易判決處刑如主文。\r\n五、如不服本判決，應自判決送達之日起20日內，向本院提出上\r\n    訴狀，上訴於本院第二審合議庭（須附繕本）。　\r\n本案經檢察官鄭東峯提起公訴，檢察官高怡修、林黛利到庭執行\r\n職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第五庭　　法　官　張敏玲\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉俊廷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第15669號\r\n　　被　　　告　林金樺　男　57歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷0號\r\n　　　　　　　　　　　　居新北市○○區○○街00巷00號2樓\r\n　　　　　　　　　　　　(另案在法務部○○○○○○○執行中)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n　　　　　　　　沈柔均　女　29歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段000巷00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告等因竊盜等案件，已經偵查終結，認應提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、林金樺於民國109年間㈠因竊盜案件，經臺灣基隆地方法院以\r\n    110年度基簡字第266號判決判處有期徒刑3月確定；㈡因竊盜\r\n    案件，經臺灣新北地方法院（下稱新北地院)以110年度簡字\r\n    第1113號判決判處有期徒刑3月確定；㈢因竊盜案件，經新北\r\n    地院以110年度審簡字第245號判決判處有期徒刑6月、6月確\r\n    定，上開㈠至㈢罪，經臺灣高等法院以110年度抗字第1914號\r\n    裁定定應執行有期徒刑1年確定，並與另案所犯拘役刑部分\r\n    接續執行，於112年2月7日執行完畢。詎其仍不知悔改，於1\r\n    13年3月16日下午1時15分許，駕駛車輛搭載沈柔均行經臺北\r\n    市○○區○○○路0段000號水濂宮旁之停車格前，見停放該處車\r\n    輛無人看管，竟與沈柔均共同意圖為自己不法之所有，基於\r\n    攜帶兇器竊盜及毀損之犯意聯絡，先由林金樺持客觀上足供\r\n    兇器使用之千斤頂，敲破洪武雄使用之車牌號碼00-0000號\r\n    自用小客車（下稱Z2-2166號車輛)之右後三角窗，致令Z2-2\r\n    166號車輛右後三角窗玻璃破損而不堪使用，足生損害於洪\r\n    武雄，復與沈柔均分別以徒手、持雨傘伸入車內，翻動車內\r\n    物品之方式搜索財物，惟未發現值錢物品而未遂。嗣洪武雄\r\n    於同日下午2時30分許返回停車現場，發現Z2-2166號車輛車\r\n    窗遭破壞而報警處理，經警調閱路口監視器始循線查悉上情\r\n    。\r\n二、案經洪武雄訴由臺北市政府警察局萬華分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告林金樺於警詢及偵查中之供述 坦承於上開時、地，先持車內之千斤頂破壞Z2-2166號車輛右後三角窗，並與被告沈柔均徒手翻找車內物品，惟未取得財物之事實。 2 被告沈柔均於警詢及偵查中之供述 坦承於被告林金樺持千斤頂破壞Z2-2166號車輛右後三角窗後，持雨傘勾取車內物品後又放回，即將雨傘棄置於現場之事實。 3 告訴人洪武雄於警詢中之指訴 全部犯罪事實。 4 臺北市政府警察局萬華分局現場監視器錄影畫面截圖、現場照片共10幀 佐證被告林金樺、沈柔均於113年3月16日下午1時2分許駕駛車輛抵達臺北市○○區○○○路0段000號水濂宮旁之停車格後，於同日下午1時8分許靠近Z2-2166號車輛並觀察，旋於同日下午1時15分許，先由被告林金樺持千斤頂破壞Z2-2166號車輛右後三角窗後，分由被告林金樺、沈柔均以徒手、持雨傘翻動車內物品之方式搜索財物，惟未發現值錢財物即離去之事實。 \r\n二、核被告林金樺、沈柔均所為，均犯刑法第321條第2項、第1\r\n    項第3款之攜帶兇器竊盜未遂、同法第354條之毀棄損壞等罪\r\n    嫌。被告林金樺、沈柔均上開所為，有犯意聯絡及行為分擔\r\n    ，請論以共同正犯。被告林金樺、沈柔均以一行為同時觸犯\r\n    攜帶兇器竊盜未遂罪及毀損罪，為想像競合犯，請從一重攜\r\n    帶兇器竊盜未遂罪嫌處斷。又被告林金樺有如犯罪事實欄所\r\n    載之論罪科刑執行完畢情形，有本署刑案資料查註紀錄表附\r\n    卷可憑，其於5年內故意再犯本案有期徒刑以上之罪，為累\r\n    犯，請依司法院釋字第775號解釋意旨裁量是否加重其刑。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　29　　日\r\n　　　　　　　　　　　　　　　檢　察　官　鄭　東　峯\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　9 　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　楊　玉　嬿　　\r\n附錄本案所犯法條全文 \r\n中華民國刑法第321條\r\n犯前條第 1 項、第 2 項之罪而有下列情形之一者，處 6 月以\r\n上 5 年以下有期徒刑，得併科 50 萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n　　車、航空機內而犯之。\r\n前項之未遂犯罰之。\r\n中華民國刑法第354條\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 1 萬 5 千元以\r\n下罰金。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c125%2c20250123%2c1.pdf"}