{"JID":"TPDM,113,交易,482,20250103,1","JYEAR":"113","JCASE":"交易","JNO":"482","JDATE":"20250103","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度交易字第482號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  鄭郁達\r\n\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請簡易判決處刑（113年\r\n度調院偵字第5986號），本院受理後（113年度交簡字第1723號\r\n），認不宜逕以簡易判決處刑，改依通常程序審理，判決如下：\r\n　　主　文\r\n本件公訴不受理。\r\n　　理　由\r\n一、公訴意旨如檢察官聲請簡易判決處刑書所載（如附件）。\r\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\r\n    訴；告訴或請求乃論之罪，其告訴或請求已經撤回或已逾告\r\n    訴期間者，檢察官應為不起訴處分；起訴之程序違背規定者\r\n    ，應諭知不受理之判決；第161條第4項、第302條至第304條\r\n    之判決，得不經言詞辯論為之，刑事訴訟法第238條第1項、\r\n    第252條第5款、第303條第1款及第307條分別定有明文。\r\n三、查本件告訴人林楷峻告訴被告鄭郁達過失傷害案件，聲請簡\r\n    易判決處刑書認係觸犯刑法第284條前段過失傷害之罪，依\r\n    同法第287條前段之規定，須告訴乃論。惟告訴人業於民國1\r\n    13年12月6日向臺灣臺北地方檢察署具狀撤回告訴（見調院\r\n    偵卷第33頁），是本院於113年12月24日受理本案時，本案\r\n    已欠缺訴追要件、起訴之程序違背規定，依照前揭說明，本\r\n    件爰不經言詞辯論，逕為諭知不受理之判決\r\n四、據上論斷，依刑事訴訟法第452條、第303條第1款、第307條\r\n    ，判決如主文。\r\n本案經檢察官李蕙如聲請簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　3 　　日\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5986號\r\n　　被　　　告　鄭郁達　男　30歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○街000巷00弄0號\r\n　　　　　　　　　　　　　2樓\r\n　　　　　　　　　　　　居臺北市○○區○○路0段00巷00弄0\r\n　　　　　　　　　　　　　0號7樓之3\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭郁達於民國113年3月13日上午10時40分許，騎乘車牌號碼\r\n    000-0000號普通重型機車，沿臺北市大安區復興南路2段由\r\n    南往北方向行駛時，行經復興南路2段111號前，本應注意騎\r\n    乘機車時，應注意車前狀況，並採取隨時必要之安全措施，\r\n    以避免危險或交通事故之發生，竟疏未注意及此，貿然直行\r\n    ，適有林楷峻騎乘車牌號碼000-000號普通重型機車，沿同\r\n    向同車道行駛在鄭郁達前方，因交通號誌由黃燈轉換為紅燈\r\n    而減速煞停，而遭鄭郁達所騎乘之機車自後方追撞，因而受\r\n    有左腳踝挫傷扭傷，疑似前側距腓韌帶部分斷裂、左側足部\r\n    挫傷、左側踝部前距腓韌帶部分撕裂傷併腓骨撕脫性骨裂等\r\n    傷害。\r\n二、案經林楷峻訴請臺北市政府警察局大安分局報告偵辨。\r\n　　　　證據並所犯法條\r\n一、被告鄭郁達於本署偵查中固坦承於犯罪事實所載時、地，自\r\n    告訴人林楷峻後方追撞告訴人，惟辯稱：伊並沒有直接撞到\r\n    告訴人的腳，當時沒有感覺到告訴人有受傷，當下伊有詢問\r\n    告訴人有無受傷，是否要送醫，告訴人都說不用等語，然被\r\n    告與告訴人發生交通事故，業據告訴人於警詢及本署偵查中\r\n    指訴明確，且有臺北市政府警察局A3類道路交通事故調查紀\r\n    錄表、道路交通事故現場圖、初步分析研判表、現場照片、\r\n    臺北市立聯合醫院（仁愛院區）診斷證明書、合春中醫診所\r\n    診斷證明書等附卷可參，是被告所辯應屬卸責之詞，其犯嫌\r\n    應堪認定。\r\n二、核被告鄭郁達所為，係犯刑法第284條前段之過失傷害罪嫌\r\n    。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　連偉傑","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e4%ba%a4%e6%98%93%2c482%2c20250103%2c1.pdf"}