{"JID":"TPDM,114,審簡,27,20250117,1","JYEAR":"114","JCASE":"審簡","JNO":"27","JDATE":"20250117","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第27號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  蕭偉業\r\n\r\n\r\n選任辯護人  王聖傑律師\r\n            蔡復吉律師\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵字第25817\r\n號、第25818號），因被告於本院準備程序中自白犯罪（113年度\r\n審易字第2777號），本院認宜以簡易判決處刑，爰不經通常審判\r\n程序，判決如下：\r\n　　主　　　文\r\n壹、主刑部分：\r\n　　乙○○犯詐欺取財罪，處有期徒刑壹年肆月。緩刑貳年，並應\r\n    依附表一「和解情形」欄所示內容支付損害賠償。\r\n貳、沒收部分：\r\n　　未扣案之犯罪所得新臺幣壹佰捌拾伍萬元沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。　　\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除更正、補充如下外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠起訴書犯罪事實欄一、第12至14行所載「並向乙○○借貸180萬\r\n    供作25個塔位使用憑證餘款，甲○○為清償上開180萬元借款\r\n    ，嗣分別交付50萬元、15萬元、50萬元與乙○○」，應予更正\r\n    為「並由乙○○假意代墊180萬元供作25個塔位使用憑證之餘\r\n    款，致甲○○陷於錯誤，為清償上開180萬元借款，於111年10\r\n    月間，分別交付50萬元、15萬元、50萬元（共115萬元）與\r\n    乙○○」。\r\n　㈡證據部分另應補充增列「被告乙○○於本院準備程序中之自白\r\n    （見本院審易字卷第75頁）」。\r\n二、論罪科刑之依據：\r\n　㈠核被告乙○○所為，係犯刑法第339條第1項之詐欺取財罪。\r\n　㈡被告先後向告訴人詐得新臺幣（下同）70萬元、115萬元（共\r\n    計185萬元）之詐欺取財犯行，係基於單一犯意，於密切接\r\n    近之時間為之，各行為獨立性極為薄弱，依一般社會健全觀\r\n    念難以強行分開，且係侵害同一法益，在刑法評價上，以視\r\n    為數個舉動之接續施行，合為包括之一行為予以評價，較為\r\n    合理，應論以接續犯。\r\n　㈢爰以行為人之責任為基礎，審酌被告不思正當途徑獲取錢財\r\n    ，以如起訴書犯罪事實欄一、所載詐欺手法，詐取他人金錢\r\n    ，應予非難；兼衡其終能坦承犯行，已與告訴人甲○○調解成\r\n    立（詳如附表一「和解情形」欄所示）之犯後態度；併參以\r\n    被告自述大學畢業之智識程度，從事電商業，月收入約3萬\r\n    元，已婚，育有2名幼子，需扶養癌末接受治療之母親，父\r\n    親並領有重度身障手冊等家庭生活經濟狀況（見本院審易字\r\n    卷第77頁）暨其犯罪之動機、目的及手段、犯罪所生損害及\r\n    犯罪所得利益等一切情狀，爰量處如主文所示之刑，以示懲\r\n    儆。\r\n　㈣緩刑：\r\n　 1、被告固因毒品案件，經本院以92年度簡字第1214號判決判處有期徒刑3月確定，並於民國92年5月30日易科罰金執行完畢，惟至本判決時，已逾5年以上未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可稽。其因一時失慮，致罹刑典，惟終能坦承犯行，並已與告訴人調解成立，業經認定如前；告訴人亦同意以調解內容作為被告緩刑之附條件一節，有本院準備程序筆錄、調解筆錄影本附卷可稽（見本院審易字卷第77頁、第81頁）。本院審酌上情，認被告經此偵、審及科刑之教訓，應能知所警惕而無再犯之虞，是認所宣告之刑以暫不執行為適當，併依刑法第74條第1項第2款之規定，諭知緩刑2年，以啟自新。\r\n　 2、另為使被告深切記取教訓，並彌補本案犯罪所生損害，以\r\n      充分保障告訴人權利，爰參酌上開調解筆錄內容，依刑法\r\n      第74條第2項第3款規定，命被告依附表一「和解情形」欄\r\n      所示內容賠償告訴人作為緩刑之條件。倘被告未遵期履行\r\n      本判決所諭知之負擔，且情節重大者，其緩刑之宣告仍得\r\n      依法撤銷，併此敘明。　　　\r\n三、犯罪所得部分：\r\n　㈠被告因本案犯行向告訴人詐得共計185萬元（見偵字第14423\r\n    號影卷一第37頁、第202頁，偵字第25817號卷第27頁），乃\r\n    其犯罪所得，雖與告訴人調解成立，惟因履行期尚未屆至，\r\n    卷內尚無證據證明被告確已給付款項，參照最高法院110年\r\n    度台上字第1673號判決意旨，此部分犯罪所得仍爰依刑法第\r\n    38條之1第1項前段、第3項規定沒收，並於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。至被告日後若有賠付\r\n    金錢，檢察官於執行時應依規定扣除已實際賠償之金額，附\r\n    此敘明。\r\n　㈡扣案如附表二所示之物，固均為被告所有（見偵字第14423號影卷一第199頁背面至第200頁），惟其中編號4部分為本案證據資料（見偵字第14423號影卷一第304頁背面、第199頁背面），其餘編號部分則均與本案無關，爰均不予宣告沒收。　\r\n四、依刑事訴訟法第449條第2項、第3項、第450條第1項、第454\r\n    條第2項，逕以簡易判決處如主文所示之刑。\r\n五、如不服本判決，得自收受送達之翌日起20日內向本院提出上\r\n    訴狀，上訴於本院第二審合議庭。（須附繕本）\r\n本案經檢察官陳怡君提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　17　　日\r\n　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　書記官　吳琛琛\r\n中　　華　　民　　國　　114 　年　　1 　　月　　18　　日\r\n附表一：\r\n告訴人 和解情形（即緩刑所附之條件） 備註 甲○○ 被告願給付告訴人甲○○新臺幣（下同）參拾萬元，給付方式如下：自民國114年2月起，按月於每月15日以前給付壹萬伍仟元至全部清償完畢為止，如有一期未履行，視為全部到期（以上款項逕匯入告訴人指定之帳戶）。 本院調解筆錄影本（見本院審易字卷第81至82頁） \r\n附表二：\r\n編號 扣押物品名稱 所有人/持有人/保管人 備註 1 蘋果廠牌、iPhone 15 Pro型號、藍色、門號0000000000行動電話1支（imei：000000000000000） 乙○○ 臺北市政府警察局大同分局扣押物品目錄表（見偵字第14423號影卷一第242頁） 2 ⑴虹泰國際開發有限公司公司章2個 ⑵林範軒私章3個 ⑶虹泰國際開發有限公司統一發票章1個 ⑷虹泰國際開發有限公司統一發票購票證1張 ⑸虹泰公司華泰銀行存摺1本 ⑹虹泰公司登記資料1份 同上 ⑴臺北市政府警察局大同分局扣押物品目錄表（見偵字第14423號影卷一第247至248頁） ⑵左列物品翻拍照片（見偵字第14423號影卷一第250至253頁） 3 ⑴金運花園專案使用憑證38張（持有人：傅益泰、坐落:新北市○○區○○○○段○○○段○地號:0000-0000） ⑵簽收單1紙（乙方：傅益泰）   4 ⑴借款契約（借據)1張（乙方〈借用人〉：甲○○） ⑵本票（發票人甲○○，本票編號:246303） 同上 ⑴臺北市政府警察局大同分局扣押物品目錄表（見偵字第14423號影卷一第247至248頁） ⑵左列物品翻拍照片（見偵字第14423號影卷一第252頁） 5 金福安事業開發公司統一發票及存款憑條1份（品名:骨罐） 同上 ⑴臺北市政府警察局大同分局扣押物品目錄表（見偵字第14423號影卷一第247至248頁） ⑵左列物品翻拍照片（見偵字第14423號影卷一第254至256頁） 6 買賣協議書1紙（乙方：傅揚迪）   7 土地所有權狀1紙   8  永生開發事業公司統一發票2紙    9 福安資產管理股份公司統一發票1紙   \r\n附錄本案論罪科刑法條：\r\n刑法第339條\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附件：臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第25817號\r\n第25818號\r\n　　被　　　告　乙○○　男　42歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00巷00號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、乙○○知悉市場上許多投資者業已購得大量靈骨塔位等殯葬產\r\n    品，急於脫手獲利，苦無銷售管道或對象，且明知並無特定\r\n    買家欲購買甲○○所持有殯葬產品，亦無從事替客戶媒介銷售\r\n    靈骨塔位等殯葬產品之真意，竟意圖為自己不法所有，基於\r\n    詐欺取財之犯意，於民國111年5月間某日起至111年9月間某\r\n    日止，在臺北市○○區○○○路000號聖心幼兒園附近，自稱為虹\r\n    泰國際開發有限公司業務，陸續以電話、面談向甲○○佯稱：\r\n    願代為銷售其手中金運花園之殯葬產品，但買家表示需加購\r\n    相關憑證，達到節稅效果等語，致甲○○陷於錯誤，應允以每\r\n    個塔位憑證新臺幣（下同）10萬元，購買25個塔位使用憑證\r\n    ，因而111年6月間至同年9月間，交付現金70萬元供作上開2\r\n    5個塔位使用憑證訂金，並向乙○○借貸180萬供作25個塔位使\r\n    用憑證餘款，甲○○為清償上開180萬元借款，嗣分別交付50\r\n    萬元、15萬元、50萬元與乙○○，而乙○○為取信與甲○○並交付\r\n    金運花園生基永久使用憑證20張、金運花園生基專案使用憑\r\n    證5張與甲○○。嗣因乙○○遲未為甲○○代銷靈骨塔位，甲○○發\r\n    覺有異，報警處理，經員警持搜索票至乙○○位於臺北市文山\r\n    區住所執行搜索，查悉上情。\r\n二、案經甲○○訴請臺北市政府警察局大同分局報告臺灣新北地方\r\n    檢察署陳請臺灣高等檢察署檢察長令轉本署偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告乙○○於警詢中、偵查中之供述　　 被告固不否認有以虹泰國際開發有限公司業務名義與告訴人聯繫，並自告訴人收受50萬元、45萬元，並交付上開金運花園使用憑證與告訴人以及該段期間沒有和任何買家接觸等節，然辯稱：告訴人自行向伊表示要購買上開塔位使用憑證，且資金不夠，伊始借款與告訴人，並代為購買上開金運花園使用憑證云云。 2 證人即告訴人甲○○之指證 全部犯罪事實。 3 臺北市政府警察局大同分局搜索扣押筆錄暨扣押物品目錄表、被告與告訴人簽訂之借款契約、收件證明、訂金收據、金運花園生基永久使用憑證20張、金運花園生基專案使用憑證5張 全部犯罪事實。 \r\n二、核被告所為，係犯刑法第339條第1項詐欺取財罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　15　　日\r\n　　　　　　　　　　　　　　　檢　察　官　陳　怡　君\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　28　　日\r\n　　　　　　　　　　　　　　　書　記　官　朱　品　禹\r\n附錄本案所犯法條全文 \r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c27%2c20250117%2c1.pdf"}