{"JID":"TPDM,113,審簡,2389,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2389","JDATE":"20250123","JTITLE":"毒品危害防制條例","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2389號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  徐淑媛\r\n\r\n\r\n\r\n\r\n\r\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（113年\r\n度毒偵字第2724號），被告於本院準備程序時自白犯罪（113年\r\n度審易字第2683號），經本院合議庭裁定改依簡易判決處刑，判\r\n決如下：\r\n　　主　文\r\n徐淑媛施用第一級毒品，處有期徒刑陸月，如易科罰金，以新臺\r\n幣壹仟元折算壹日；又施用第二級毒品，處有期徒刑參月，如易\r\n科罰金，以新臺幣壹仟元折算壹日；應執行有期徒刑柒月，如易\r\n科罰金，以新臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院審理中坦承犯行，核其自白，與起訴書所載\r\n    事證相符，堪認屬實，本案事證明確，被告犯行堪以認定，\r\n    應依法論科。\r\n二、論罪科刑之理由：\r\n　㈠海洛因係毒品危害防制條例第2條第2項第1款所稱之第一級毒\r\n    品，安非他命係毒品危害防制條例第2條第2項第2款所稱之\r\n    第二級毒品，核被告施用海洛因、安非他命，分別係犯毒品\r\n    危害防制條例第10條第1項、第2項施用第一級、第二級毒品\r\n    罪。其持有第一級毒品海洛因、第二級毒品安非他命之低度\r\n    行為，分別為其施用第一級毒品海洛因、第二級毒品安非他\r\n    命之高度行為所吸收，均不另論罪。被告施用第一級毒品及\r\n    施用第二級毒品之犯行間，犯意個別，行為互殊，應分論併\r\n    罰。\r\n　㈡毒品危害防制條例認施用毒品者具「病患性犯人」之特質，\r\n    除降低施用毒品罪之法定刑外，並採以觀察、勒戒方式戒除\r\n    其身癮及以強制戒治方式戒除其心癮之措施，足認僅對於施\r\n    用毒品之犯人科以重刑，並不能使其戒除毒癮。另參諸世界\r\n    各國之醫療經驗及醫學界之共識，咸認施用毒品成癮者，其\r\n    心癮甚難戒除，絕難戒絕斷癮，致其再犯率均偏高（以新加\r\n    坡為例，其執行強制戒治後再犯比例高達百分之72至75）。\r\n    因此施用毒品者無法戒絕毒癮，一再施用，本為施用毒品者\r\n    之特性，再犯施用毒品罪，量刑不宜過重，且新修正刑法已\r\n    採一罪一罰，對於施用毒品者，每次施用毒品之犯行，均分\r\n    別處罰，已足制裁被告各次施用毒品之犯行。本院依據上揭\r\n    說明並審酌刑法第57條所列各項情狀及被告曾經觀察勒戒、\r\n    法院判處罪刑確定，仍無法戒除毒癮，復觸犯本件犯行，可\r\n    認被告具有「病患性犯人」之特質，又被告犯後坦承犯行，\r\n    併觀其生活狀況、智識程度等一切情狀，分別量處如主文所\r\n    示之刑及定應執行刑，並均諭知易科罰金之折算標準。\r\n據上論斷，依刑事訴訟法第449條第2項、第3項、第454條第2項\r\n（依法院辦理刑事訴訟案件應行注意事項第159點，判決書據上\r\n論結部分，得僅引用應適用之程序法條），逕以簡易判決處刑如\r\n主文。\r\n本案經檢察官謝奇孟提起公訴，檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　23　　日\r\n　　　　　　　　　刑事第二十庭　法　官  洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　　114 　年　　 1　　月　　23　　日\r\n附錄本案論罪科刑依據法條全文：\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　 113年度毒偵字第2724號\r\n　　被　　　告　徐淑媛　女　47歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設桃園市○○區○○街000號\r\n　　　　　　　　　　　　 (桃園○○○○○○○○○)\r\n　　　　　　　　　　　　 (另案在法務○○○○○○○○○○ 執行)\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認應該\r\n提起公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、徐淑媛前於民國104年間，因施用毒品案件，經臺灣板橋地\r\n　　方法院（現更名為臺灣新北地方法院）以104年度審訴字第2\r\n    000號判決判處有期徒刑10月、7月，定應執行有期徒刑1年3\r\n    月確定，於107年4月26日縮短刑期假釋出監付保護管束，於\r\n    108年1月3日保護管束期滿未經撤銷，其未執行之刑以已執\r\n    行論；又因多次施用毒品案件，經送觀察、勒戒後，認無繼\r\n    續施用毒品之傾向，於112年5月15日執行完畢，由桃園地方檢\r\n    察署檢察官以112年度毒偵緝字第487號、第488號、第489號、\r\n    112年度撤緩毒偵緝字第92號為不起訴處分確定。詎其仍不知悔\r\n    改，於上開觀察、勒戒執行完畢釋放後3年內，分別基於施\r\n    用第一、二級毒品之犯意，於113年8月21日中午時許，在臺\r\n    北市○○區○○街00巷00號2樓，以先施用第一級毒品海洛因1次\r\n    ；續於同一時地，施用第二級毒品安非他命1次。嗣於113年\r\n    8月22日17時40分許，為警在上址查獲。\r\n二、案經臺北市政府警察局文山第二分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告徐淑媛之自白 被告坦承於上開時、地，以 施用第一級毒品海洛因及第二級毒品安非他命之事實。 2 濫用藥物尿液檢驗檢體真 實姓名對照表1紙 證明被告於113年8月22日18 時33分許為警採集尿液，尿液檢體編號為0000000U0147號之事實。 3 台灣尖端先進生技醫藥股 份有限公司濫用藥物檢驗報告(檢體編號0000000U0147)1紙 證明被告尿液經檢驗結果呈 安非他命、甲基安非他命、可待因、嗎啡陽性反應，堪認被告有施用第一級毒品海洛因、第二級毒品安非他命之事實。 4 被告提示簡表、刑案資料 查註紀錄表、全國施用毒品案件紀錄表及矯正簡表各1份 證明被告於觀察、勒戒執行 完畢釋放後3年內，再犯本件施用毒品之事實。 \r\n二、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之\r\n　　施用第一、二級毒品罪嫌。而被告所犯上開2罪間，犯意各\r\n    別，行為互殊，請分論併罰。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　 10 　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　謝奇孟\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　 10 　　月　　17　　日\r\n　　　　　　　　　　　　　　　書　記　官　姜沅均\r\n附錄本案所犯法條全文\r\n毒品危害防制條例第10條\r\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\r\n施用第二級毒品者，處 3 年以下有期徒刑。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2389%2c20250123%2c1.pdf"}