{"JID":"TPDM,113,簡,4641,20250106,1","JYEAR":"113","JCASE":"簡","JNO":"4641","JDATE":"20250106","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4641號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  許偉林\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n調院偵字第6461號），本院判決如下：\r\n　　主　文\r\n許偉林竊盜，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事　實\r\n一、許偉林於民國113年9月23日晚間，在臺北市○○區○○○路0段○○\r\n    ○○路0段○○○○○○○○○○○○○○○○○○○○○○路0段00號一側），見李文\r\n    堅所有並停放於上開地點之車牌號碼000-0000號普通重型機\r\n    車之車鑰匙未拔，竟意圖為自己不法之所有，基於竊盜之犯\r\n    意，徒手以鑰匙啟動，竊得如附表所示之物後，旋即騎乘離\r\n    去。嗣李文堅發覺遭竊，報警處理後，始查悉上情。\r\n二、案經李文堅訴由臺北市政府警察局中山分局報告臺灣臺北地\r\n    方檢察署檢察官偵查後聲請以簡易判決處刑。\r\n　　理　由\r\n一、上開犯罪事實業據被告許偉林於警詢及偵查中坦承不諱，核\r\n    與告訴人李文堅證述相符，並有臺北市政府警察局中山分局\r\n    搜索扣押筆錄、扣押物品目錄表、被告騎乘上開機車之監視\r\n    器畫面翻拍照片、被告與遭竊物品照片在卷可資佐證，足認\r\n    被告之任意性自白與事實相符，其犯行堪以認定。\r\n二、論罪科刑\r\n(一)核被告所為係犯刑法第320條第1項之竊盜罪。\r\n(二)被告有如本案聲請簡易判決處刑書之犯罪事實欄所載之前案\r\n    科刑及執行情形等節，檢察官已於上開犯罪事實欄記載被告\r\n    構成累犯之前科事實，並具體釋明執行完畢日期，復於證據\r\n    並所犯法條欄說明應依刑法第47條第1項及司法院大法官釋\r\n    字第775號解釋裁量是否加重其刑等旨，又提出刑案資料查\r\n    註紀錄表附於偵查卷為證，堪認檢察官已就累犯加重其刑之\r\n    事項具體指出證明方法；又檢察官上開證明方法，核與被告\r\n    之法院前案紀錄表相符，足認被告係於有期徒刑執行完畢後\r\n    5年內，故意再犯本案有期徒刑以上之罪，復參酌司法院大\r\n    法官釋字第775號解釋及最高法院110年度台上字第5660號刑\r\n    事判決意旨，查被告構成累犯之前案中，除違反毒品危害防\r\n    制條例之罪名外，另包括竊盜罪在內，罪名與罪質與本案相\r\n    同，是被告前因竊盜罪受有期徒刑執行完畢後，5年內竟再\r\n    犯本案之罪，足見其刑罰反應力薄弱且有慣於實行竊盜行為\r\n    之惡性，依累犯規定加重其刑並不致有罪刑不相當之疑慮，\r\n    故應依刑法第47條第1項規定，加重其刑。\r\n(三)爰以行為人之責任為基礎，審酌被告不思以正途謀取財物，\r\n    恣意竊取他人物品，法治觀念薄弱，漠視他人財產法益且危\r\n    害社會治安，造成告訴人生活上之困擾等，惟其犯後坦承犯\r\n    行，態度尚可，兼衡其犯罪動機、目的、手段、竊得附表所\r\n    示之物之價值、高中畢業之智識程度、自述勉持之家庭經濟\r\n    狀況及其平日素行等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準。\r\n三、沒收部分：\r\n　　被告竊得如附表所示之物，業據告訴人向本院表示已領回，\r\n    此有公務電話紀錄在卷可稽（見本院卷第53頁），是附表所\r\n    示物已非屬於被告，毋庸依刑法第38條之1第1項諭知沒收，\r\n    併此敘明。\r\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項，逕以\r\n    簡易判決處刑如主文。\r\n四、如不服本判決，得自收受判決書送達之翌日起20日內，向本\r\n    院提出上訴狀，上訴於本院第二審合議庭（上訴狀須附繕本\r\n    ）。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n　　　　　　　　　刑事第二十四庭法　官　林傳哲\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　陳育君\r\n中　　華　　民　　國　　114 　年　　1 　　月　　6 　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第320條第1項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n附表：\r\n編號 被害人 犯罪所得 備註 1 李文堅 車牌號碼000-0000號普通重型機車1輛 被害人已領回 2  編號1所示之機車之鑰匙1支 被害人已領回 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第6461號\r\n　　被　　　告　許偉林　男　50歲（民國00年00月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00巷00弄00○0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處刑\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、許偉林前因違反毒品危害防制條例案件，經臺灣臺北地方法\r\n    院以108年度聲字第1921號裁定定應執行刑有期徒刑1年9月\r\n    確定，於民國110年10月25日執行完畢。詎其猶不知悔改，\r\n    於113年9月23日晚間，在靠近臺北市○○區○○○路0段00號一側\r\n    之高架橋下機車停車格，見李文堅所有並停放於上開地點之\r\n    車牌號碼000-0000號普通重型機車之車鑰匙未拔，竟意圖為\r\n    自己不法之所有，基於竊盜之犯意，徒手以鑰匙啟動，竊得\r\n    上開機車（價值約新臺幣6萬元）後，旋即騎乘離去。嗣李文\r\n    堅發覺遭竊，報警處理後，始查悉上情。\r\n二、案經李文堅訴由臺北市政府警察局中山分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據：(一)被告許偉林於警詢及偵查中之供述，(二)告訴人\r\n    李文堅於警詢中之指訴，(三)臺北市政府警察局中山分局搜\r\n    索扣押筆錄、扣押物品目錄表、被告騎乘上開機車之監視器\r\n    畫面翻拍照片、被告與遭竊物品照片在卷可資佐證，被告罪\r\n    嫌應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告有如\r\n    事實欄所載之科刑紀錄，有全國刑案資料查註記錄表1份附\r\n    卷可參，被告於有期徒刑執行完畢後，5年內故意再犯本件\r\n    有期徒刑以上之罪，為累犯，請依刑法第47條第1項之規定\r\n    暨司法院釋字第775號解釋意旨，審酌是否依刑法累犯之規\r\n    定加重其刑。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　11　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟　\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4641%2c20250106%2c1.pdf"}