{"JID":"TPDM,113,審訴,2025,20250122,1","JYEAR":"113","JCASE":"審訴","JNO":"2025","JDATE":"20250122","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2025號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  陳伯瑋\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度偵字第28654\r\n號），被告就被訴事實為有罪之陳述，經本院告知簡式審判程序\r\n意旨，並聽取公訴人及被告之意見後，裁定進行簡式審判程序，\r\n判決如下：\r\n　　主　　　文\r\n陳伯瑋犯三人以上共同詐欺取財罪，處有期徒刑壹年壹月。\r\n未扣案犯罪所得新臺幣參佰元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除證據部分補充「被告陳伯瑋於本院\r\n    準備程序及審理時之自白」外，餘均引用檢察官起訴書之記\r\n    載（如附件）。\r\n二、論罪科刑：\r\n　㈠核被告所為，係犯刑法第339條之4第1項第2款之三人以上共\r\n    同詐欺取財罪。\r\n　㈡被告與「阿飛」，及其他所屬之詐欺集團成員就本件犯行，\r\n    有犯意聯絡及行為分擔，為共同正犯。\r\n　㈢爰審酌被告不思以合法途徑賺取金錢，擔任詐欺集團取簿手\r\n    ，造成告訴人黃郁芯之財物損害，且影響社會治安，實屬不\r\n    該；惟念被告犯後坦承犯行，表示悔意，態度尚可。兼衡被\r\n    告於詐欺集團中並非擔任主導角色，暨其犯罪動機、手段、\r\n    造成之損害、於本院審理時自陳之智識程度及家庭生活狀況\r\n    （見本院卷第249至250頁）、素行等一切情狀，量處如主文\r\n    所示之刑。\r\n三、沒收：\r\n　㈠被告於本院準備程序時供稱：我領包裹1包為新臺幣（下同）\r\n    300至500元，本件不記得拿到多少報酬等語（見本院卷第16\r\n    6頁）。又卷內無其他積極證據足認被告所獲得之報酬為何\r\n    ，依有疑惟利被告原則，認本件被告之犯罪所得為300元，\r\n    未據扣案亦未賠償告訴人分文，自應依刑法第38條之1第1項\r\n    前段、第3項規定宣告沒收，並於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n　㈡至被告依指示領取裝有提款卡之包裹後，即由被告依指示再\r\n    予以轉交等節，業據被告於偵訊時供承在卷（見16745偵卷\r\n    第70頁）；卷內復無證據證明被告就上開物品有何事實上管\r\n    領處分權限，故如對其宣告沒收容有過苛之虞，爰依刑法第\r\n    38條之2第2項規定不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官陳建宏提起公訴，檢察官高怡修到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第二十一庭法　官　倪霈棻\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　李欣彥\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條全文：\r\n刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件：　　　\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第28654號\r\n　　被　　　告　陳伯瑋　男　35歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○路00○0號14樓之1\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000\r\n上列被告因詐欺案件，業經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、陳伯瑋明知真實姓名、年籍不詳，綽號「阿飛」之人係詐騙\r\n    集團成員，然為賺取報酬，竟與「阿飛」及所屬詐欺集團成\r\n    員共同意圖為自己不法之所有，而基於三人以上共同犯詐欺\r\n    取財之犯意聯絡，於民國112年10月間，加入該詐欺集團而\r\n    擔任「取簿手」之工作。渠等分工方式係先由該詐欺集團不\r\n    詳成員以附表所示方式詐騙黃郁芯，致使黃郁芯誤信為真，\r\n    而依指示於附表所示時間，將所申用之附表所示帳戶提款卡\r\n    ，以包裹寄貨之方式，寄送至位於臺北市○○區○○路000巷0號\r\n    1樓之「統一便利商店（合維門市）」後，陳伯瑋再應「阿\r\n    飛」之指示前往上開便利商店取件，並將所取得之上開包裹\r\n    交付予所屬詐欺集團另名不詳男子以供作為詐欺人頭帳戶使\r\n    用。嗣黃郁芯人察覺受騙後報警處理，始循線查悉上情。\r\n二、案經黃郁芯訴由臺北市政府警察局中正第一分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據名稱及待證事實：\r\n編號 證據名稱 待證事實 (一) 被告陳伯瑋於警詢及另案偵查中（含聲請羈押庭時）之供述 坦承為賺取報酬，而自112年10月間起，加入「阿飛」所屬集團而擔任領取包裹之工作，並依「阿飛」指示，先至指定便利商店領取包裹後，復將該包裹交付予所屬詐欺集團另名不詳男子等事實。 (二) 1、告訴人黃郁芯於警詢之指訴； 2、告訴人與不詳詐欺集團成員間之LINE通訊軟體對話紀錄擷圖、7-ELEVEN貨態查詢系統資料 證明告訴人黃郁芯遭不詳詐欺集團成員以附表所示手法詐騙後，而依對方指示，至附表所示便利商店，將所支配使用之附表所示帳戶資料以包裏寄貨之方式，寄送至指定之附表所示便利商店等事實。 (三) 相關監視器錄影畫面翻拍照片、7-ELEVEN貨態查詢系統資料 證明被告陳伯瑋於附表所示時間，前往附表所示便利商店，領取告訴人所寄出裝有附表所示帳戶提款卡包裹之事實。 (四) 本署檢察官113年度偵字第9956號、第10003號起訴書 佐證被告本件犯行。 \r\n二、核被告陳伯瑋所為，係犯刑法第339條之4第1項第2款三人以\r\n    上共同詐欺取財罪嫌。被告與所屬詐欺集團其他不詳成員間\r\n    ，有犯意聯絡及行為分擔，請論以共同正犯。另關於被告本件\r\n    犯罪所得，倘於裁判前未能實際合法發還被害人，併請依刑\r\n    法第38條之1第1項前段規定宣告沒收，或依同條第3項規定\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　19　　日\r\n　　　　　　　　　　　　　檢　察　官　　　陳 建 宏\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　8 　　月　　28　　日\r\n　　　　　　　　　　　　　書　記　官　　　張 華 玲\r\n附錄本案所犯法條\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附表：\r\n告訴人 取得帳戶手法 帳戶內容 包裏領取地點 包裏領取時間 黃郁芯  不詳詐欺集團成員於112年11月12日8時22分前某時許，透過LINE通訊軟體向黃郁芯佯稱：如欲參與家庭代工，須先提供名下帳戶提款卡以供審核及申請相關補助云云，致使黃郁芯誤信為真，爰依指示於112年11月22日8時22分許，至位於苗栗縣○○市○○○路000號之「統一便利商店（珊瑚門市）」，將所申用之右列帳戶資料寄送至右列地點。 郵局帳號000-00000000000000號帳戶之提款卡 位於臺北市○○區○○路000巷0號1樓之「統一便利商店（合維門市）」 112年11月24日10時29分許","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2025%2c20250122%2c1.pdf"}