{"JID":"TPDM,113,易,926,20250107,1","JYEAR":"113","JCASE":"易","JNO":"926","JDATE":"20250107","JTITLE":"偽造文書","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第926號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉一瑄\r\n\r\n\r\n選任辯護人  陳宏兆律師\r\n上列被告因偽造文書案件，經檢察官提起公訴（111年度偵字第2\r\n5656號、111年度偵字第25657號），本院判決如下：\r\n　　主　文\r\n劉一瑄無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告劉一瑄及邱明瑋分別為洪威華（3人另\r\n    涉詐欺取財等罪嫌，均由檢察官另為不起訴處分）之配偶及\r\n    岳母，洪威華與宋重和因均曾任職於臺灣新竹地方檢察署（\r\n    下稱新竹地檢）而結識，與宋重和之配偶即告訴人孫盼盼亦\r\n    為相識多年友人。前因告訴人孫盼盼與被告及洪威華簽訂臺\r\n    北市○○區○○○路0段000巷00弄0○0號不動產（下稱忠孝東路不\r\n    動產）之裝修工程契約，告訴人孫盼盼並因而匯款新臺幣（\r\n    下同）1,470萬7,000元至邱明瑋名下凱基銀行松江分行帳戶\r\n    內，嗣被告無預警自行停工，拒絕交接，更未交代施工款項\r\n    憑證明細，告訴人孫盼盼驚覺施工品質拙劣，且有諸多工程\r\n    瑕疵，屢要求被告等人說明均未獲回應。告訴人孫盼盼為避\r\n    免被告及洪威華、邱明瑋等人脫產，適知悉邱明瑋已於民國\r\n    110年12月10日將位於臺北市○○區○○路000號2樓不動產(下稱\r\n    水源路不動產)贈與訴外人即其孫女唐偉菁，告訴人孫盼盼\r\n    遂委由宋重和擔任代理人，向本院聲請假處分，經本院於11\r\n    1年5月31日以111年度全字第194號裁定該水源路不動座不得\r\n    為移轉、出租、設定負擔及其他一切處分行為，並定於111\r\n    年6月15日14時30分進行查封程序。詎被告明知水源路不動\r\n    產並未出租予他人，竟基於使公務員登載不實之犯意，於11\r\n    1年6月15日查封當天，向執行查封程序之本院民事執行處公\r\n    務員表示「水源路不動產已由唐偉菁出租予邱明瑋」之不實\r\n    事項，使本院民事執行處人員形式審查後將上開不實事項登\r\n    載於查封筆錄，致生損害於筆錄記載之正確性及告訴人孫盼\r\n    盼債權受償之權利。因認被告涉犯刑法第214條之使公務員\r\n    登載不實罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者應諭知無罪之判決。刑事訴訟法第154\r\n    條第2項及第301條第1項分別定有明文。次按告訴人之告訴\r\n    或被害人就被害經過所為之陳述，其目的在於使被告受刑事\r\n    訴追處罰，與被告處於絕對相反之立場，其陳述或不免渲染\r\n    、誇大。是被害人就被害經過之陳述，除須無瑕疵可指，且\r\n    須就其他方面調查又與事實相符，亦即仍應調查其他補強證\r\n    據以擔保其指證、陳述確有相當之真實性，而為通常一般人\r\n    均不致有所懷疑者，始得採為論罪科刑之依據，非謂被害人\r\n    已踐行人證之調查程序，即得逕以其指證、陳述作為有罪判\r\n    決之唯一證據。倘其陳述尚有瑕疵，而在未究明前，遽採為\r\n    論罪科刑之根據，即難認為適法。再者，認定不利於被告之\r\n    事實，應依積極證據，倘積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，自不必有何有利之證據\r\n    。又事實之認定應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，即不能以推測或擬制之方法，以為裁判基礎。而\r\n    認定犯罪事實所憑之證據，包括直接證據與間接證據。無論\r\n    直接或間接證據，其為訴訟上之證明，須於通常一般之人均\r\n    不致有所懷疑，可得確信其為真實之程度者，始可據為有罪\r\n    之認定（最高法院30年上字第816號、40年台上字第86號及7\r\n    6年台上字第4986號等判例意旨足資參照）。\r\n三、公訴意旨認被告涉有上開犯嫌，無非係以被告於偵訊中之供\r\n    述、證人邱明瑋於偵查中之證述、水源路不動產建物登記第\r\n    二類謄本、臺北市建成地政事務所異動索引表、水源路不動\r\n    產建物登記第一類謄本及異動索引表、水源路不動產登記申\r\n    請案資料、水源路不動產贈與登記相關過戶資料、本院111\r\n    年度全字第194號民事裁定、本院民事執行處111年6月2日北\r\n    院忠111司執全平字第244號函、111年6月15日查封筆錄（不\r\n    動產）及111年度司執全字第244號全卷影本等件，為其主要\r\n    論據。\r\n四、訊據被告固坦承：其與告訴人有口頭協助承攬忠孝東路不動\r\n    產之裝修工程，並提供邱明瑋名下帳戶給告訴人匯款，其亦\r\n    有給付工程款，後來工程有糾紛，宋重和要求停工，111年6\r\n    月15日執行處人員前往水源路不動產執行查封時，其有向執\r\n    行之公務員表示水源路不動產已由唐偉菁出租予邱明瑋，惟\r\n    堅詞否認有何使公務員登載不實犯行，辯稱：其僅係將所認\r\n    知的情況轉知執行人員，其非水源路不動產之所有權人，亦\r\n    非承租人，其僅係當天受邱明瑋委託前往幫忙開門等語。辯\r\n    護人則為被告辯稱：被告並非水源路不動產之所有權人，亦\r\n    無權認定水源路不動產之法律關係，更無義務在執行查封程\r\n    序時陳述法律關係，且查封筆錄不屬已登載完成，應係拍賣\r\n    公告上記載有租約，才算有登載不實之情，本案根本尚未進\r\n    拍賣公告，故無實質損害等語。\r\n五、經查：\r\n　㈠邱明瑋係被告之母親，唐偉菁為被告之女兒等節，為被告所\r\n    不爭執，並有被告之個人戶籍資料及唐偉菁之戶籍謄本各1\r\n    件在卷可稽【見本院113年度易字第926號卷（下稱本院卷）\r\n    第13頁，臺灣臺北地方檢察署（下稱北檢）111年度偵字第2\r\n    5656號卷（下稱偵25656卷），卷㈠第447頁】；又水源路不\r\n    動產原係邱明瑋所有，於111年1月26日以贈與為由，辦理移\r\n    轉登記予唐偉菁等情，有臺北市松山地政事務所112年7月10\r\n    日北市松地籍字第1127012427號函暨檢附之土地登記申請書\r\n    、土地及建物所有權贈與移轉契約書、水源路不動產建物登\r\n    記第二類謄本及異動索引表等件附卷可憑【見偵25656卷卷㈠\r\n    第429頁至第445頁，北檢111年度他字第3006號卷（下稱他\r\n    字卷），卷㈡第199頁、第209頁】，是此部分事實，首堪認\r\n    定。\r\n　㈡告訴人委請被告就忠孝東路不動產為裝修工程，並陸續匯款\r\n    共1,470萬7,600元（起訴書記載為1,470萬7,000元）至被告\r\n    指定之邱明瑋名下凱基銀行松江分行帳戶內等情，有匯款單\r\n    、LINE對話紀錄翻拍照片、裝潢施工申請書等件在卷可佐（\r\n    見北檢111年度他字第3006號卷㈡第40頁至第49頁、第59頁至\r\n    第74頁、第81頁至第91頁），是被告與告訴人間有工程款糾\r\n    紛之事實，亦堪認定。\r\n　㈢嗣雙方間因工程糾紛，告訴人請求被告還款，並向本院聲請\r\n    假處分，經本院於111年5月31日以111年度全字第194號裁定\r\n    告訴人以指定之金額供擔保後，水源路不動座即不得為移轉\r\n    、出租、設定負擔及其他一切處分行為，告訴人供擔保後，\r\n    向本院民事執行處（下稱本院執行處）聲請就水源路不動產\r\n    為強制執行，經本院執行處指定於111年6月15日14時30分至\r\n    現場進行查封程序，唐偉菁及邱明瑋均未到場，由被告向本\r\n    院執行處書記官表示「平常由債務人祖母居住，係債務人出\r\n    租予祖母，請債務人之母親轉告債務人提出租約」等語，並\r\n    經書記官記載在查封筆錄內等情，有本院111年度司執全字\r\n    第244號影卷附卷可稽（見偵25656卷㈠第198頁至第243頁）\r\n    ，是上開事實，同堪認定。\r\n　㈣按刑法就有形或無形偽造公文書加以處罰，旨在保障社會大\r\n    眾對於公文書之特殊信賴，是此處所指之公文書，係指公務\r\n    員基於國家賦予之威信性而依其職務上所製作、且能對機關\r\n    外部發生證明效力之文書，基於保護前述對於公文書特殊信\r\n    賴之規範目的，不惟文書制作名義之純正性需獲得保障，文\r\n    書內容之真實性亦必須獲得保障，是不僅製作該公文書之公\r\n    務員負有正確記載之義務（此即刑法第213條設制規範之目\r\n    的），提供必要資訊而與該公務員協力製作該公文書之第三\r\n    人，亦負有真實提供資訊之義務，此洵為刑法第214條規定\r\n    之目的。次按，刑法第214條之使公務員登載不實事項於公\r\n    文書罪，須一經他人之聲明或申報，公務員即有登載之義務\r\n    ，並依其所為之聲明或申報予以登載，而屬不實之事項者，\r\n    始足構成，若其所為聲明或申報，公務員尚須為實質之審查\r\n    ，以判斷其真實與否，始得為一定之記載者，即非本罪所稱\r\n    之使公務員登載不實（最高法院73年度台上字第1710號判例\r\n    意旨參照）。蓋製作該公文書之公務員倘對於第三人所提供\r\n    之資料仍有價值判斷或採認與否之空間，即無第三人與該公\r\n    務員「協力」製作公文書之可言，該第三人自亦不負有提供\r\n    真實正確資訊之義務。再者，刑法第214條既在保障社會大\r\n    眾對於特定公文書之特殊信賴，則唯有某特定公文書中所記\r\n    載之事項中具有對外表彰、證明之效力者，始有使公務員登\r\n    載不實之公文書可言，以查封筆錄而言，其固屬公務員（執\r\n    行法院書記官）職務上所掌並登載之公文書，且其上所記載\r\n    之當事人陳述，亦係一經當事人陳述，公務員即有登載之義\r\n    務，並依其所為之陳述予以登載者。然查封筆錄對外表彰、\r\n    證明者，允為查封程序之進行悉依強制執行法規定（強制執\r\n    行法第77條）為之，至其他人於查封筆錄內之陳述是否真實\r\n    ，即非查封筆錄所欲表彰、證明之事項，自無何使公務員登\r\n    載不實之罪責可言（否則，所有在審判程序中為虛偽陳述之\r\n    被告，均應另負刑法第214條使公務員登載不實之罪責），\r\n    最高法院56年度台上字第2394號判決意旨、73年8月18日司\r\n    法院（73）廳刑一字第745號結論、研究意見、審核意見亦\r\n    同斯旨。又不動產之拍賣公告，為執行法院法官職務上所製\r\n    作、記載強制執行法第81條所列事項之公文書，其中強制執\r\n    行法第81條第2項第7款「拍賣後不點交，其原因」，允為該\r\n    拍賣公告對外表彰、證明之事項，然拍賣後是否點交？如不\r\n    點交其原因為何？強制執行法第19條第1項、第77條之1、辦\r\n    理強制執行事件應行注意事項第41條等規定：執行法院之法\r\n    官或書記官必須詳實填載不動產現況調查表、必要時得開啟\r\n    門鎖進入不動產或訊問債務人或占有之第三人，並得命債務\r\n    人提出有關文書、提供擔保、或予以拘提、管收、限制住居\r\n    ，或對該第三人以科罰鍰之方法行之，務期發現占有之實情\r\n    ，對於債務人無正當理由拒絕陳述或提出文書，或為虛偽陳\r\n    述或提出虛偽之文書者，亦得對債務人拘提管收，或對第三\r\n    人科處罰鍰等內容，均已明文責令執行法院有實質審查之義\r\n    務；且若查明拍賣之不動產於查封前一部或全部為第三人占\r\n    有者，應載明債務人及第三人占有之實際狀況、第三人姓名\r\n    、住所、占有原因，占有如有正當權源者，其權利存續期間\r\n    ，查封之不動產，未查明該不動產之占有使用情形前，不宜\r\n    率行拍賣，又拍賣之不動產，查封時為債務人或其占有輔助\r\n    人占有者，應於拍賣公告載明拍定後可以點交，如查封時為\r\n    第三人占有，依法不能點交者，則應詳載其占有之原因及依\r\n    法不能點交之事由，不得記載「占有使用情形不明，拍定後\r\n    不點交」之類似字樣，辦理強制執行應行注意事項第43條第\r\n    2款後段、第3款、第4款亦有明文，由上開諸多規定可知，\r\n    於拍賣公告中關於占有情形、是否點交之記載，並非一經執\r\n    行債務人或占有第三人聲明或申報，執行法院之公務員即有\r\n    登載之義務並依其所為之聲明或申報予以登載於拍賣公告內\r\n    ，而係執行法院之公務員尚須就所聲明或申報之事項為實質\r\n    上審查判斷後，始得為一定之記載至明。雖說當事人間就第\r\n    三人對執行標的物是否存有正當權源之爭議，此實體事項仍\r\n    須循民事爭訟程序解決，此乃就人民重大權益慎重保護之制\r\n    度設計。然由強制執行法第22條之規定以觀，執行法院就執\r\n    行債務人所為隱匿財產或虛偽報告等情事，仍有相當之強制\r\n    處分權，是以，執行法院之公務員，非一經執行債務人或占\r\n    有第三人聲明或申報，執行法院之公務員即有據以登載之義\r\n    務。\r\n　㈤查封時，書記官應作成查封筆錄，載明下列事項：⒈為查封原\r\n    因之權利。⒉不動產之所在地、種類、實際狀況、使用情形\r\n    、現場調查所得之海砂屋、輻射屋、地震受創、嚴重漏水、\r\n    火災受損、建物內有非自然死亡或其他足以影響交易之特殊\r\n    情事及其應記明之事項。執行法官或書記官，為調查前條第\r\n    一項第二款情事或其他權利關係，得依下列方式行之：⒈開\r\n    啟門鎖進入不動產或訊問債務人或占有之第三人，並得命其\r\n    提出有關文書。⒉向警察及其他有關機關、團體調查，受調\r\n    查者不得拒絕。強制執刑法第77條第1項第1、2款、第77條\r\n    之1第1項定有明文。另，查封筆錄記載本法第77條第1項第2\r\n    款所列事項，如為土地，應載明其坐落地號、面積、地上物\r\n    或其他使用情形；如為房屋，應載明坐落地號、門牌、房屋\r\n    構造及型式、層別或層數、面積、用途。如查封之不動產於\r\n    查封前一部或全部為第三人占有者，應載明債務人及第三人\r\n    占有之實際狀況，第三人姓名、住所、占有原因、占有如有\r\n    正當權源者，其權利存續期間。查封之不動產，究為債務人\r\n    占有，抑為第三人占有，如為第三人占有，其權源如何，關\r\n    係該不動產之能否點交，影響拍賣之效果，執行法官或書記\r\n    官應善盡本法第77條之1規定之調查職權，詳實填載不動產\r\n    現況調查表，必要時得開啟門鎖進入不動產或訊問債務人或\r\n    第三人，並得依債權人聲請或依職權管收債務人，或對第三\r\n    人以科罰鍰之方法行之，務期發現占有之實情。辦理強制執\r\n    行事件應行注意事項第41點、第41-1點亦有明文。\r\n　㈥依上開規定及說明可知，法院辦理不動產之強制執行查封程\r\n    序，係先由執行處人員至現場就不動產之現況進行初步訪查\r\n    調查，日後再將調查情形製作為拍賣公告，易言之，拍賣公\r\n    告所記載之事項，尚須經執行法院到場勘查使用情形，並為\r\n    相當之調查，方得為一定之記載，依此而觀，行為人對於執\r\n    行不動產之占有狀態為虛偽之聲明或申報，仍有待執行法院\r\n    查證是否屬實，並將該內容作為拍賣公告之一部分，始有使\r\n    公務員登載不實之問題。本案執行書記官於查封筆錄內記載\r\n    「請債務人之母親轉告債務人提出租約」（見偵25656卷㈠第\r\n    241頁），即係在進行該不動產使用狀況之調查作業，尚未\r\n    將被告所申告之「租賃」情狀登載在拍賣公告內，故被告所\r\n    為當不構成使公務員登載不實，自無從令其負上開罪責。\r\n六、綜上所述，依公訴人所提出之事證，尚未達於通常一般之人\r\n    均不致有所懷疑之程度，而有合理懷疑之存在，致使本院無\r\n    從形成被告有罪之確信，此外，復無其他積極證據足認被告\r\n    有何犯行，依上開說明，自應為被告無罪之諭知，以昭審慎\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官唐仲慶提起公訴，檢察官黃瑞盛到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十三庭法　官　劉俊源\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（附繕本），「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　劉麗英\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c926%2c20250107%2c1.pdf"}