{"JID":"TPDM,113,訴,1083,20250120,2","JYEAR":"113","JCASE":"訴","JNO":"1083","JDATE":"20250120","JTITLE":"違反戶籍法等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1083號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  何秉桔\r\n\r\n\r\n上列被告因違反戶籍法等案件，經檢察官提起公訴（112年度選\r\n偵字第83號、113年度偵字第2006、2007、2008、2009、10497號\r\n），嗣被告於準備程序中就被訴事實為有罪之陳述，經告以簡式\r\n審判程序意旨，並聽取公訴人、被告之意見後，本院合議庭裁定\r\n由受命法官獨任進行簡式審判程序，判決如下：          \r\n　　主　文\r\n何秉桔共同犯偽造公印文罪，處有期徒刑伍月，如易科罰金，以\r\n新臺幣壹仟元折算壹日；又共同犯行使偽造準私文書罪，處有期\r\n徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案如附表三編號1至10所示之偽造國民身分證上「內政部印\r\n」公印文共拾枚均沒收。扣案如附表三編號11所示之偽造國民身\r\n分證沒收。未扣案如附表三編號12至35所示之偽造國民身證或駕\r\n駛執照均沒收，於全部或一部不能沒收或不宜執行沒收時，均追\r\n徵其價額。扣案如附表三編號36至46、49所示之物均沒收。未扣\r\n案之犯罪所得新臺幣伍萬元沒收，於全部或一部不能沒收或不宜\r\n執行沒收時，追徵其價額。\r\n　　事　實\r\n一、何秉桔、真實姓名年籍不詳之「趙建軍」(大陸地區人民，\r\n    通訊軟體微信暱稱「sajo」)意圖供冒用身分使用，共同基\r\n    於偽造國民身分證、偽造公印文之犯意聯絡，由何秉桔以通\r\n    訊軟體Telegram暱稱「5394」帳號，在「同學匯全台擔保交\r\n    流」群組張貼出售國民身分證之廣告，於民國112年5、6月\r\n    間起至112年9月19日中午12時56分許為警查獲時止，接續在\r\n    其位於新竹市○區○○路0段000巷00弄00號之住所內，於真實\r\n    姓名年籍不詳之委託人見上開廣告後與其聯繫，將欲偽造之\r\n    個人資料提供與何秉桔，何秉桔隨即以微信與「趙建軍」聯\r\n    絡，由「趙建軍」提供附表一所示偽造國民身分證之姓名、\r\n    年籍資料，並修改成委託人欲偽造之個人資料，復於其上偽\r\n    造「內政部印」公印文，再以電子郵件將偽造完成之圖檔傳\r\n    送與何秉桔，由何秉桔使用相片印表機以相片紙列印上開圖\r\n    檔，裁切後將正反面黏貼、黏貼反光臺灣標誌防偽貼紙，加\r\n    上護貝膜置入護貝機護貝，再裁切至正常國民身分證大小，\r\n    以此方式偽造附表一所示國民身分證11張及其上遭盜用之「\r\n    內政部印」公印文11枚，再以郵件包裹寄送、便利商店店到\r\n    店寄送之方式，寄送至附表一所示收件地點，交付與委託人\r\n    ，足以生損害於遭冒用個人資料人、內政部、戶政機關對於\r\n    國民身分證核發管理之正確性。嗣於112年9月19日中午12時\r\n    56分許，經警持本院核發之搜索票，至何秉桔住所執行搜索\r\n    ，扣得附表三編號37至48所示之物，並將其拘提到案，始悉\r\n    上情。\r\n二、何秉桔為販賣址設臺北市○○區○○○路0段00號5樓之和雲行動\r\n    服務股份有限公司(下稱和雲公司)之iRent租車帳號獲利，\r\n    接續為下列行為：\r\n　㈠何秉桔與「趙建軍」、鍾尚瑋、江旭龍意圖供冒用身分使用\r\n    ，共同基於行使偽造國民身分證、行使偽造特種文書、偽造\r\n    公印文、行使偽造準私文書之犯意聯絡，先於不詳時間，由\r\n    何秉桔使用微信與「趙建軍」聯繫，將林宗漢、鍾尚瑋、江\r\n    旭龍、張世強、「杜政憲」及自己之證件照提供予「趙建軍\r\n    」，「趙建軍」則以何秉桔之證件照片與如附表二編號1、2\r\n    、13、14、16「遭冒用個人資料者」欄所示之人之年籍資料\r\n    、以林宗漢之證件照片與如附表二編號3「遭冒用個人資料\r\n    者」欄所示之人之年籍資料、以鍾尚瑋之證件照片與如附表\r\n    二編號5、6「遭冒用個人資料者」欄所示之人之年籍資料、\r\n    以江旭龍之證件照片與如附表二編號15「遭冒用個人資料者\r\n    」欄所示之人之年籍資料、以張世強之證件照片與如附表二\r\n    編號8、9「遭冒用個人資料者」欄所示之人之年籍資料、以\r\n    「杜政憲」之證件照片與如附表二編號17「遭冒用個人資料\r\n    者」欄所示之人之年籍資料偽造國民身分證及中華民國汽車\r\n    駕駛執照，復於其上偽造「內政部印」或「交通部印」公印\r\n    文，再以電子郵件將偽造完成之圖檔傳送與何秉桔，何秉桔\r\n    再將該等圖檔列印出來進行護貝及貼上防偽貼紙等後製工作\r\n    。嗣何秉桔利用行動電話下載和雲公司申辦會員之iRent AP\r\n    P應用程式，於該應用程式中輸入如附表二編號1至3、5、6\r\n    、8、9、13至17「遭冒用個人資料者」欄所示之人之年籍資\r\n    料等電磁紀錄，並將附表二編號1至3、5、6、8、9、13至17\r\n    「有無偽造國民身分證」欄及「有無偽造駕照」欄所示偽造\r\n    之國民身分證及中華民國汽車駕駛執照正、反面電子圖檔上\r\n    傳，另由何秉桔、林宗漢、鍾尚瑋、江旭龍、張世強拍攝自\r\n    身照片上傳，於同日以網際網路傳送方式傳送與和雲公司而\r\n    行使之，以示係附表二編號1至3、5、6、8、9、13至17「遭\r\n    冒用個人資料者」欄所示之人本人申請加入iRent會員。\r\n　㈡何秉桔與鍾尚瑋、江宗諺基於行使偽造準私文書之犯意，先\r\n    由何秉桔利用行動電話下載和雲公司申辦會員之iRent APP\r\n    應用程式，於該應用程式中輸入如附表二編號4、7、10至12\r\n    「遭冒用個人資料者」欄所示之人之年籍資料等電磁紀錄，\r\n    並將附表二編號4、11、12「有無偽造國民身分證」欄及「\r\n    有無偽造駕照」欄所示冒用之國民身分證及中華民國汽車駕\r\n    駛執照正、反面電子圖檔上傳，另由鍾尚瑋、江宗諺、蔡宛\r\n    姍拍攝自身照片上傳，於同日以網際網路傳送方式傳送與和\r\n    雲公司而行使之以示係附表二編號4、7、10至12「遭冒用個\r\n    人資料者」欄所示之人本人申請加入iRent會員。\r\n　㈢何秉桔前開行為，足以生損害於附表二編號1至17「遭冒用個\r\n    人資料者」欄所示之人、和雲公司帳號管理之正確性、內政\r\n    部、交通部、戶政機關對於國民身分證、公路監理機關對駕\r\n    照核發管理之正確性。嗣因前於112年9月19日搜索扣得何秉\r\n    桔行動電話內之相關證物，復經和雲公司提出告訴，再經警\r\n    於112年12月19日至25日間，持本院核發之搜索票，至何秉\r\n    桔住居所執行搜索，扣得如附表三編號49至52所示之物，而\r\n    悉上情。\r\n三、案經臺灣臺北地方檢察署（下稱臺北地檢署）檢察官指揮臺\r\n    北市政府警察局文山第二分局報告暨和雲公司告訴臺北地檢\r\n    署檢察官偵查起訴。\r\n　　理　由\r\n壹、程序部分\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於審判期日前之\r\n    程序進行中，被告先就被訴事實為有罪之陳述時，審判長得\r\n    告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護\r\n    人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法\r\n    第273條之1第1項定有明文。經查，本件被告何秉桔所犯違\r\n    反戶籍法等案件，為前開不得進行簡式審判程序以外之案件\r\n    ，且被告於本院準備程序時就被訴事實為有罪之陳述，經本\r\n    院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\r\n    認無不得或不宜改依簡式審判程序進行之情形，爰依刑事訴\r\n    訟法第273條之1第1項規定，裁定本件進行簡式審判程序，\r\n    是本案之證據調查，依刑事訴訟法第273條之2規定，不受同\r\n    法第159條第1項、第161條之2、第161條之3、第163條之1及\r\n    第164條至第170條規定之限制，合先敘明。\r\n二、本案所引非供述證據部分，並無證據證明係公務員違背法定\r\n    程序所取得，且與本件待證事實具有自然之關聯性，依刑事\r\n    訴訟法第158條之4反面解釋，亦具證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及理由\r\n　㈠關於犯罪事實一部分，業據被告於警詢、偵訊、本院準備程\r\n    序及審理時坦承不諱（見臺北地檢署112年度選偵字第83號\r\n    卷，下稱第83號偵查卷，第15至19頁、第21至23頁、第169\r\n    至172頁；本院113年度訴字第1083號卷，下稱訴字卷，第35\r\n    1至353頁、第464至466頁、第477至479頁），並有被告扣案\r\n    行動電話內相片、簡訊、與微信暱稱「sajo」、「紫燕雙飛\r\n    」、與蝦皮購物帳號「nn000000」之對話紀錄翻拍照片、被\r\n    告偽造國民身分證流程錄影截圖、警員與被告之TELEGRAM對\r\n    話紀錄截圖、112年9月8日監視器畫面截圖及偽造之身分證\r\n    正反面照片等件在卷（見第83號偵查卷第27至52頁、第85至\r\n    87頁、第89至90頁、第113至128頁、第137至148頁、第179\r\n    至190頁）及附表三編號11、36至48所示之物可參，足認被\r\n    告上開任意性自白核與事實相符，堪予採信。\r\n　㈡關於犯罪事實二部分，業據被告於警詢、偵訊、本院準備程\r\n    序及審理時坦承不諱（見臺北地檢署113年度偵字第10497號\r\n    卷，下稱第10497號偵查卷，第529至531頁、第533至535頁\r\n    、第641至644頁；本院訴字卷第351至353頁、第464至466頁\r\n    、第477至479頁），核與同案被告鍾尚瑋、林宗漢、張世強\r\n    、江旭龍、江宗諺、蔡宛姍之陳述（見臺北地檢署113年度\r\n    偵字第2006號卷，下稱第2006號偵查卷，第11至15頁、第10\r\n    1至103頁；第10497號偵查卷第119至121頁、第381至384頁\r\n    、第519至522頁、第711至713頁；臺北地檢署113年度偵字\r\n    第2008號卷，下稱第2008號偵查卷，第7至10頁、第119至12\r\n    5頁；臺北地檢署113年度偵字第2009號卷，下稱第2009號偵\r\n    查卷，第7至10頁、第109至112頁；臺北地檢署113年度偵字\r\n    第2007號卷，下稱第2007號偵查卷，第7至10頁，第11至13\r\n    頁）、證人即告訴代理人邱士哲、證人徐儷慈之證述相符（\r\n    見第10497號偵查卷第335至337頁、第717至718頁），並有\r\n    被告扣案行動電話內相片、簡訊、與微信暱稱「sajo」、「\r\n    紫燕雙飛」、與蝦皮購物帳號「nn000000」之對話紀錄翻拍\r\n    照片、被告偽造國民身分證流程錄影截圖、被告扣案行動電\r\n    話內照片、通訊軟體LINE對話紀錄截圖、被告扣案行動電話\r\n    內與被告江宗諺、鍾尚瑋、江旭龍、張世強之通訊軟體LINE\r\n    對話紀錄截圖、告訴人和雲公司iRent 註冊方式及驗證流程\r\n    、告訴人和雲公司提供申設資料暨警政相片比對查詢結果等\r\n    件在卷（見第83號偵查卷第27至52頁、第85至87頁、第89至\r\n    90頁、第179至190頁；第10497號偵查卷第189至194頁、第2\r\n    35至246頁、第307至333頁、第341至343頁、第357至362頁\r\n    、第367至374頁、第431至487頁、第649至663頁、第719至7\r\n    33頁）及附表三編號49至52所示之物可佐，足認被告上開任\r\n    意性自白核與事實相符，堪予採信。\r\n　㈢綜上所述，本件事證明確，被告犯行均堪認定，均應依法論\r\n    科。\r\n二、論罪科刑\r\n　㈠法律適用之說明\r\n　　⒈按國民身分證係用以辨識個人身分之證書，屬刑法第212條\r\n      之特種文書。由戶籍法第75條第1項規定「意圖供冒用身\r\n      分使用，而偽造、變造國民身分證，足以生損害於公眾或\r\n      他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五\r\n      十萬元以下罰金。」觀之，戶籍法第75條係針對國民身分\r\n      證之偽造、變造犯行予以明文規定，相較於刑法第212條\r\n      針對所有一般特種文書之偽造、變造行為之處罰規定，戶\r\n      籍法規定核屬特別規定，依特別法優於普通法及從重處斷\r\n      之原則，若有偽造、變造國民身分證者，應優先適用戶籍\r\n      法之規定。\r\n　　⒉再刑法第218條第1項之偽造公印文罪與戶籍法第75條第1項\r\n      之構成要件並不相同，尚難謂戶籍法第75條第1項係刑法\r\n      第218條之特別法；偽造、變造國民身分證，並不當然需\r\n      要偽造身分證上之公印文，偽造、變造國民身分證，自不\r\n      能當然包括偽造公印文在內。且偽造公印或公印文，刑法\r\n      第218條第1項既有獨立處罰規定，較戶籍法第75條第1項\r\n      規定之處罰為重，則於偽造國民身分證同時偽造公印或公\r\n      印文者，即難僅論以戶籍法第75條第1項之罪，而置刑法\r\n      第218條第1項處刑較重之罪於不問（最高法院97年度台上\r\n      字第5114號判決意旨參照）；按刑法第218條既有偽造公\r\n      印獨立處罰之規定，且較刑法第212條之處罰為重，則於\r\n      偽造刑法第212條之特種文書同時偽造公印者，即難僅論\r\n      以該條之罪而置刑法218條處刑較重之罪於不問（最高法\r\n      院93年度台上第4738號判決意旨參照）。\r\n　㈡罪名與罪數　　　\r\n　　⒈按汽車駕駛執照係由交通部監理機關核發作為認定駕駛資\r\n      格能力之文書，均為刑法第212條規定之「關於品行、能\r\n      力、服務或其他相類之證書」，具特種文書之性質。又按\r\n      刑法第218條第1項所謂公印文，係專指表示公署或公務員\r\n      資格之印信而言，即俗稱大印與小官章及其印文（最高法\r\n      院69年度台上字第693號判決意旨參照）。準此，本件被\r\n      告偽造之駕照，為刑法第212條之特種文書；而偽造身分\r\n      證上「內政部印」為表示內政部公署之印信、偽造駕照上\r\n      「交通部印」則係表示交通部之印信，皆屬刑法第218條\r\n      第1項之公印文。　　　\r\n　　⒉再按在紙上或物品上之文字、符號、圖畫、照像，依習慣\r\n      或特約，足以為表示其用意之證明者，關於本章及本章以\r\n      外各罪，以文書論；錄音、錄影或電磁紀錄，藉機器或電\r\n      腦之處理所顯示之聲音、影像或符號，足以為表示其用意\r\n      之證明者，亦同，刑法第220條定有明文。而在iRent APP\r\n      此租車應用程式上，填寫個人資料、上傳身分證及駕照，\r\n      係將申設會員之意思，以文字或代替文字之符號、圖畫，\r\n      輸入電腦網路，藉由電信業者所提供之網路訊息傳送服務\r\n      功能，經電信業者之電腦網路系統，將上開電磁記錄加以\r\n      傳發輸送，再由他人之電腦終端設備予以接收、儲存，並\r\n      可賴該電腦終端設備之螢幕顯示此等足以為表示其用意之\r\n      證明者，應屬刑法第220條第2項規定之準文書。　　　　\r\n　　⒊核犯法條\r\n　　　⑴核被告就犯罪事實一部分所為，係犯戶籍法第75條第1項\r\n        之偽造國民身分證罪、刑法第218條第1項之偽造公印文\r\n        罪。起訴意旨雖認此部分係構成刑法第218條第2項之盜\r\n        用公印文罪，然按「偽造之印文或署押」與「盜用之印\r\n        文或署押」，其區分標準，應以該印文或署押是否為他\r\n        人真正之印文或署押為斷。若擅自利用他人在紙上或物\r\n        品上真正之印文或署押，以照相、影印、描摹套繪或其\r\n        他方式，製作他人之印文或署押，因該印文或署押已非\r\n        真正，而係擅自製作而產生，足以使人誤信為真，應屬\r\n        偽造之印文或署押。反之，若擅自將他人在紙上或物品\r\n        上之真正印文或署押，直接以剪貼或其他方法移置於其\r\n        他紙上或物品上，以虛偽表示他人在該紙上或物品上蓋\r\n        印或簽名者，因該印文或署押係真正，則屬盜用（最高\r\n        法院107年度第3次刑事庭會議決議參照）。而查，被告\r\n        係將「趙建軍」傳送予其之偽造國民身分證及駕照之圖\r\n        檔列印出來再進行後製，業據被告何秉桔陳述在卷（見\r\n        第83號偵查卷第17頁），是偽造身分證上「內政部印」\r\n        、偽造駕照上「交通部印」等公印文已非真正，而係擅\r\n        自製作而產生，參諸前揭說明，當屬偽造之公印文，起\r\n        訴書就此部分所載容有誤會，公訴檢察官已當庭更正（\r\n        見本院訴字卷第419頁），併此敘明。\r\n　　　⑵核被告就犯罪事實二、㈠部分所為，係犯刑法第218條第1\r\n        項之偽造公印文罪、戶籍法第75條2項、第1項之行使偽\r\n        造國民身分證罪、刑法第216條、第212條行使偽造特種\r\n        文書罪、刑法第216條、第210條、第220條第2項之行使\r\n        偽造準私文書罪。起訴意旨雖認此部分係構成刑法第21\r\n        8條第2項之盜用公印文罪，然如前所述，應有誤會，公\r\n        訴檢察官已當庭更正（見本院訴字卷第419頁），併此\r\n        敘明。\r\n　　　⑶核被告就犯罪事實二、㈡部分所為，係犯刑法第210條、2\r\n        16條、第220條第2項之行使偽造準私文書罪。\r\n　　⒋被告與「趙建軍」就犯罪事實一部分之犯行；被告與「趙\r\n      建軍」、鍾尚瑋、江旭龍就犯罪事實二、㈠部分之犯行；\r\n      被告與「趙建軍」、江宗諺、鍾尚瑋就犯罪事實二、㈡部\r\n      分之犯行，有犯意聯絡及行為分擔，均應論為共同正犯。\r\n　　⒌接續犯部分\r\n　　　⑴被告就犯罪事實一部分，其主觀上係基於偽造國民身分\r\n        證之一貫犯意，於密切接近之時間偽造如附表一編號1\r\n        至11所示之國民身分證，各行為之獨立性極微薄弱，依\r\n        一般社會健全觀念，在時間差距上，難以強行分開，應\r\n        視為數個舉動之接續施行，合為包括之一行為予以評價\r\n        ，應論以接續犯之一罪。\r\n　　　⑵被告就犯罪事實二、㈠及㈡部分，其主觀上係基於為販賣i\r\n        Rent租車帳號獲利之單一犯意，於密切接近之時間實施\r\n        ，各行為之獨立性極微薄弱，依一般社會健全觀念，在\r\n        時間差距上，難以強行分開，應視為數個舉動之接續施\r\n        行，合為包括之一行為予以評價，應論以接續犯之一罪\r\n        。　\r\n　　⒍吸收關係\r\n　　　被告與「趙建軍」、鍾尚瑋、江旭龍共同偽造附表二編號\r\n      1至3、5、6、8、9、13至17「有無偽造國民身分證」欄及\r\n      「有無偽造駕照」欄所示偽造之國民身分證及中華民國汽\r\n      車駕駛執照後，先後持偽造之證件行使，其偽造身分證、\r\n      特種文書之低度行為，分別為行使之高度行為所吸收；被\r\n      告與「趙建軍」、鍾尚瑋、江旭龍、江宗諺共同於iRnet \r\n      APP應用程式上傳偽造之國民身分證、駕照或上傳非申辦\r\n      會員本人之證件照之偽造準私文書行為，均分別為行使之\r\n      高度行為所吸收。\r\n　　⒎競合關係\r\n　　　⑴就犯罪事實一部分，被告以一行為同時觸犯偽造國民身\r\n        分證、偽造公印文2罪名，為想像競合犯，應依刑法第5\r\n        5條之規定，從一重之偽造公印文罪處斷。\r\n　　　⑵就犯罪事實二部分，被告係以一行為同時觸犯行使偽造\r\n        國民身分證、偽造公印文、行使偽造特種文書、行使偽\r\n        造準私文書等罪，屬想像競合犯，應依刑法第55條規定\r\n        ，從情節較重之行使偽造準私文書罪處斷（按偽造公印\r\n        文罪與行使偽造準私文書罪之法定本刑固皆為5年以下\r\n        有期徒刑，然被告共同行使其上有偽造公印文之偽造國\r\n        民身分證之用意，係在佐證如附表一編號1至3、5、6、\r\n        8、9、13至17所示準私文書之申請人身分真實性，應認\r\n        以最後行使該偽造準私文書之情節較為嚴重）。　\r\n　　⒏被告就犯罪事實一、二所犯2罪，犯意各別，行為互殊，應\r\n      予分論併罰　　\r\n　㈢科刑部分\r\n　　⒈爰以行為人責任為基礎，審酌被告共同偽造並販賣偽造之\r\n      中華民國國民身分證，影響戶政機關對於戶政管理之正確\r\n      性，更造成我國潛在社會治安問題；又將偽造之國民身分\r\n      證或駕照使用，上傳至iRent APP網站申設會員，其等所\r\n      為足生損害於附表二編號1至17「遭冒用個人資料者」欄\r\n      所示之人、和雲公司帳號管理之正確性、內政部、交通部\r\n      、戶政機關對於國民身分證、公路監理機關對駕照核發管\r\n      理之正確性，所為自有不該，惟念及其犯後均能坦承犯行\r\n      ，另考量犯罪之動機、手段、情節、所生危害情形，暨被\r\n      告自陳係高中畢業之教育程度，目前待業中，家庭經濟狀\r\n      況普通，無須扶養之家屬等一切情狀（見本院訴字卷第48\r\n      0頁），分別量處如主文所示之刑，並均諭知易科罰金之\r\n      折算標準。\r\n　　⒉關於數罪併罰案件，如能俟被告所犯數罪全部確定後，於\r\n      執行時，始由該案犯罪事實最後判決之法院所對應之檢察\r\n      署檢察官，聲請該法院裁定之，無庸於每一個案判決時定\r\n      其應執行刑，則依此所為之定刑，不但能保障被告（受刑\r\n      人）之聽審權，符合正當法律程序，更可提升刑罰之可預\r\n      測性，減少不必要之重複裁判，避免違反一事不再理原則\r\n      情事之發生。查被告另犯違反洗錢防制法案件，已經新竹\r\n      地院判刑，此有臺灣高等法院被告前案紀錄表在卷可按，\r\n      上述案件與被告本案犯行，或有可合併定執行刑之情，據\r\n      上說明，宜於被告所犯數罪全部確定後，由犯罪事實最後\r\n      判決之法院所對應之檢察署檢察官另為定應執行刑之聲請\r\n      ，以維被告權益，故不予定應執行刑，併此說明。　\r\n三、沒收\r\n　㈠未扣案如附表三編號1至10所示之偽造國民身分證，被告均已\r\n    寄出予買家，業據其陳述在卷（見第83號偵查卷第171頁）\r\n    ，已非屬被告所有，自無從沒收，然其上偽造之「內政部印\r\n    」公印文10枚，應依刑法第219條規定，宣告沒收之。\r\n　㈡係按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪\r\n    行為人者，得沒收之，刑法第38條第2項前段定有明文。扣\r\n    案如附表三編號11所示之偽造國民身分證係被告與「趙建軍\r\n    」共同偽造而所有，且係本案犯罪所生或所用之物，爰依刑\r\n    法第38條第2項前段規定宣告沒收。另因偽造之國民身分證\r\n    既經諭知沒收，其上偽造之「內政部印」公印文，爰不另依\r\n    刑法第219 條規定為沒收之諭知（最高法院63年台上字第27\r\n    70號判決意旨參照）。\r\n　㈢未扣案如附表三編號12至35所示之偽造國民身證或駕駛執照\r\n    ，均為被告偽造供本案犯罪事實二、㈠部分犯罪所用之物，\r\n    雖未扣案，然無法證明業已滅失，爰依刑法第38條第2項前\r\n    段、第4項之規定，宣告沒收，並於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。至該等證件上偽造之「內政\r\n    部印」、「交通部印」等公印文，爰不另依刑法第219 條規\r\n    定為沒收之諭知\r\n　㈣扣案如附表三編號37、49之手機2支，係被告用來與共犯聯繫\r\n    所用，扣案如附表編號36、38至46所示之物，則係用來偽造\r\n    國民身分證之工具，此經被告陳述在卷（見本院訴字卷第36\r\n    0至361頁），是前開物品為被告所有並供本案犯罪所用之物\r\n    ，爰依刑法第38條第2項前段規定宣告沒收。\r\n　㈤扣案如附表三編號47、48所示之物，尚無積極證據證明與本\r\n    案犯行有直接關聯，亦非違禁物，又無其他法定應沒收之事\r\n    由，本院無從宣告沒收。另扣案如附表三編號50至53所示之\r\n    偽造國民身分證、駕駛執照及健保卡之半成品，因無涉任何\r\n    犯罪，又非違禁物或別有法定應沒收之事由存在，故不併予\r\n    宣告沒收，僅附此敘明。\r\n　㈥查被告於警詢時陳稱：我用郵局帳戶收錢，大約收了5萬多元\r\n    等語（見第83號偵查卷第17頁），依疑則有利被告原則，應\r\n    認被告就本案犯罪事實一部分之犯行，獲得5萬元之報酬，\r\n    此核屬被告之犯罪所得，雖未扣案，仍應依刑法第38條之1\r\n    第1項前段、第3項規定，宣告沒收，並於全部或一部不能沒\r\n    收或不宜執行沒收時，均追徵其價額。\r\n據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段\r\n，戶籍法第75條第2項、第1項，刑法第11條、第28條、第216條\r\n、第210條、第212條、第220條第2項、第218條第1項、第55條前\r\n段、第41條第1項前段、第219條、第38條第2項前段、第4項、第\r\n38條之1第1項前段、第3項，刑法施行法第1條之1第1項，判決如\r\n主文。\r\n本案經檢察官江宇程提起公訴，檢察官盧祐涵到庭執行職務。　\r\n中　　華　　民　　國　 114　　年　　 1　　月　　20　　日\r\n　　　　　　　　　刑事刑十四庭　法　官　趙書郁\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　劉珈妤\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附表一：\r\n編號 偽造國民身分證之姓名 收件地點 備註 1 王峻祐 不詳 改證件照 2 林兆翔 不詳 改證件照 3 黃鳳儀(假名) 不詳 江祐萱年籍改假名黃鳳儀 4 黃乙娟(假名) 不詳 陳淯沫年籍改假名黃乙娟 5 黃凱翔 不詳 改證件照 6 簡嘉呈 不詳 改證件照 7 張惟翔 不詳 改證件照 8 董韋智 不詳 改證件照 9 王凱毅 不詳 改證件照 10 尤炯勛 不詳 改出生年月日為75年1月23日 11 周子茗(假名) 臺北市○○區○○街00號之7-11景中門市 唐士凱年籍改假名(警方誘捕) \r\n附表二\r\n編號 遭冒用個人資料者 自拍照上傳時間（民國） 說明 上傳認證自拍照者 有無偽造國民身分證 有無偽造駕照 偽造國民身分證人 1 許健皇 112年7月17日上午5時16分許 通過審核 何秉桔 有，證件照為何秉桔 有，證件照為何秉桔 何秉桔、「趙建軍」 2 黃信中 112年7月14日下午5時54分許 未通過審核（黑名單手機號碼） 何秉桔 有，證件照為何秉桔 有，證件照為何秉桔  3 黃瀧輝 112年7月27日凌晨3時46分許 未通過審核（黑名單手機號碼） 林宗漢 有，證件照為林宗漢 有，證件照為林宗漢  4 江柏慶 112年9月14日凌晨1時17分許 未通過審核（黑名單手機號碼） 江宗諺 無，冒用江柏慶證件 無，冒用江柏慶證件  5 林勝斌 112年8月16日上午6時9分許 未通過審核（黑名單手機號碼） 鍾尚瑋 有，證件照為鍾尚瑋 有，證件照為鍾尚瑋 何秉桔、「趙建軍」 6 于文中 112年9月3日下午9時53分許 通過審核 鍾尚瑋 有，證件照為鍾尚瑋 有，證件照為鍾尚瑋  7 王啟仲 112年9月10日下午7時24分許 未通過審核（假證件） 鍾尚瑋 未上傳證件 未上傳證件  8 羅明君 112年9月15日中午12時32分許 未通過審核（假證件） 張世強 有，證件照為張世強 有，證件照為張世強 何秉桔、「趙建軍」 9 林仕哲 112年9月16日下午7時32分許 未通過審核（假證件） 張世強 有，證件照為張世強 有，證件照為張世強  10 曾雅芳 112年8月5日下午3時14分許 未通過審核（未上傳證件） 蔡宛姍 未上傳證件 未上傳證件  11 鄭巧慧 112年9月19日上午7時2分許 未通過審核（假證件） 蔡宛姍 無，冒用鄭巧慧證件 無，冒用鄭巧慧證件  12 古惠淳 112年9月19日凌晨4時24分許 未通過審核（假證件） 蔡宛姍 無，冒用古惠淳證件 無，冒用古惠淳證件  13 曾宗華 112年6月24日凌晨1時32分許 通過審核 何秉桔 有，證件照為何秉桔 有，證件照為何秉桔 何秉桔、「趙建軍」 14 林旻皇 112年8月17日下午3時58分許 未通過審核（假證件） 何秉桔 有，證件照為何秉桔 有，證件照為姓名年籍不詳之男子，臺北市政府警察局文山第二分局蒐證照片說明欄記載「大頭照經查無比對結果，研判非國人或真人」（見113偵10497卷第730頁）  15 林敬智 112年8月3日下午5時11分許 通過審核 江旭龍 有，證件照為江旭龍 有，證件照為江旭龍  16 王峻祐 112年7月8日下午9時14分許 通過審核 何秉桔 有，證件照為何秉桔 有，證件照為何秉桔  17 蔡定罡 112年8月12日下午5時7分許 未通過審核（黑名單手機號碼） 何秉桔 有，證件照為「杜政憲」 （見113偵10497卷第663頁） 有，證件照為「杜政憲」 （見113偵10497卷第733頁）  \r\n\r\n附表三\r\n編號 品項 數量 所有人／持有人 備註 1 未扣案偽造國民身分證（姓名：王峻祐） 1張 何秉桔 起訴書附表一 2 未扣案偽造國民身分證（姓名：林兆翔） 1張 何秉桔 同上 3 未扣案偽造國民身分證（姓名：黃鳳儀） 1張 何秉桔 同上 4 未扣案偽造國民身分證（姓名：黃乙娟） 1張 何秉桔 同上 5 未扣案偽造國民身分證（姓名：黃凱翔） 1張 何秉桔 同上 6 未扣案偽造國民身分證（姓名：簡嘉呈） 1張 何秉桔 同上 7 未扣案偽造國民身分證（姓名：張惟翔） 1張 何秉桔 同上 8 未扣案偽造國民身分證（姓名：董韋智） 1張 何秉桔 同上 9 未扣案偽造國民身分證（姓名：王凱毅） 1張 何秉桔 同上 10 未扣案偽造國民身分證（姓名：尤炯勛） 1張 何秉桔 同上 11 偽造國民身分證（姓名：周子茗） 1張 何秉桔 臺北市政府警察局文山第二分局112年9月10日扣押物品目錄表（見112選偵83卷第133頁） 12 未扣案偽造國民身分證（姓名：許健皇） 1張 　何秉桔 起訴書附表二 13 未扣案偽造駕照（姓名：許健皇） 1張 　何秉桔  同上 14 未扣案偽造國民身分證（姓名：黃信中） 1張 　何秉桔 同上 15 未扣案偽造駕照（姓名：黃信中） 1張 　何秉桔 同上 16 未扣案偽造國民身分證（姓名：黃瀧輝） 1張 　何秉桔 同上 17 未扣案偽造駕照（姓名：黃瀧輝） 1張 　何秉桔 同上 18 未扣案偽造國民身分證（姓名：林勝斌） 1張 　何秉桔 同上 19 未扣案偽造駕照（姓名：林勝斌） 1張 　何秉桔 同上 20 未扣案偽造國民身分證（姓名：于文中） 1張 　何秉桔 同上 21 未扣案偽造駕照（姓名：于文中） 1張 　何秉桔   同上 22 未扣案偽造國民身分證（姓名：羅明君） 1張 　何秉桔 同上 23 未扣案偽造駕照（姓名：羅明君） 1張 　何秉桔  同上 24 未扣案偽造國民身分證（姓名：林仕哲） 1張 　何秉桔 同上 25 未扣案偽造駕照（姓名：林仕哲） 1張 　何秉桔 同上 26 未扣案偽造國民身分證（姓名：曾宗華） 1張 　何秉桔 同上 27 未扣案偽造駕照（姓名：曾宗華） 1張 　何秉桔 同上 28 未扣案偽造國民身分證（姓名：林旻皇） 1張 　何秉桔 同上 29 未扣案偽造駕照（姓名：林旻皇） 1張 　何秉桔 同上 30 未扣案偽造國民身分證（姓名：林敬智） 1張 　何秉桔 同上 31 未扣案偽造駕照（姓名：林敬智） 1張 　何秉桔  同上 32 未扣案偽造國民身分證（姓名：王峻祐） 1張 　何秉桔 同上 33 未扣案偽造駕照（姓名：王峻祐） 1張 　何秉桔 同上 34 未扣案偽造國民身分證（姓名：蔡定罡） 1張 　何秉桔 同上 35 未扣案偽造駕照（姓名：蔡定罡） 1張 　何秉桔 同上 36 交貨便寄件袋 1個 何秉桔 臺北市政府警察局文山第二分局112年9月10日扣押物品目錄表（見112選偵83卷第133頁） 37 白色iPhone 12 mini智慧型手機（IMEI：000000000000000） 1支 何秉桔 臺北市政府警察局文山第二分局112年9月19日扣押物品目錄表（見112選偵83卷第79頁） 38 EPSON印表機 1台 何秉桔 同上 39 相片印表機 1台 何秉桔 同上 40 護貝機 1台 何秉桔 同上 41 裁紙機 1台 何秉桔 同上 42 護貝膠膜 1批 何秉桔 同上 43 反光臺灣標誌防偽貼紙 1批 何秉桔 同上 44 相片紙 1包 何秉桔 同上 45 寄貨氣泡袋 1批 何秉桔 同上 46 偽造身分證半成品 1批 何秉桔 臺北市政府警察局文山第二分局112年9月19日扣押物品目錄表（見112選偵83卷第81頁） 47 郵局金融卡（卡號：0000000000000000） 1張 何秉桔 同上 48 全民健康保險卡 7張 何秉桔 同上 49 iPhone 14智慧型手機（門號：0000000000，IMEI：000000000000000） 1支 何秉桔 臺北市政府警察局文山第二分局112年12月19日扣押物品目錄表（見113偵10497卷第65頁） 50 偽造駕照半成品（姓名：伍永智） 1張 何秉桔 同上 51 偽造駕照半成品（姓名：黃冠凱） 1張 何秉桔 同上 52 偽造身分證半成品（姓名：蘇宏鎰） 2張 何秉桔 同上 53 偽造健保卡半成品（姓名：蘇宏鎰） 1張 何秉桔 同上 \r\n\r\n附錄本案所犯法條全文\r\n戶籍法第75條\r\n意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於\r\n公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科新臺幣\r\n50 萬元以下罰金。\r\n行使前項偽造、變造之國民身分證者，亦同。\r\n將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人\r\n交付或遺失之國民身分證，足以生損害於公眾或他人者，處 3\r\n年以下有期徒刑、拘役或科或併科新臺幣 30 萬元以下罰金。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n中華民國刑法第212條\r\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服\r\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處\r\n1 年以下有期徒刑、拘役或 9 千元以下罰金。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第218條\r\n偽造公印或公印文者，處 5 年以下有期徒刑。\r\n盜用公印或公印文足以生損害於公眾或他人者，亦同。\r\n中華民國刑法第220條\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1083%2c20250120%2c2.pdf"}