{"JID":"TPDM,113,簡,4482,20250114,1","JYEAR":"113","JCASE":"簡","JNO":"4482","JDATE":"20250114","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第4482號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  潘柏梁\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第23667號），本院判決如下：\r\n　　主　文\r\n潘柏梁犯竊盜罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、論罪科刑：　　\r\n㈠、核被告潘柏梁所為，係犯刑法第320條第1項之竊盜罪。\r\n㈡、審酌被告為圖小利，在隨意竊取選物販賣機店內陳放之商品\r\n    ，所為實有不該，另考量被告犯後坦承犯行，惟未賠償告訴\r\n    人黃聖維所受之損害，兼衡其竊取物品價值為新臺幣（下同\r\n    ）250元、犯罪目的、動機、智識程度、生活狀況、有竊盜\r\n    前科等一切情狀，量處如主文所示之刑，並諭知易服勞役之\r\n    折算標準。\r\n三、沒收\r\n　　被告竊得之商品，為其犯罪所得，本應依刑法第38條之1第3\r\n    項規定追徵其價額，然本院考量此犯罪所得價值不高，倘若\r\n    予以追徵，國家就此所需耗費之司法資源與成本，經依比例\r\n    原則斟酌後，認為實欠缺刑法上之重要性，爰依刑法第38條\r\n    之2第2項規定，不予宣告沒收、追徵。\r\n四、依刑事訴訟法第449條第1項、第3項、第454條第2項，刑法\r\n    第320條第1項、第42條第3項前段，刑法施行法第1條之1 第\r\n    1 項，逕以簡易判決處刑如主文。\r\n本案經檢察官陳雅詩聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n　　　　　　　　　刑事第十五庭　法　官　陳采葳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　邱汾芸\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n\r\n\r\n\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第23667號\r\n　　被　　　告　潘柏梁　\r\n\r\n\r\n上列被告因竊盜案件，已經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：\r\n　　　　犯罪事實\r\n一、潘柏梁意圖為自己不法所有，基於竊盜犯意，於民國113年3\r\n    月31日11時35分許，在址設臺北市○○區○○街0段00號選物販\r\n    賣機店內，徒手竊取機臺上價值新臺幣250元之商品，得手\r\n    後逃逸無蹤。嗣選物販賣機店長黃聖維察覺有異，調閱店內\r\n    監視器畫面並報警處理，經警循線追查，始悉上情。\r\n二、案經黃聖維訴由臺北市政府警察局萬華分局報告報告偵辦。\r\n　　　　證據並所犯法條\r\n一、訊據被告潘柏梁就上開犯罪事實坦承不諱，核與證人即告訴\r\n    人黃聖維於警詢中證述情節相符，並有上開選物販賣機店內\r\n    之監視器畫面截圖4張在卷可參，被告自白核與事實相符，\r\n    其犯嫌堪予認定。\r\n二、核被告所為，係犯刑法第320條第1項竊盜罪嫌。又本件被告\r\n    犯罪所得之部分，並未扣案，爰請依刑法第38條之1第1項前\r\n    段、同條第3項之規定，宣告沒收，於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　1 　　日\r\n　　　　　　　　　　　　　　檢　察　官　陳　雅　詩","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%2c4482%2c20250114%2c1.pdf"}