{"JID":"TPDM,114,簡,83,20250121,1","JYEAR":"114","JCASE":"簡","JNO":"83","JDATE":"20250121","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第83號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  馬德進\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第38870號），本院判決如下：\r\n　　主　文\r\n馬德進犯過失傷害罪，處罰金新臺幣壹萬元，如易服勞役，以新\r\n臺幣壹仟元折算壹日。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用聲請簡易判決處刑書之記載（\r\n    如附件）。\r\n二、論罪科刑\r\n　㈠核被告馬德進所為，係犯刑法第284條前段之過失傷害罪。\r\n　㈡爰以行為人之責任為基礎，審酌被告疏於注意看顧義務，未\r\n    將其所飼養之犬隻戴上嘴套，任令犬隻攻擊告訴人李宛蒨，\r\n    造成告訴人受有左小腿表淺撕裂傷約2公分之傷害，被告所\r\n    為顯有不該；復衡酌被告犯後坦承犯行，雖有意與告訴人調\r\n    解，然因調解金額未能達成共識而未成立調解（見本院卷第\r\n    19至22頁），迄今尚未賠償告訴人所受損失；兼衡被告自陳\r\n    高中畢業之智識程度，目前已退休，家庭經濟狀況小康（見\r\n    偵查卷第9頁所附警詢筆錄第1頁之受詢問人欄所載），被告\r\n    之過失程度、告訴人之傷勢、告訴人之意見等一切情狀，量\r\n    處如主文所示之刑，並諭知易服勞役之折算標準。\r\n三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項\r\n    ，刑法第284條前段、第42條第3項前段，刑法施行法第1條\r\n    之1第1項，逕以簡易判決處刑如主文。\r\n四、本案經檢察官李蕙如聲請以簡易判決處刑。如不服本判決，\r\n    應於判決送達翌日起算20日內，向本院提出上訴狀（應附繕\r\n    本），上訴於本院合議庭。\r\n中　　華　　民　　國　 114　　年　　 1　　月　　21　　日\r\n　　　　　　　　　刑事第十四庭　法　官　趙書郁\r\n上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官　 劉珈妤　　　　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條\r\n中華民國刑法第284條 \r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第38870號\r\n　　被　　　告　馬德進　男　62歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷0號1\r\n　　　　　　　　　　　　　樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、馬德進在其位於新北市○○區○○路0段00巷0號1樓住處飼有犬\r\n    隻1隻，為動物保護法所稱之飼主，於民國113年7月27日下\r\n    午5時30分許，將其犬隻繫於上址住處前方之柱子時，本應\r\n    注意飼主應為犬隻配戴嘴套等防護措施，以防止犬隻無故攻\r\n    擊他人，而依當時之情況，並無不能注意之情，竟疏未採取\r\n    前揭防護措施，適李宛蒨徒步行經上址時，突遭馬德進所飼\r\n    養之犬隻攻擊，致李宛蒨受有左小腿表淺撕裂傷約2公分之\r\n    傷害。\r\n二、案經李宛蒨訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上揭犯罪事實，業據被告馬德進於警詢及偵查中坦承不諱，\r\n    核與告訴人李宛蒨於警詢及偵查中指訴之情節相符，且有衛\r\n    生福利部雙和醫院診斷證明書2張、監視器錄影光碟1片及截\r\n    圖4張、現場照片2張在卷可佐，足認被告之自白與事實相符\r\n    ，堪可採信，是其罪嫌應堪認定。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　3 　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李蕙如\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　12　　日\r\n　　　　　　　　　　　　　　　書　記　官　劉冠汝\r\n附錄本案所犯法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處 1 年以下有期徒刑、拘役或 10 萬元以下\r\n罰金；致重傷者，處 3 年以下有期徒刑、拘役或 30 萬元以下\r\n罰金。\r\n\r\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\r\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\r\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\r\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\r\n書狀向簡易法庭陳述或請求傳訊。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c83%2c20250121%2c1.pdf"}