{"JID":"TPDM,113,訴,1517,20250122,1","JYEAR":"113","JCASE":"訴","JNO":"1517","JDATE":"20250122","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度訴字第1517號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  朱雲瑄\r\n\r\n\r\n\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度偵字\r\n第33141號），本院判決如下：\r\n　　主　文\r\n朱雲瑄犯三人以上共同詐欺取財未遂罪，處有期徒刑貳年陸月。\r\n扣案如附表編號1至6所示之物均沒收。\r\n未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事　實\r\n一、朱雲瑄於民國113年9月中旬前某日起，從抖音認識某真實姓\r\n    名、年籍不詳之女性友人，復透過其介紹加入真實姓名、年\r\n    籍不詳、通訊軟體LINE暱稱「一成不變」、「王欣穎」、「\r\n    王明宏」即郭晏賓、「劉宇翔」、楊朝評等成年人(無證據\r\n    顯示有未成年人參與)所組成以實施詐術為手段，具有持續\r\n    性、牟利性之結構性犯罪組織詐欺集團（下稱本案詐欺集團\r\n    ）擔任面交車手之工作，以獲取報酬。本案詐欺集團「機房\r\n    」成員前於113年7月間已以「假投資」之詐術，致許學森陷\r\n    於錯誤，而陸續依本案詐欺集團指示面交款項，嗣於同年9\r\n    月間，本案詐欺集團再對許學森施用詐術，並安排朱雲瑄擔\r\n    任面交車手，其即因此與本案詐欺集團成員共同意圖為自己\r\n    不法之所有，基於三人以上共同詐欺取財、行使偽造私文書\r\n    、行使偽造特種文書及洗錢之犯意聯絡，於同年月19日中午\r\n    12時39分許，依「一成不變」之指示，列印「一成不變」以\r\n    LINE傳送而來偽造之「旭達投資股份有限公司存款憑證」、\r\n    「旭達投資股份有限公司識別證」，並於同日下午1時15分\r\n    許，前往臺北市○○區○○街00號前向許學森收取新臺幣(下同)\r\n    50萬元之款項，並提出上開偽造之文件以行使之，擬以此製\r\n    造金流斷點，而掩飾、隱匿詐欺款項之去向。然因許學森事\r\n    前已察覺有異，並與警方配合，從而得以在朱雲瑄收受款項\r\n    後，當場查獲而詐欺取財、洗錢未遂，並扣得如附表所示之\r\n    物。\r\n二、案經許學森訴由臺北市政府警察局大同分局報告臺灣臺北地\r\n    方檢察署檢察官偵查起訴。\r\n　　理　由\r\n一、證據能力：\r\n　㈠組織犯罪防制條例之供述證據部分：按訊問證人之筆錄，以\r\n    在檢察官或法官面前作成，並經踐行刑事訴訟法所定訊問證\r\n    人之程序者為限，始得採為證據，組織犯罪防制條例第12條\r\n    第1項中段定有明文。此為刑事訴訟法證據能力之特別規定\r\n    ，且較92年2月6日修正公布、同年9月1日施行之刑事訴訟法\r\n    證據章有關傳聞法則之規定更為嚴謹，自應優先適用。依上\r\n    開規定，證人於警詢時之陳述，於違反組織犯罪條例案件，\r\n    即絕對不具證據能力，無修正後刑事訴訟法第159條之2、第\r\n    159條之3及第159條之5規定之適用，不得採為裁判基礎。\r\n　㈡刑法第339條之4加重詐欺取財及洗錢防制法第19條第1項後段\r\n    一般洗錢罪之供述證據部分：按被告以外之人於審判外之言\r\n    詞或書面陳述，除法律有規定者外，不得作為證據。又被告\r\n    以外之人於審判外之陳述，雖不符合刑事訴訟法第159條之1\r\n    至第159條之4之規定，但經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159條之5第\r\n    1項、第2項分別定有明文。本判決所引用之各該被告以外之\r\n    人於審判外之陳述，被告迄至本案言辯論終結，並未表示異\r\n    議（本院卷第47、62至64頁），視為對證據能力已有同意，\r\n    本院審酌上開證據資料製作時之情況，尚無違法不當及證明\r\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，依刑事\r\n    訴訟法第159條之5第1項規定，認前揭證據資料均有證據能\r\n    力，均合先敘明。\r\n　㈢非供述證據部分：至於卷內所存經本院引用為證據之非供述\r\n    證據部分，與本件待證事實間均具有關連性，且無證據證明\r\n    係公務員違背法定程序所取得，是依刑事訴訟法第158條之4\r\n    之反面解釋，自有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n　㈠訊據被告固供述有於上揭時間，因抖音不詳女性友人介紹認\r\n    識「一成不變」，因而接受「一成不變」所提供之收款工作\r\n    ，並於上揭時地，依「一成不變」指示，列印「旭達投資股\r\n    份有限公司存款憑證」、「旭達投資股份有限公司識別證」\r\n    後並持以向告訴人許學森收取50萬元，並於收取款項之際遭\r\n    警方查獲而未遂；且不爭執告訴人係遭本案詐欺集團所騙而\r\n    交付款項等情，惟矢口否認涉有參與犯罪組織、三人以上共\r\n    同詐欺取財、行使偽造私文書、行使偽造特種文書及洗錢之\r\n    犯行，辯稱：我只是應徵工作，被詐騙集團所利用，我不知\r\n    道他們是在做詐欺集團等語。\r\n二、經查：\r\n　㈠被告有於上揭時間，因抖音不詳女性友人介紹認識「一成不\r\n    變」，因而接受「一成不變」所提供之收款工作，並於上揭\r\n    時地，依「一成不變」指示，列印「旭達投資股份有限公司\r\n    存款憑證」、「旭達投資股份有限公司識別證」後並持以向\r\n    告訴人許學森收取50萬元，並於收取款項之際遭警方查獲等\r\n    情，業據其於警詢、偵查及本院審理中供述明確（偵卷第18\r\n    至23、159至161頁、本院卷第26、27、63至69頁），並有臺\r\n    北市政府警察局大同分局搜索扣押筆錄、扣押物品目錄表、\r\n    贓物認領保管單、監視器翻拍照片、被告與「一成不變」之\r\n    LINE對話紀錄擷圖、扣案偽造之收據、存款憑證及識別證照\r\n    片等件附卷可稽（偵卷第31至31-1、35、45至58頁)，此部\r\n    分之事實首堪認定。又告訴人有遭本案詐欺集團詐騙而前來\r\n    面交款項之情事，為被告所不爭執，並有告訴人之證述(不\r\n    作為被告參與犯罪組織犯行之證據)及其提出之旭達投資股\r\n    份有限公司存款憑證、贏家計劃協議書、存摺明細、其與本\r\n    案詐欺集團之LINE對話紀錄翻拍照片附卷可憑（偵卷第75至\r\n    95頁），此部分事實亦堪認定。\r\n　㈡從告訴人與本案詐欺集團「王欣穎」LINE對話紀錄所示告訴\r\n    人遭詐欺之情節，以及被告依「一成不變」指示持偽造存款\r\n    憑證及識別證向告訴人收取詐欺款項等過程以觀，本案詐欺\r\n    集團係由「機房」、「水房」及「車手」所組成，各組分工\r\n    細緻，而具結構性；且從告訴人前已遭本案詐欺集團詐欺數\r\n    次，並陸續交付款項由郭晏賓、楊朝評及被告收取，且被告\r\n    經查獲扣案偽造之存款憑證及識別證眾多，益見本案詐欺集\r\n    團具持續性及牟利性，而非為立即實施犯罪而隨意組成，堪\r\n    認本案詐欺集團客觀上即係組織犯罪防制條例第2條第1項所\r\n    指之犯罪組織。而現今銀行匯款、轉帳便利，當有大額款項\r\n    交付需求時，除非為掩飾、隱匿金流軌跡，有何透過專人當\r\n    面收取款項之需求？是被告向告訴人收取款項之舉，實有蹊\r\n    蹺，被告豈能謂為不知？再者，如上所述，被告遭查獲當下\r\n    ，經警扣押共六間公司的識別證，其職稱分別有外派員、外\r\n    務專員、外務經理、證券經理等(偵卷第53頁)，倘被告係應\r\n    徵正當工作，豈會同時在不同公司工作，連絡人卻僅「一成\r\n    不變」一人之情事，對此，被告豈有可能不知？因顯違常理\r\n    ，益徵被告對於所為即係參與詐欺集團下之詐欺取財、行為\r\n    偽造私文書、行使偽造特種文書及洗錢犯行，顯然知悉，而\r\n    具直接故意甚明，所辯實無足憑採。\r\n　㈢綜上，本案事證明確，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n　㈠核被告所為，係犯刑法第339條之4第2項、第1項第2款之三人\r\n    以上共同詐欺取財未遂罪、同法第216條、第210條之行使偽\r\n    造私文書罪、同法第216條、第212條之行使偽造特種文書罪\r\n    及洗錢防制法第2條第1款、第19條第2項、第1項後段之一般\r\n    洗錢未遂罪。復依目前實務見解，被告參與犯罪組織之犯行\r\n    應與其「首次」(按：指首次繫屬法院者)加重詐欺犯行論以\r\n    想像競合犯，再與其他加重詐欺犯行併罰(最高法院109年度\r\n    台上字第3945、4852號刑事判決意旨參照)。而其本案所為\r\n    即是其「首次」加重詐欺犯行，是被告所犯，另犯組織犯罪\r\n    防制條例第3條第1項後段之參與犯罪組織罪。起訴書雖未論\r\n    其成立參與犯罪組織罪，然因該罪與其所犯加重詐欺取財未\r\n    遂罪、行使偽造私文書罪、行使偽造特種文書罪、洗錢未遂\r\n    罪有想像競合之裁判上一罪關係，而為起訴效力所及，並經\r\n    本院告知罪名(本院卷145、62頁)，而無礙其防禦權之行使\r\n    ，應由本院併予審理。又被告所犯上開三人以上共同詐欺取\r\n    財未遂罪、行使偽造私文書罪、行使偽造特種文書罪、洗錢\r\n    未遂罪與「一成不變」、「王欣穎」等本案詐欺集團其他成\r\n    員間，有犯意聯絡及行為分擔，成立共同正犯。又被告本案\r\n    犯行是一行為觸犯數罪名，成立想像競合犯，從一重以三人\r\n    以上共同詐欺取財未遂罪論處。\r\n　㈡被告犯三人以上共同詐欺取財未遂，依刑法第25條第2項，減\r\n    輕其刑。檢察官雖認應不予減刑，然本院衡酌因其所為尚未\r\n    生實害，且其在本案詐欺集團之地位較為邊緣，故仍予減輕\r\n    其刑。\r\n　㈢爰以行為人責任為基礎，審酌被告明知所為係詐欺集團面交\r\n    車手工作，卻為圖不法利益，而參與本案詐欺集團詐欺取財\r\n    、行使偽造私文書、特種文書及洗錢犯行，不僅缺乏法治觀\r\n    念，更漠視他人財產權，並造成社會互信基礎破毀，衍生嚴\r\n    重社會問題，所為自有不該，應予非難；再衡酌被告本案向\r\n    告訴人收取一次款項，金額雖達50萬元，但因即遭員警查獲\r\n    ，告訴人本案未受實際損害，且在本案詐欺集團之犯罪計畫\r\n    中，被告僅係收取詐欺款項之車手，其地位較為邊緣，所獲\r\n    得之報酬亦僅3,000元(如下述)，但衡酌近年來詐欺集團案\r\n    件猖獗，日趨嚴重，較之107、108年間更盛，在此等詐欺犯\r\n    行猖獗的情況下，不僅政府、金融機構對詐欺集團犯罪類型\r\n    已多所宣導，媒體亦鎮日報導，詐欺集團之惡劣行徑自為國\r\n    民所能認識，從事詐欺集團犯行者之行為惡性自不應與早期\r\n    同類犯行者等同視之，被告本案犯行極屬近期，其仍為圖賺\r\n    取快錢，不惜鋌而走險，其責任刑之範圍自應按其行為惡性\r\n    程度之加重，相應提升；且從被告被扣得眾多識別證及存款\r\n    憑證，可見被告犯行絕非單一，是被告此部分之責任刑範圍\r\n    應從中度刑之範圍予以考量，始為合理；再審酌被告為本案\r\n    犯行前有二次幫助詐欺取財之前科紀錄，有臺灣高等法院被\r\n    告前案紀錄表附卷可參，其素行不佳，而無從為其量刑有利\r\n    之考量因素；復審酌被告犯後否認犯行，犯後態度不佳，此\r\n    部分自無從減輕其刑；兼衡被告自陳高中肄業之智識程度，\r\n    從事保全工作，月收入4萬元，母親在安養院需其扶養之家\r\n    庭及經濟狀況等一切情狀，量處如主文所示之刑。\r\n四、沒收部分：\r\n　㈠供犯罪所用之物：\r\n　⒈依詐欺犯罪危害防制條例第2條及第48條第1項規定，刑法第3\r\n    39條之4之罪，屬詐欺犯罪；而犯詐欺犯罪，其供犯罪所用\r\n    之物，不論屬於犯罪行為人與否，均沒收之。\r\n　⒉扣案如附表編號1所示之手機為被告與「一成不變」聯繫使用\r\n    ，有其等LINE對話紀錄擷圖附卷可參，為被告供本案犯罪所\r\n    用，依上開規定予以沒收。\r\n　⒊如附表編號2所示之存款憑證及編號4中之旭達投資股份有限\r\n    公司識別證為被告所行使之偽造私文書、偽造特種文書，均\r\n    為供本案犯罪所用之物，依上揭規定，不論屬於犯罪行為人\r\n    與否，均予沒收之。\r\n　⒋因本院已就如附表編號2所示存款憑證整份偽造私文書為沒收\r\n    之諭知，故其上偽造之「旭達投資股份有限公司」大章及統\r\n    一發票橢圓形章等印文及代表人「顧大為」印文自已包含在\r\n    內，即無再依刑法第219條單獨就印文部分為沒收諭知之必\r\n    要。\r\n　㈡供犯罪預備之物：\r\n　　依被告及本案詐欺集團之犯罪計畫，如附表編號3所示尚未\r\n    使用之收據(存款憑證)、編號4所示除上開旭達投資股份有\r\n    限公司識別證外之其餘識別證、編號5所示尚未使用之委託\r\n    書及編號6所示之鴻運企劃案協議書4張均為被告列印而所有\r\n    ，並供其預備犯罪之用，依刑法第38條第2項規定，予以沒\r\n    收。如前所述，因上開文件整份偽造私文書均已經本院諭知\r\n    沒收，其上本案詐欺集團所偽造之印文，即已包含在內，而\r\n    無再依刑法第219條單獨就印文部分為沒收諭知之必要，併\r\n    為敘明。\r\n　㈢犯罪所得：　\r\n　⒈被告供述本案有先拿到3,000元之車馬費(偵卷第108頁)，為\r\n    其本案犯罪所得，未據扣案，依刑法第38條之1第1項應予沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，則依同條第\r\n    3項規定，追徵其價額。\r\n　⒉至扣案如附表編號7所示之現金50萬元，固為本告本案犯罪所\r\n    得，然因已返還告訴人，有贓物認領保管單附卷可憑(偵卷\r\n    第35頁)，依刑法第38條之1第5項規定，無庸沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官吳怡蒨提起公訴，經檢察官黃兆揚到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n　　　　　　　　　刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　　法　官　郭子彰\r\n　　　　　　　　　　　　　　　　　　法　官　蔡宗儒\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　温冠婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附錄本案論罪科刑法條全文：\r\n組織犯罪防制條例第3條\r\n洗錢防制法第2條\r\n　　　　　第19條\r\n刑法第210條\r\n　　第212條\r\n　　第216條\r\n　　第339條之4  \r\n附表：\r\n編號 扣案物名稱及數量 沒收與否 1 VIVO手機1支(IMEI：000000000000000、000000000000000，含門號0000000000號SIM卡1張) 沒收 2 旭達投資股份有限公司(存款憑證)1張(已使用) 沒收 3 未使用之收據(存款憑證)22張 沒收 4 工作識別證10張 沒收 5 未使用之委託書4張 沒收 6 鴻運企劃案協議書4張 沒收 7 現金新臺幣50萬元 不沒收","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e8%a8%b4%2c1517%2c20250122%2c1.pdf"}