{"JID":"TPDM,113,審簡,2306,20250123,1","JYEAR":"113","JCASE":"審簡","JNO":"2306","JDATE":"20250123","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n113年度審簡字第2306號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  黃婕瑜\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第186\r\n22號），嗣被告於本院審理中自白犯罪，本院裁定改行簡易程序\r\n（113審訴字第2140號），逕以簡易判決處刑如下：\r\n　 主　　　文\r\n黃婕瑜幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑伍月，併科罰金新臺幣壹仟元，徒刑如易科罰金，罰金如易\r\n服勞役，均以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除起訴書附表編號1第二筆「入帳時\r\n    間」所載之「14時42分許」更正為「14時34分許」，並增列\r\n    「被告黃婕瑜於本院審理中之自白」為證據外，其餘均引用\r\n    檢察官起訴書所載（如附件）。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告黃婕瑜行為後，洗錢防制法於民國113年7月31日修正公\r\n    布，修正前洗錢防制法第14條第1項規定：「有第二條各款\r\n    所列洗錢行為者，處七年以下有期徒刑，併科新臺幣五百萬\r\n    元以下罰金」，修正後之洗錢防制法第19條第1項則規定：\r\n    「有第二條各款所列洗錢行為者，處三年以上十年以下有期\r\n    徒刑，併科新臺幣一億元以下罰金。其洗錢之財物或財產上\r\n    利益未達新臺幣一億元者，處六月以上五年以下有期徒刑，\r\n    併科新臺幣五千萬元以下罰金」。而本案幫助洗錢之財物為\r\n    如起訴書附表編號1至8所示被害人匯入本案帳戶之金額，若\r\n    適用修正後之新法，其法定主刑最重為5年有期徒刑，較舊\r\n    法之最重主刑（7年有期徒刑）為輕，是依刑法第2條第1項\r\n    規定，被告本案所犯幫助洗錢罪部分應適用修正後之洗錢防\r\n    制法上開規定。\r\n　⒉洗錢防制法第15條之2於上開113年修正後，調整條號為第22\r\n    條，其中第2項至第4項並無修正，第1項本文僅因配合修正\r\n    條文第6條之文字而修正部分文字，於本案情形實際上並無\r\n    影響，是尚無新舊法比較之問題，應適用現行法即修正後洗\r\n    錢防制法第22條。\r\n　㈡核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫\r\n    助詐欺取財罪、刑法第30條第1項前段、修正後洗錢防制法\r\n    第19條第1項後段之幫助洗錢罪、違反修正後洗錢防制法第2\r\n    2條第1項規定而犯同法第22條第3項第1款、第2款之收受對\r\n    價提供3個以上金融帳戶罪。被告係以1個提供帳戶之行為，\r\n    同時觸犯前揭數罪名，為想像競合犯，應依刑法第55條規定\r\n    從一重之幫助洗錢罪論處。\r\n　㈢被告為幫助犯，考量其幫助行為對詐欺集團詐欺犯罪所能提\r\n    供之助力有限，且替代性高，惡性較低，爰依刑法第30條第\r\n    2項規定，按正犯之刑減輕之。\r\n　㈣爰以行為人之責任為基礎，審酌被告雖未實際參與詐欺取財\r\n    及洗錢犯行，然為私利而提供本案4個帳戶供詐欺集團充為\r\n    詐欺犯罪與洗錢之用，助長詐欺集團犯罪之橫行，造成被害\r\n    人受有金錢損失，並掩飾犯罪贓款去向，增加查緝犯罪及被\r\n    害人尋求救濟之困難，危害社會秩序穩定及正常交易安全，\r\n    所為殊值非難；惟念其犯後於本院審理中終能坦承認罪，自\r\n    述匯入本案玉山銀行帳戶內之詐欺贓款已遭圈存，且其已同\r\n    意銀行匯還被害人，然表示目前無能力賠償其他被害人（見\r\n    本院審訴卷第68頁），兼衡被告高職畢業之智識程度、自述\r\n    現無業、需單獨扶養一名子女、勉持之家庭經濟狀況（見本\r\n    院審訴卷第69頁）暨其素行等一切情狀，量處如主文所示之\r\n    刑，並諭知易科罰金及易服勞役之折算標準。\r\n三、沒收：\r\n　　按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1第1項前段、第3項定有明文。被告於偵查中供\r\n    陳其有收到對方匯款新臺幣（下同）5,000元，才將本案提\r\n    款卡寄出等語（見偵卷第24頁），是被告就本案之犯罪所得\r\n    應為5,000元，此未扣案之犯罪所得應依前揭規定宣告沒收\r\n    ，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。\r\n四、據上論斷，應依刑事訴訟法第449條第2項、第3項、第450條\r\n    第1項、第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於收受送達之翌日起20日內，向本院提出\r\n　　上訴狀。\r\n六、本案經檢察官陳鴻濤偵查起訴，檢察官邱曉華到庭執行職務\r\n    。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內，向本院提出上訴\r\n狀。告訴人或被害人如對於本判決不服者，應具備理由請求檢察\r\n官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為\r\n準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第30條\r\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\r\n亦同。\r\n幫助犯之處罰，得按正犯之刑減輕之。\r\n\r\n中華民國刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n\r\n洗錢防制法第19條第1項\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n\r\n洗錢防制法第22條第1項、第3項\r\n任何人不得將自己或他人向金融機構申請開立之帳戶、向提供虛\r\n擬資產服務或第三方支付服務之事業或人員申請之帳號交付、提\r\n供予他人使用。但符合一般商業、金融交易習慣，或基於親友間\r\n信賴關係或其他正當理由者，不在此限。\r\n違反第1項規定而有下列情形之一者，處3年以下有期徒刑、拘役\r\n或科或併科新臺幣1百萬元以下罰金：\r\n一、期約或收受對價而犯之。\r\n二、交付、提供之帳戶或帳號合計三個以上。\r\n三、經直轄市、縣（市）政府警察機關依前項或第4項規定裁處\r\n    後，五年以內再犯。\r\n　　\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度偵字第18622號\r\n　　被　　　告　黃婕瑜　女　41歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000巷00號2樓\r\n　　　　　　　　　　　　居臺北市○○區○○路000巷00弄0號\r\n　　　　　　　　　　　　　1樓（送達）\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應該提起公訴，茲將\r\n犯罪事實及證據並所犯法條分敘如下：\r\n　　　　　　犯罪事實\r\n一、黃婕瑜曾於民國108年7月間，因提供其個人金融帳戶給不詳\r\n    詐欺集團成員使用，經本署檢察官以109年度偵緝字第252號\r\n    提起公訴，嗣經臺灣臺北地方法院以109年度審簡字第1866\r\n    號判決處拘役40日確定，即應心生高度警惕，應知將金融機\r\n    構帳戶之提款卡（含密碼）提供予他人使用，可能助長他人\r\n    為掩飾詐欺所得犯罪之用，竟不違其本意，基於詐欺、洗錢\r\n    等不確定故意，於113年3月24日至7-11超商鑫青天門市（址\r\n    設臺北市○○區○○路000號）將其申辦之連線銀行帳戶（帳號\r\n    ：000-000000000000號）、中國信託商業銀行帳戶（帳號：\r\n    000-000000000000號）、玉山商業銀行帳戶（帳號：000-00\r\n    00000000000號）、臺灣銀行帳戶（帳號：000-00000000000\r\n    0號）等之提款卡以店到店方式，交寄至7-11超商中山天津\r\n    門市，提供給不詳詐欺集團成員使用，並收取新臺幣（下同\r\n    ）5,000元之報酬。嗣附表所示之被害人因遭不詳詐欺集團\r\n    成員以「假親友借錢」、「假解除分期付款設定」等手法詐\r\n    騙，於附表所示之時，匯款或轉帳至黃婕瑜申辦之如附表所\r\n    示之銀行帳戶內，隨遭不詳詐欺集團成員提領一空，以此方\r\n    式掩飾、隱匿詐欺犯罪所得之來源、去向及所在。嗣因附表之\r\n    人察覺受騙而報警處理，始悉上情。\r\n二、案經黃鉫鈞、林佳媗、楊孟書、彭祉禕、鄭淑文、郭芷妏、\r\n    蔡雨潔、鄭育帆分別訴請臺北市政府警察局萬華分局警局報\r\n    告偵辦。\r\n　　　　　　證據並所犯法條\r\n一、證據清單：\r\n編號 證據名稱 待證事實 1 被告黃婕瑜於警詢、偵查中之供述 伊將玉山銀行、臺灣銀行、中國信託銀行（2個帳戶）、連線銀行、台新銀行共6個帳戶提款卡透過7-11超商店到店之方式寄給不詳之人使用之事實。 2 告訴人黃鉫鈞、林佳媗、楊孟書、彭祉禕、鄭淑文、郭芷妏、蔡雨潔、鄭育帆等於警詢時之指述；告訴人等之報案資料、手機畫面截圖、轉帳資料等 告訴人等遭不詳詐騙集團行騙並轉帳或匯款至被告上開帳戶之事實。 3 被告申辦之連線銀行帳戶（帳號：000-000000000000號，下稱連線帳戶）、中國信託商業銀行帳戶（帳號：000-000000000000號，下稱中國信託帳戶）、玉山商業銀行帳戶（帳號：000-0000000000000號，下稱玉山帳戶）、臺灣銀行帳戶（帳號：000-000000000000號，下稱臺銀帳戶）之申請人資料及客戶歷史交易明細表等；與「Jia Jia」之不詳詐欺集團成員之通訊軟體對話紀錄截圖                                                     \r\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，\r\n    於113年7月31日公布，並自同年8月2日起生效施行。修正前\r\n    洗錢防制法第14條第1項規定：「有第2條各款所列洗錢行為\r\n    者，處7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」\r\n    ，修正後洗錢防制法第19條第1項規定：「有第2條各款所列\r\n    洗錢行為者，處3年以上10年以下有期徒刑，併科新臺幣1億\r\n    元以下罰金。其洗錢之財物或財產上利益未達新臺幣1億元\r\n    者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元以下\r\n    罰金。」，經比較新舊法，修正後洗錢防制法第19條第1項\r\n    後段就「洗錢之財物或財產上利益未達新臺幣1億元者」之\r\n    法定最重本刑降低為5年以下有期徒刑，而屬得易科罰金之\r\n    罪，應認修正後之洗錢防制法第19條第1項後段規定較有利\r\n    於被告，依刑法第2條第1項但書規定，應適用修正後洗錢防\r\n    制法第19條第1項後段規定。故核被告所為，係犯刑法30條\r\n    第1項前段、第339條第1項之幫助詐欺取財、修正後洗錢防\r\n    制法第19條第1項幫助洗錢、第22條第3項第1、2款、第1項\r\n    之提供3個以上帳戶等罪嫌。又被告以一行為同時觸犯上開數\r\n    罪名，為想像競合犯，請依刑法第55條規定，從一重處斷。\r\n    被告之上開犯罪所得，請依法宣告沒收之。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　8 　　月　　10　　日\r\n　　　　　　　　　　　　　　　檢察官　　陳鴻濤\r\n附表：\r\n編號 告訴人 詐騙方式  時間(入帳時間) 金額 帳戶名稱  1 黃鉫鈞 假解除分期付款設定 113年3月27日14時32分許 49,987元 連線帳戶    113年3月27日14時42分許 18,123元     113年3月27日14時57分許 30,080元 中國信託帳戶 2 林佳媗 假解除分期付款設定 113年3月27日15時12分許 28,986元     113年3月27日15時14分許 4,089元  3 楊孟書 假親友借錢 113年3月27日15時38分許 50,000元 玉山帳戶 4 彭祉禕 假親友借錢 113年3月27日16時2分許 50,000元  5 鄭淑文 假親友借錢 113年3月27日16時21分許 30,000元 臺銀帳戶 6 郭芷妏 假解除分期付款設定 113年3月27日16時45分許 12,985元  7 蔡雨潔 假親友借錢 113年3月27日16時55分許 30,000元  8 鄭育帆 假解除分期付款設定 113年3月27日17時20分許 29,985元","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%2c2306%2c20250123%2c1.pdf"}