{"JID":"TPDM,112,訴,1554,20250121,1","JYEAR":"112","JCASE":"訴","JNO":"1554","JDATE":"20250121","JTITLE":"商業會計法等","JFULL":"臺灣臺北地方法院刑事判決\r\n112年度訴字第1554號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張黃慧媚\r\n\r\n\r\n選任辯護人  黃鈞鑣律師\r\n            王維毅律師\r\n被      告  張營鐘  \r\n\r\n\r\n\r\n\r\n選任辯護人  黃鈞鑣律師（解除委任）\r\n            王維毅律師（解除委任）\r\n上列被告因違反商業會計法等案件，經檢察官提起公訴（111年\r\n度偵續字第323號），本院判決如下：\r\n　　主　　文\r\n張營鐘共同犯業務侵占罪，處有期徒刑壹年叁月。又共同犯故意\r\n遺漏會計事項不為記錄致使財務報表發生不實結果罪，處有期徒\r\n刑捌月。應執行有期徒刑壹年陸月。\r\n張黃慧媚共同犯業務侵占罪，處有期徒刑壹年壹月。又共同犯故\r\n意遺漏會計事項不為記錄致使財務報表發生不實結果罪，處有期\r\n徒刑柒月。應執行有期徒刑壹年叁月。\r\n未扣案之犯罪所得新臺幣貳佰壹拾玖萬元，張黃慧媚、張營鐘應\r\n共同沒收，於全部或一部不能沒收或不宜執行沒收時，共同追徵\r\n其價額。\r\n　　犯罪事實\r\n　　張黃慧媚自民國106年3月28日起至107年8月22日止，擔任海\r\n    特自動化工程股份有限公司（下稱海特公司）之負責人，為\r\n    從事公司業務之人，亦為商業會計法所規範之商業負責人；\r\n    張營鐘則為張黃慧媚之配偶，並實際負責海特公司之相關業\r\n    務。竟為如下犯行：\r\n一、張黃慧媚、張營鐘均明知海特公司所申設合作金庫商業銀行\r\n    帳號0000000000000號、帳號0000000000000號（下稱本案帳\r\n    戶）內之款項為海特公司所有，且海特公司未實際營運而無\r\n    營業支出，竟共同為自己不法之所有，基於業務侵占之犯意\r\n    聯絡，在張黃慧媚當選為海特公司名義負責人後，旋即變更\r\n    海特公司大、小章，並於如附表一編號1、2所示之時間，在\r\n    臺北市○○區○○○路0段0號合作金庫中山分行等地點，分別由\r\n    張黃慧媚、張營鐘持海特公司大小章，以提領或匯款之方式\r\n    取得海特公司所有如附表一編號1、2所示之款項（不含不另\r\n    為無罪諭知部分），以此方式侵占海特公司共計新臺幣（下\r\n    同）219萬元，致生損害於海特公司。\r\n二、張營鐘、張黃慧媚共同基於遺漏會計事項不為記錄而使財務\r\n    報表發生不實結果之犯意，委託不知情之會計事務所員工製\r\n    作海特公司106年、107年資產負債表時，故意隱匿上開提領\r\n    海特公司款項之事實，而利用不知情之聯合會計事務所員工\r\n    製作不實之資產負債表，致海特公司106年、107年資產負債\r\n    表發生不實之結果。\r\n　　理　　由\r\n一、被告張營鐘（下以姓名稱之）就證人林玉桂於偵查中之證述\r\n    ，認無證據能力（本院112年度訴字第1554號卷【下稱本院\r\n    卷】一第95頁），然本院未予引用作為認定張營鐘犯罪事實\r\n    之證據，就證據能力之部分不予說明。\r\n二、被告張黃慧媚（下以姓名稱之）及張營鐘（合稱被告2人）\r\n    均否認有業務侵占、故意遺漏會計事項不為記錄致財務報表\r\n    發生不實結果等犯行，張黃慧媚及其辯護人共辯稱：張黃慧\r\n    媚僅係名義負責人，海特公司之營運均係由張營鐘處理，其\r\n    與張營鐘間不具有犯意聯絡、行為分擔等語；張營鐘則辯稱\r\n    ：附表一所示之款項均係用於海特公司用途，當時張黃慧媚\r\n    擔任負責人時，因公司改組前之經營團隊不交付相關帳冊、\r\n    大小章，且改組前之經營團隊透過網路銀行轉匯，方先將附\r\n    表一之款項取出等語。經查：\r\n　㈠不爭執之事實部分：\r\n　⒈張黃慧媚於106年3月至107年7月間擔任海特公司之負責人，\r\n    被告2人變更公司大小章，海特公司未實際營運，其等曾至\r\n    銀行取領、轉匯海特公司如附表一所示之款項，且其等未將\r\n    附表一所示款項之會計事項（transaction）告知會計師事\r\n    務所，而使海特公司之106、107年資產負債表記載不正確。\r\n　⒉海特公司曾於105年5月3日股東會決議解散海特公司，並選任\r\n    案外人張景雲為清算人，而106年3月28日選任張黃慧媚為董\r\n    事之股東會決議，經臺灣新北地方法院以106年度訴字第192\r\n    8號判決該股東會決議無效、海特公司與張黃慧媚間之董事\r\n    委任關係不存在，於107年8月22日確定。\r\n　⒊被告2人於如附表二、附表三編號2至10所示之時間，為海特\r\n    公司支付如附表二、附表三編號2至10所示之項目的費用。\r\n　⒋前開事項，已經被告2人供認在案，核與告訴代理人周昕毅律\r\n    師之指訴（臺灣臺北地方檢察署109年度他字第12453號卷【\r\n    下稱他字卷】二第313-315頁）、證人即會計師趙章如（他\r\n    字卷二第198-200頁；同署111年度偵續字第323號卷【下稱\r\n    偵續字卷】第97、98頁）、證人即海特公司股東鄭來福（本\r\n    院卷一第251-267頁）、證人即張黃慧媚擔任董事時海特公\r\n    司委任律師羅翠慧、羅筱茜（偵續字卷第155-158頁）之證\r\n    述大致相符，並有海特公司變更登記表（臺灣士林地方法院\r\n    108年度補字第673號限閱卷第4-9頁）、本案帳戶變更印鑑\r\n    申請書（他字卷一第17-19頁）、106年4月21日張黃慧媚取\r\n    款條、傳票（他字卷一第205-207頁、第237頁）、本案帳戶\r\n    交易明細表、交易傳票、大額提領登記資料（他字卷一第20\r\n    9-243頁）、109年4月20日交易傳票（他字卷一第245-249頁\r\n    ）、彰化商業銀行股份有限公司帳號00000000000000海特公\r\n    司帳戶（下稱彰銀帳戶）之交易傳票及大額提領登記資料（\r\n    他字卷一第183-191頁）、彰銀帳戶之申登人資料及交易明\r\n    細（他字卷一第193-197頁）、事業單位結清年資及無適用\r\n    舊制勞工領回或免設勞工退休準備金全部申請書、現有員工\r\n    名冊切結書、勞工退休準備金監督委員會相關資料變更申請\r\n    書、無法提供監督委員會議紀錄切結書、事業單位結清年資\r\n    及無適用舊制勞工領回或免設勞工退休準備金全部申請書切\r\n    結書（他字卷一第37-45頁）、臺灣銀行函覆海特公司領回\r\n    勞工退休準備金專戶內賸餘款之給付及兌付函文（他字卷一\r\n    第179、180頁）、海特公司106、107年之日記帳、分類帳、\r\n    統一發票、會計憑證（他字卷一第315-421頁）、海特公司1\r\n    06年度、107年度資產負債表（他字卷一第447頁；臺灣高等\r\n    法院109年度上字第943號卷一第357頁）、海特公司106年度\r\n    、107年度會計憑證（他字卷二第3-178頁）、深耕法律事務\r\n    所收據（他字卷二第233-251頁）、參眾國際專利商標聯合\r\n    事務所收據（他字卷二第227頁）、經濟部智慧財產局許可\r\n    費收據（他字卷二第229頁、第231頁）、105年5月3日股東\r\n    常會決議執行公司清算作業之清算業務執行報告（他字卷一\r\n    第475-477頁）、臺灣新北地方法院106年度訴字第1928號民\r\n    事判決暨確定判決證明書（臺灣士林地方法院108年度補字\r\n    第673號卷第13、14頁）等件在卷可憑，是此部分之事實，\r\n    首先可以認定。\r\n　㈡張營鐘雖辯稱：海特公司於106年3月28日股東會改選張黃慧\r\n    媚為董事長，然公司前經營者不願將公司大小章、帳冊交付\r\n    與繼任之經營者，且於張黃慧媚擔任董事長後，仍使用網路\r\n    銀行將本案帳戶內之款項轉匯，其等遂將附表一所示之款項\r\n    提領、轉匯，該等款項用於會計師入帳92萬1,939元、被告2\r\n    人之車馬費各48萬元、公司租金78萬元、申請專利費用6萬4\r\n    ,000元、律師費用62萬元、臺灣高等法院109年度上字第943\r\n    號民事事件之支出9萬9,382元，然查：\r\n　⒈刑法侵占罪屬即成犯，於行為人將變持有為所有之意思顯現於外在之行為時，即已成立犯罪，縱使於事後將侵占之物設法歸還，亦無解於罪名之成立（最高法院107年度台上字第1940號判決意旨參照）。被告2人於106年4月20日、同年4月21日及同年5月17日取領本案帳戶內款項，其等取領海特公司帳戶內款項之際，除張營鐘空言陳稱「會計師入帳」、「車馬費」、「租金」之部分，卷內無任何客觀事證足以佐證外，尚未有張營鐘其餘所辯為海特公司實際支出的款項（即如附表二、附表三編號2至10所示），該等款項均係於106年7月以後的支出。從而，被告2人取領鉅額海特公司之法人財產，並將附表一編號2部分款項存入張黃慧媚之私人帳戶，即係出於易持有之公司財產為私人所有之意思。再者，董事鄭來福亦證稱：張黃慧媚有無提領公司款項並匯至自己的帳戶等情，並沒有經過我，我不清楚等語（本院卷一第262頁），可見被告2人取領公司款項行為，未經股東會或董事會議決，甚係明確。\r\n　⒉海特公司於105年5月3日經股東會特別決議解散，依公司法第\r\n    24條應行清算程序，而成為清算中公司，不因海特公司未依\r\n    同法第83條第1項規定向法院聲報清算人、未向稅捐機關陳\r\n    報解散清算、遭主管機關否准解散登記等情，而為相異之認\r\n    定，該次股東會亦選任張景雲為清算人，而清算人於公司清\r\n    算期間，方得代表公司處理事務，先予敘明。由卷內被告2\r\n    人與張乃文、張景雲間之眾多民事、刑事糾葛，可知張營鐘\r\n    對於海特公司是否解散、公司有無繼續經營之可能，即對於\r\n    海特公司之經營權甚為關切，則其於106年3月28日張黃慧媚\r\n    當選董事長後（嗣經判決股東會決議無效確定），明知張乃\r\n    文、張景雲就海特公司之存續或經營決策與自己理念多有不\r\n    符，海特公司經營權紛擾未止，竟未經海特公司股東會或董\r\n    事會議決而無正當理由提領海特公司款項，縱然被告2人主\r\n    觀上或認106年3月28日股東會決議有效、張黃慧媚為公司之\r\n    負責人，然此等大量提領公司款項之事項，亦非被告2人即\r\n    得以全權處理，其等所為當具有不法所有意圖。\r\n　⒊再者，被告既得重新向新北市政府重新為公司大小章登記（即變更登記）、變更本案帳戶印鑑章，倘確有張營鐘所陳「前經營團隊使用網路銀行將海特公司款項轉走」之疑慮，其大可關閉本案帳戶網路銀行之功能、另外申設公司金融帳戶或將海特公司之財產辦理信託等方式解決，卻捨此不為等情，足見張營鐘所辯，無法採信。至如附表三編號1及臺灣高等法院109年度上字第943號民事事件之支出9萬9,382元之部分，均係被告2人私人因訟所生之費用，並非海特公司之營運或其等代表海特公司名義爭訟所生，難認與其等提領本案帳戶款項有何關聯，此部分亦難為被告有利之認定。\r\n　⒋趙章如於偵查中結證稱：有關海特公司資產負債表現金、銀\r\n    行存款等科目，係被告2人提供餘額與我，我就製作報表申\r\n    報，因並沒有受託為各科目認證，附表一的款項進出我沒有\r\n    看過等語（偵續字卷第97、98頁），又查海特公司之日記帳\r\n    、分類帳，均未見附表一的款項取領紀錄，有海特公司106\r\n    年、107年之日記帳、分類帳在卷可憑（他字卷一第315-381\r\n    頁），足見被告2人為前開取領款項行為，卻未將其提領公\r\n    司款項如實提供憑證或存簿餘額乙節，顯然係有意隱匿其侵\r\n    占公司款項及故意遺漏現金、約當現金或銀行存款等科目之\r\n    登載，致使財務報表發生不實之結果。\r\n　⒌共同實施犯罪行為為共同正犯構成要件之一，所謂共同實施\r\n    ，並不以參與全部犯罪行為為限，分擔實施一部分，亦得為\r\n    共同正犯。且共同正犯之成立，祇須具有犯意之聯絡，行為\r\n    之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，\r\n    均經參與。張營鐘對於海特公司經營權之取得及實際經營部\r\n    分著力甚深，張黃慧媚為成年人且其於106年3月擔任海特公\r\n    司負責人，就本案帳戶部分款項係「臨櫃」取領鉅額款項，\r\n    其對於該等款項係海特公司之款項，難以推諉不知。鄭來福\r\n    更於審理中結證稱：被告2人都有來跟我接洽，希望能取得\r\n    海特公司的經營權，他們有辦法把公司經營好等語（本院卷\r\n    一第267頁），復參以張黃慧媚身為負責人，於105年9月所\r\n    持海特公司股份佔比甚高（佔30.30％），於海特公司經營權\r\n    等民事紛爭中，其不僅簽立和解書、配合變更公司登記資料\r\n    、交付帳冊，更向行政執行署陳報105年海特公司欠稅聲明\r\n    書，有海特公司105年度股東臨時會簽到簿（偵續字卷第109\r\n    頁）、和解書（他字卷二第223-225頁）、通訊軟體LINE對\r\n    話紀錄擷圖及聲明書影本（他字卷二第263-267頁）等件為\r\n    憑，另於前案臺灣臺北地方檢察署106年度偵字第18307號、\r\n    107年度偵字第11878號海特公司提告張乃文、張景雲等人之\r\n    背信案件中用印撤回告訴（臺灣臺北地方檢察署106年度偵\r\n    字第18307號卷第11、12頁），並委請洪維廷律師向臺灣臺\r\n    北地方檢察署表明撤回告訴之意（臺灣臺北地方檢察署106\r\n    年度偵字第18307號卷第62頁），且書立和解書之時間與書\r\n    立刑事撤回告訴暨解除委任狀之時間同記載為107年2月21日\r\n    ，顯見張黃慧媚非如其所辯全然未參與海特公司之經營，亦\r\n    對於因海特公司經營權衍生諸多紛爭，難諉不知。據此，張\r\n    黃慧媚就無正當理由提領海特公司款項之侵占罪構成要件行\r\n    為，顯係知情，而由被告2人未能將此等帳務如實記載於會\r\n    計帳冊，亦未將此部分傳票或本案帳戶餘額如實告知不知情\r\n    之會計師，更徵被告2人此部分所為顯係為避免上開侵占情\r\n    事遭揭露而有意為之。從而，被告2人間，當具有犯意聯絡\r\n    及行為分擔。至張黃慧媚暨其辯護人所辯，對於前開犯行，\r\n    毫無所悉，難認可採。\r\n　㈢綜上，被告2人所辯，均不足採。本案事證已經明確，應依法\r\n    論科。\r\n四、論罪科刑：\r\n　㈠罪名：\r\n　　核被告2人所為，均係犯刑法第336條第2項之業務侵占罪、\r\n    商業會計法第71條第4款之故意遺漏會計事項不為記錄致使\r\n    財務報表發生不實之結果罪。\r\n　㈡競合：\r\n　　被告2人基於單一業務侵占之犯罪決意，於密切接近之時地\r\n    ，為上開業務侵占之舉動，其被害法益同一，應屬接續犯1\r\n    罪。\r\n　㈢共犯關係：\r\n　⒈被告2人利用不知情之會計事務所人員編製財務報表並發生不\r\n    實之結果，屬間接正犯。\r\n　⒉被告2人就前開犯行間，具有犯意聯絡及行為分擔，應論以共\r\n    同正犯。\r\n　⒊張營鐘雖無商業會計法第71條第4款之身分關係，惟因與有該\r\n    身分之張黃慧媚共同犯罪，依刑法第31條第1項之規定，仍\r\n    應以正犯論。\r\n　㈣罪數：\r\n　　被告2人之業務侵占犯行與故意遺漏會計事項不為記錄致使\r\n    財務報表發生不實之結果罪間，本屬自然意義可分之數行為\r\n    ，故被告2人所為上開2罪間，係犯意各別、行為互殊，應予\r\n    分論併罰。\r\n　㈤量刑：\r\n　　本院以行為人之責任為基礎，審酌被告2人無正當理由提領\r\n    海特公司之法人財產，並刻意遺漏會計事項使財務報表發生\r\n    不實結果，間接造成公司債權人之債權未能獲得確實擔保、\r\n    亦有損財務報表業務文書正確性、危害經濟活動交易安全，\r\n    應予非難。惟慮及張營鐘因與張乃文間民事債務關係而強制\r\n    執行取得海特公司股權（本院卷一第265、266頁、第268頁\r\n    ），且被告2人對於張乃文運營海特公司時之行為提告違反\r\n    忠實義務，嗣因和解撤告而經臺灣臺北地方檢察署檢察官為\r\n    不起訴處分等違犯本案之動機，此均應作為量刑參考之據。\r\n    除前開犯罪情狀外，被告2人均否認犯行，欠缺作為有利於\r\n    被告之審酌因素，前無前案科刑紀錄，均堪認係初犯，得在\r\n    責任刑之減輕、折讓上予以較大之減輕空間。並有以下一般\r\n    情狀：\r\n　⒈張黃慧媚：\r\n　　高職畢業之智識程度、無業、無人需要扶養等語（本院卷二\r\n    第92、93頁），並有卷附之身心狀況資料（本卷卷一第68-8\r\n    7頁）等一般情狀，綜合卷內一切情況，量處如主文所示之\r\n    刑。\r\n　⒉張營鐘：\r\n　　大學畢業之智識程度、打零工無固定收入、無人需要扶養等\r\n    語（本院卷二第92、93頁）等一般情狀，綜合卷內一切情況\r\n    ，量處如主文所示之刑。\r\n　㈥定執行之刑：\r\n　　審酌被告2人所為前開數犯行，犯罪動機相同，責任非難重\r\n    複程度偏高，且犯行間隔時間不長、罪數所反應之被告人格\r\n    特性、對法益侵害之加重效應、刑罰經濟與罪責相當原則，\r\n    暨各罪之原定刑期、定應執行刑之外部性界限及內部性界限\r\n    等各節為整體非難之評價，分別定其應執行之刑如主文所示\r\n    。\r\n五、沒收部分之說明：\r\n　　被告2人自本案帳戶提領款項為其等之犯罪所得，未據扣案\r\n    ，亦未發還海特公司，卷內無足認定犯罪所得之分配，依刑\r\n    法第38條之1第1項、第3項，應共同為沒收、追徵之諭知。\r\n六、不另為無罪之諭知：\r\n　　偵查檢察官固認被告2人於106年11月6日提領如附表一編號1\r\n    相對應之款項及附表一編號3款項之行為，亦該當刑法第336\r\n    條第2項及商業會計法第71條第4款犯行，然查\r\n　⒈證人林玉桂於審理中證稱：海特公司辦理勞退的相關資料，\r\n    因張景雲與被告2人間之官司而存放於張景雲那邊，張營鐘\r\n    與張景雲碰面完，就到我辦公室詢問退休金申辦之方式等語\r\n    （本院卷二第18-23頁、第26頁），是張景雲與被告2人利害\r\n    關係相悖，倘若未經張景雲授意，張營鐘根本沒有取得該等\r\n    辦理勞工退休準備金之相關帳冊資料之可能，而張景雲於10\r\n    5年5月3日經股東會決議為海特公司清算人，則張營鐘取得\r\n    申請勞工退休準備金之帳冊，並向主管機關請領，當係基於\r\n    清算人張景雲所同意，證人林玉桂雖否認係受張景雲所託為\r\n    張營鐘詢問海特公司勞工退休準備金事宜，然此部分由前開\r\n    說明已臻明確，而難認被告2人主觀上有何業務侵占、違反\r\n    商業會計法第71條第4款之犯意。\r\n　⒉至附表一編號1所示於106年11月6日取領之1萬4,500元部分，\r\n    相較於附表一其他一次性大額取領而言數額極低，且與附表\r\n    二所示之繳付款項時間差距甚微，亦係於附表三編號2至4之\r\n    公司有一定實際開支時間之後，是被告2人就此部分之支出\r\n    之說明，難認全無可信之處。\r\n　⒊就前開部分，原應為無罪之諭知，然如成立犯罪，與前開論\r\n    罪科刑部分，為接續犯之一罪關係，本院不另為無罪之諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。\r\n本案經檢察官許文琪提起公訴，檢察官周慶華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n　　　　　　　　　刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　　法　官　陳柏嘉\r\n　　　　　　　　　　　　　　　　　　法　官　黃瑞成\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　書記官　李佩樺\r\n中　　華　　民　　國　　114 　年　　1 　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n刑法第336條第2項：\r\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年\r\n以下有期徒刑，得併科九萬元以下罰金。\r\n商業會計法第71條第4款：\r\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\r\n務之人員有下列情事之一者，處五年以下有期徒刑、拘役或科或\r\n併科新臺幣六十萬元以下罰金：四、故意遺漏會計事項不為記錄\r\n，致使財務報表發生不實之結果。\r\n\r\n附表一：\r\n編號 銀行帳戶 提款日期 提款地點 侵占方式及金額 備註 1 合作金庫商業銀行東三重分行帳號0000000000000號帳戶 106年4月21日 合作金庫三重分行 提款104萬5,000元 被告張黃慧媚臨櫃取款   106年4月21日 同上 提款48萬5,000元 同上   106年5月17日 同上 提款32萬元 臨櫃領取   106年11月6日 合作金庫北士林分行 提款1萬4,500元 不另為無罪 2 合作金庫商業銀行東三重分行帳號0000000000000號帳戶 106年4月20日 合作金庫中山分行 轉帳34萬元 29萬元存入被告張黃慧媚帳戶；5萬元領現 3 彰化商業銀行中正分行帳號00000000000000號帳戶（勞工退休金準備款） 107年4月13日 彰化銀行北投分行 轉提107萬6,000元 不另為無罪 \r\n \r\n附表二（告訴人公司申請專利之相關費用）：\r\n編號 日期 支出項目 金額 （新臺幣） 備註 1 106年11月10日 專利服務費 2,000元 參眾國際專利商標聯合事務所 2 106年12月7日 專利服務費 2,000元  3 106年11月13日 許可費 3萬2,000元 經濟部智慧財產局 4 106年12月8日 許可費 3萬2,000元  \r\n \r\n附表三（海特公司涉訟之律師費）：\r\n編號 日期 金額 （新臺幣） 備註 1 106年4月21日 10萬元 ⑴深耕法律事務所收據（羅翠慧律師）。 ⑵支付被告張黃慧媚、張營鐘、陳正修委託處理告訴人公司105年10月27日股東臨時會相關事宜。  2 106年7月3日 10萬元 ⑴羅筱茜律師事務所收據。 ⑵臺北地院106年度訴字第2035號返還公司印鑑章民事事件。 3 106年7月19日 10萬元 ⑴深耕法律事務所收據（羅翠慧律師）。 ⑵告訴人公司對張乃文、陳麗君、張景雲、王志充提告背信（未給付買賣價金）案件。  4 106年7月19日 10萬元 ⑴深耕法律事務所收據（羅翠慧律師）。 ⑵告訴人公司對張乃文、陳麗君、張景雲、陳怡伶提告背信（挪用公司資金）案件。  5 107年1月11日 10萬元 ⑴羅筱茜律師事務所收據。 ⑵告訴人公司因股東臨時會之召集及解散登記事件，因不服新北市政府所為之行政處分而提起訴願。 6 107年1月11日 4萬元 ⑴羅筱茜律師事務所收據。 ⑵就臺北地院106年度訴字第2035號民事裁定提起抗告。 7 107年3月19日 8,000元 ⑴羅筱茜律師事務所收據。 ⑵告訴人公司對寬興科技股份有限公司所積欠之買賣價金聲請支付命令（新北地院107年度司促字第3538號）。 8 107年3月19日 1萬2,000元 ⑴羅筱茜律師事務所收據。 ⑵告訴人公司對景興國際開發股份有限公司所積欠之買賣價金聲請支付命令（新北地院107年度司促字第3539號）。 9 107年3月19日 3萬元 ⑴羅筱茜律師事務所收據。 ⑵告訴人公司對龍豪自動化工程股份有限公司及其負責人陳麗君聲請假扣押裁定事件（臺北地院107年度司裁全字第256號）。 10 107年3月19日 3萬元 ⑴羅筱茜律師事務所收據。 ⑵告訴人公司對龍豪自動化工程股份有限公司之負責人陳麗君聲請假扣押裁定事件（新北地院107年度司裁全字第129號）。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/112%2c%e8%a8%b4%2c1554%2c20250121%2c1.pdf"}