{"JID":"TPDM,113,簡上,322,20250123,1","JYEAR":"113","JCASE":"簡上","JNO":"322","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第322號\r\n上  訴  人  \r\n即  被  告  鄭國順\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人  鄭國照律師(法扶律師)  \r\n上列上訴人即被告因竊盜案件，不服本院民國113年10月21日所\r\n為113年度簡字第3775號第一審簡易判決（聲請簡易判決處刑案\r\n號：113年度偵字第31865號），提起上訴，本院管轄之第二審合\r\n議庭判決如下︰\r\n　　主　文\r\n上訴駁回。\r\n　　理　由\r\n一、按上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑\r\n    事訴訟法第348條第3項定有明文。又參諸該規定立法理由，\r\n    宣告刑、數罪併罰所定之應執行刑、沒收，倘若符合該條項\r\n    的規定，已得不隨同其犯罪事實，而單獨成為上訴之標的，\r\n    且於上訴人明示僅就刑上訴時，第二審法院即不再就原審法\r\n    院所認定之犯罪事實為審查，而應以原審法院所認定之犯罪\r\n    事實，作為論斷原審宣告刑妥適與否的判斷基礎。經查，本\r\n    案僅被告鄭國順提起上訴，其本係對原判決全部提起上訴，\r\n    嗣於本院準備程序時，已就原判決認定之犯罪事實、罪名及\r\n    罪數部分均具狀撤回上訴，並陳明僅就原判決之刑提起上訴\r\n    等語（見本院簡上卷第110頁、第211頁），揆諸前開說明，\r\n    本院審判範圍僅限於原判決關於刑之部分，不及於原判決所\r\n    認定犯罪事實、所犯法條（罪名）及罪數，此部分均以原判\r\n    決之記載為基礎（如附件）。\r\n二、上訴意旨略以：被告患有思覺失調症、強迫症，並領有身心\r\n    障礙手冊，其控制能力較常人低落，原審未審酌上情而量刑\r\n    過重，請撤銷原判決，給予被告較輕之刑度等語。\r\n三、上訴駁回之理由\r\n　㈠按刑之量定，為求個案裁判之妥當性，法律賦予審判法院裁\r\n    量之權。量刑之輕重，屬於為裁判之法院得依職權自由裁量\r\n    之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第\r\n    57條各款所列情狀，在法定刑度內，酌量科刑，而無偏執一\r\n    端，致明顯失出失入情形，上級審法院即不得單就量刑部分\r\n    遽指為不當或違法（最高法院75年台上字第7033號、72年台\r\n    上字第6696號(原)法定判例意旨參照）。\r\n　㈡被告固以前詞為上訴理由，惟查：\r\n　⒈被告係於本案本院第二審審理時，始提出身心障礙證明(見本\r\n    院簡上卷第157頁），以證明其具輕度身心障礙，並自稱其\r\n    患有思覺失調、幻聽幻覺、強迫症等語。原審固未及審酌上\r\n    情，然查，於本案警詢時，經員警向被告詢問本案行為過程\r\n    ，被告答以「在博愛路上，我偷了一輛貨車裡面的手機」、\r\n    「因為貨車未上鎖，所以我以徒手方式開車門竊取車內手機\r\n    後離去，我不知道他價值」、「我當天以徒步方式走到臺北\r\n    市博愛路上，經過貨車未上鎖而竊取車內手機，於得手後，\r\n    我以徒步方式至西門站搭捷運去府中站回家」等語(見偵卷\r\n    第12至13頁），則從被告本案犯罪過程、被告事後得以清楚\r\n    交代本案行為過程，以及被告於本案偵查時未曾表示本案行\r\n    為係受上開疾病影響所致等情以觀，實難認被告上開所稱身\r\n    心狀態已影響其本案行為時之判斷力、控制力。\r\n　⒉被告於本案行為前，業因竊盜案件，⑴經臺灣新北地方法院(\r\n    下稱新北地院）以103年度簡字第5484號判決處有期徒刑4月\r\n    確定；⑵經本院以103年度審簡字第1917號判決處有期徒刑3\r\n    月，共2罪確定；⑶經本院迭以104年度簡字第203號判決、10\r\n    4年度簡上字第70號判決處有期徒刑5月確定；⑷經本院以104\r\n    年度審簡字第1492號判決處有期徒刑3月確定；⑸經臺灣桃園\r\n    地方法院以104年度桃簡字第1507號判決處有期徒刑3月確定\r\n    ；⑹經新北地院以104年度審簡字第1559號判決處有期徒刑4\r\n    月確定；⑺經新北地院以104年度簡字第4204號判決處有期徒\r\n    刑3月，共2罪確定；⑻經臺灣士林地方法院以104年度審簡字\r\n    第1153號判決處有期徒刑5月，共7罪確定；⑼新北地院以105\r\n    年度審訴字第77號判決處有期徒刑7月確定等情，此有臺灣\r\n    高等法院前案紀錄表在卷可證(見本院簡上卷第34頁、第36\r\n    頁、第40頁、第44頁、第49頁、第51至53頁、第56頁），可\r\n    見被告因多次竊盜犯行，遭法院判處3月至7月不等之有期徒\r\n    刑，然被告絲毫未因此記取教訓，竟仍為本案竊盜犯行，且\r\n    被告本案所竊iPhone 13行動電話1支，其價值非低，對被害\r\n    人所生之損害難認輕微，足證被告本案犯罪惡性嚴重，若非\r\n    予以重罰，難認可達矯正被告惡習之效。\r\n　⒊從而，原審判決雖未及審酌被告上開身心狀況，然本院審酌\r\n    被告自承之智識程度、工作、身心及家庭生活狀況（見本院\r\n    簡上卷第151至152頁），暨本案犯罪情節、動機、目的、手\r\n    法、被害人受損害程度，以及被告前揭竊盜犯罪前案紀錄等\r\n    一切情狀，堪認原判決量處有期徒刑4月，尚屬適當，並未\r\n    過重，被告本案提起上訴，指摘原判決量刑過重，為無理由\r\n    ，應予駁回。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n，判決如主文。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑，檢察官高怡修到庭執\r\n行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第七庭　審判長法　官　王筑萱\r\n　　　　　　　　　　　　　　　　　　法　官　蘇宏杰\r\n　　　　　　　　　　　　　　　　　　法　官　吳旻靜\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官　游杺晊\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n附件\r\n臺灣臺北地方法院刑事簡易判決\r\n113年度簡字第3775號\r\n聲　請　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　鄭國順\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n偵字第31865號），本院判決如下：\r\n　　主　文\r\n鄭國順犯竊盜罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n未扣案如附表所示之犯罪所得沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\r\n    如附件）之記載。\r\n二、論罪科刑\r\n(一)核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n(二)爰以行為人之責任為基礎，審酌被告為成年人，不思以理性\r\n    方式取得財物，竟任意竊取並處分告訴人許峻杰所有如附表\r\n    所示之物，應予非難。除前開犯罪情狀外，被告坦認犯行之\r\n    犯後態度尚可，另其前有多次竊盜案件之前案科刑紀錄，有\r\n    前開被告前案紀錄表可參，非初犯，不宜如初犯者量處較輕\r\n    之刑。併考量被告自陳之智識程度、家庭經濟生活狀況等一\r\n    般情狀等（見偵卷第11頁）一般情狀，綜合卷內一切情況，\r\n    量處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、沒收\r\n　　被告竊得如附表所示之物，為被告之犯罪所得，且未據扣案\r\n    ，應依前開規定宣告沒收之，並於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n四、如不服本判決，得自收受送達翌日起20日內，向本院提出上\r\n    訴書狀，上訴於本院第二審合議庭（須附繕本）。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\r\n    第454條第1項，逕以簡易判決處刑如主文。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　113 　年　　10　　月　　21　　日\r\n　　　　　　　　　刑事第三庭　　法　官　黃文昭\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　周豫杰\r\n中　　華　　民　　國　　113 　年　　10　　月　　22　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表：\r\n黑色iPhone 13手機1支 \r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書\r\n113年度偵字第31865號\r\n　　被　　　告　鄭國順　男　46歲（民國00年0月00日生）\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、鄭國順意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年8月5日12時44分許，在臺北市○○區○○路00號前，徒手打\r\n    開許峻杰停放在該處之車牌號碼000-00號營業大貨車車門，\r\n    竊得許峻杰所有之黑色iPhone 13手機（價值約新臺幣【下\r\n    同】30,000元)一支後逃逸。嗣許峻杰發覺遭竊，經調閱路\r\n    口監視器並報警後，始循線查悉上情。\r\n二、案經臺北市政府警察局中正第一分局報告偵辦。\r\n 　　　 證據並所犯法條\r\n一、證據：㈠被告鄭國順於警詢中之自白，㈡被害人許峻杰於警詢\r\n    中之指述，㈢報告機關提供之監視錄影畫面截圖及翻拍相片8\r\n    張在卷可資佐證，被告罪嫌應堪認定。\r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。被告竊得\r\n    之手機，未據扣案，係被告因本案犯罪所得之物，且並未實\r\n    際合法發還予被害人許峻杰，請依刑法第38條之1第1項前段\r\n    、第3項之規定宣告沒收，並於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9　　 月　　23　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟 \r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　10　　月　　 8　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c322%2c20250123%2c1.pdf"}