{"JID":"TPDM,113,審訴,2595,20250113,1","JYEAR":"113","JCASE":"審訴","JNO":"2595","JDATE":"20250113","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2595號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  張大偉\r\n\r\n\r\n\r\n\r\n\r\n上列被告因詐欺等案件，經檢察官提起公訴（113年度偵字第330\r\n71號至第33076號），因被告於本院準備程序中，就被訴事實均\r\n為有罪之陳述，經告以簡式審判程序意旨，並聽取公訴人及被告\r\n之意見後，經本院改依簡式審判程序審理，判決如下：\r\n　　主　　　文\r\n壹、主刑部分：\r\n　 張大偉犯如附表編號1至6所示之罪，各處如附表編號1至6「\r\n   宣告刑」欄所示之刑。應執行有期徒刑壹年陸月。\r\n貳、沒收部分：\r\n　  已自動繳交之犯罪所得新臺幣壹萬壹仟肆佰貳拾元沒收。\r\n　　事實及理由\r\n壹、本案依刑事訴訟法第310條之2準用同法第454條第2項規定，\r\n    除犯罪事實、證據應予補充、更正如下外，其餘證據均引用\r\n    檢察官起訴書之記載（如附件）：\r\n一、本案犯罪事實，應予更正如下：\r\n　　張大偉於民國110年11月間，與張均維及其他真實姓名年籍不\r\n    詳者所屬之詐欺集團（下稱本案詐欺集團）之成員共同意圖\r\n    為自己或第三人不法之所有，基於三人以上共同詐欺取財及\r\n    共同洗錢之犯意聯絡，先依張均維指示，提供其申設如附表\r\n    「匯入帳戶」欄所示帳戶資訊與張均維使用。張均維取得張\r\n    大偉上開帳戶資訊後，即由本案詐欺集團成員向附表編號1\r\n    至6所示之被害人施以詐術，致渠等陷於錯誤，而依指示將\r\n    受騙款項匯入指定之張大偉申設之上開帳戶（詐欺時日、詐\r\n    欺手法、匯款時日、匯款金額，均詳如附表編號1至6所示）\r\n    ；再由張大偉依指示擔任提款車手，搭乘張均維所駕駛之車\r\n    輛，前往提領上開被害人受騙款項、或轉匯至張均維指定之\r\n    帳戶（匯出/提領時日、轉匯/提領金額，均詳如附表編號1\r\n    至6所示），藉此方式製造金流斷點，以掩飾及隱匿詐欺所\r\n    得財物之去向及所在。張大偉因此獲得報酬共計新臺幣（下\r\n    同）1萬1,420元。\r\n二、證據部分另應補充增列「被告張大偉於本院準備程序中及審\r\n    理時之自白（見本院卷第109至110頁、第114至118頁）」。\r\n貳、論罪科刑之依據：\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又比較刑度之輕重，以主刑\r\n    之比較為先，其輕重則依刑法第33條規定之次序定之。同種\r\n    之刑，以最高度之較長或較多者為重，最高度相等者，以最\r\n    低度之較長或較多者為重，同法第35條第2項亦有明定。又\r\n    刑法第66條規定：「有期徒刑、拘役、罰金減輕者，減輕其\r\n    刑至二分之一。但同時有免除其刑之規定者，其減輕得減至\r\n    三分之二」，所稱減輕其刑至二分之一，或減至三分之二，\r\n    係規範其減輕之最大幅度，並非必須減至二分之一或三分之\r\n    二。此外，有期徒刑之減輕，應就其最高度及最低度同減輕\r\n    之，然後於減輕之最高度與最低度範圍內，審酌一切情狀而\r\n    為科刑輕重之標準，並非一經減輕，即須處以減輕後之最低\r\n    度刑（最高法院112年度台上字第4294號、113年度台上字第\r\n    2531號判決可資參照）。另法律變更之比較，應就罪刑有關\r\n    之法定加減原因與加減例等一切情形，綜其全部罪刑之結果\r\n    而為比較等旨（最高法院113年度台上字第2303號判決可供\r\n    參照）；有期徒刑減輕者，減輕其刑至二分之一，則為有期\r\n    徒刑減輕方法，刑法第66條前段規定甚明，而屬「加減例」\r\n    之一種。刑法上之「必減」，以原刑減輕後最高度至減輕後\r\n    最低度為刑量（刑之幅度），「得減」則以原刑最高度至減\r\n    輕最低度為刑量，而比較之。故除法定刑上下限範圍外，因\r\n    適用法定加重減輕事由而形成之處斷刑上下限範圍，亦為有\r\n    利與否之比較範圍，且應以具體個案分別依照新舊法檢驗，\r\n    以新舊法運用於該個案之具體結果，定其比較適用之結果。\r\n    至於易科罰金、易服社會勞動服務等易刑處分，因牽涉個案\r\n    量刑裁量之行使，必須已決定為得以易科罰金或易服社會勞\r\n    動服務之宣告刑後，方就各該易刑處分部分決定其適用標準\r\n    ，故於決定罪刑之適用時，不列入比較適用之範圍（最高法\r\n    院113年度台上字第2720號判決意旨可供參照）。\r\n　㈠被告張大偉行為後，洗錢防制法先於民國112年6月14日修正\r\n    公布第16條，並於同年月00日生效施行；復於113年7月31日\r\n    修正公布全文31條，除第6、11條外，其餘修正條文均於同\r\n    年0月0日生效施行。被告行為時，修正前洗錢防制法第14條\r\n    第1項規定：「有第2條各款所列洗錢行為者，處7年以下有\r\n    期徒刑，併科新臺幣500萬元以下罰金。」；被告行為後則\r\n    移列為同法第19條第1項規定：「有第2條各款所列洗錢行為\r\n    者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰\r\n    金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6月\r\n    以上5年以下有期徒刑，併科新臺幣5,000萬元以下罰金。」\r\n    。\r\n　㈡又關於自白減刑之規定，被告行為時法即112年6月14日修正\r\n    前洗錢防制法第16條第2項係規定：「犯前2條之罪，在偵查\r\n    或審判中自白者，減輕其刑。」；中間時法即112年6月14日\r\n    修正後、113年7月31日修正前同法第16條第2項則規定：「\r\n    犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑。\r\n    」；裁判時法即113年7月31日修正後移列為同法第23條第3\r\n    項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及\r\n    歷次審判中均自白者，如有所得並自動繳交全部所得財物者\r\n    ，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部\r\n    洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕\r\n    或免除其刑。」。而所謂自白，係指對於自己所為犯罪事實\r\n    全部或主要部分為肯定供述而言。又所謂確實查獲其人、其\r\n    犯行，固不以所供之人業經檢察官起訴或法院判刑為必要，\r\n    但仍應有相當之證據足資證明被告指述他人犯罪之真實性、\r\n    完整性與可信性，而達於起訴門檻之證據高度。　\r\n　㈢經查，被告本案洗錢之財物未達新臺幣（下同）1億元，且於\r\n    偵查中、本院準備程序中及審理時均自白犯罪（見臺灣士林\r\n    地方檢察署偵字第18099卷第15頁，同署偵字第14666號卷第\r\n    201頁，本院卷第109至110頁、第114至118頁），並已自動\r\n    繳交犯罪所得（見後述），是其各次犯行當有洗錢防制法第\r\n    23條第3項前段規定之適用；另經本院函詢承辦分局即臺中\r\n    市政府警察局第四分局之結果，上開分局函覆以：警方確因\r\n    被告張大偉於調查筆錄供出上手，因而查獲張均維涉嫌詐欺\r\n    案等節，有上開分局113年11月28日中市警四分偵字第11300\r\n    48945號函暨其檢附之員警職務報告、警詢筆錄在卷可憑（\r\n    見本院卷第73至96頁）。此由被告張大偉提供如附表所示帳\r\n    戶資訊與張均維，而於110年11月間詐欺其他被害人，渠等\r\n    另因詐欺等案，先後經臺灣桃園地方法院以112年度金訴字\r\n    第210號等、臺灣新北地方法院以113年度金訴字第962號判\r\n    決有罪在案（見本院卷第147至166頁、第131頁、第134頁）\r\n    ，益徵被告上開各次犯行當均有洗錢防制法第23條第3項後\r\n    段規定之適用。綜其全部罪刑之結果而為比較，行為時法、\r\n    中間時法之處斷刑範圍均為有期徒刑1月以上6年11月以下，\r\n    裁判時法之處斷刑範圍則為有期徒刑1月以上4年10月以下，\r\n    是依刑法第2條第1項但書之規定，應以裁判時法有利於被告\r\n    。\r\n二、核被告就附表編號1至6所為，均係犯刑法第339條之4第1項\r\n    第2款之三人以上共同詐欺取財罪及洗錢防制法第19條第1項\r\n    後段之洗錢罪。　\r\n三、被告與張均維及其他真實姓名年籍不詳之本案詐欺集團其他成\r\n    員間，具犯意聯絡及行為分擔，應論以共同正犯。\r\n四、被告就附表編號1至6所為，均係以一行為而觸犯數罪名，為\r\n    想像競合犯，依刑法第55條規定，均應從一重論以刑法第33\r\n    9條之4第1項第2款之三人以上共同詐欺取財罪處斷。\r\n五、被告所犯上開各罪，犯意各別，行為互殊，應予分論併罰（\r\n    共6罪）。\r\n六、被告行為後，詐欺犯罪危害防制條例業於113年7月31日制定\r\n    公布，其中於113年0月0日生效施行之同條例第2條第1款第1\r\n    目規定，所指詐欺犯罪，包括刑法第339條之4之加重詐欺罪\r\n    ；同條例第47條規定：「犯詐欺犯罪，在偵查及歷次審判中\r\n    均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑\r\n    ；並因而使司法警察機關或檢察官得以扣押全部犯罪所得，\r\n    或查獲發起、主持、操縱或指揮詐欺犯罪組織之人者，減輕\r\n    或免除其刑」。經查，被告就所犯上開詐欺犯罪（共6罪）\r\n    ，於偵查中、本院準備程序中及審理時均自白犯罪，且已自\r\n    動繳交犯罪所得，業經認定如上，爰依詐欺犯罪危害防制條\r\n    例第47條前段規定減輕其刑。另卷內並無證據證明被告供出\r\n    之共同正犯張均維係發起、主持、操縱或指揮詐欺犯罪組織\r\n    之人，是其上開各次犯行並無同條例第47條後段規定之適用\r\n    ，附此敘明。\r\n七、爰以行為人之責任為基礎，審酌被告於本案擔任提款車手，漠視他人財產權，對社會治安造成相當之影響，應予非難；併參以其犯後均坦承犯行；就附表編號1至6所示洗錢犯行部分，於偵查中、本院準備程序中及審理時均自白在卷，且已自動繳交犯罪所得，並供出上手張均維等節，已如前述，依上開說明，被告上開犯行均從一重論處三人以上共同詐欺取財罪，就此部分想像競合輕罪均得依洗錢防制法第23條第3項前、後段規定減輕其刑部分，依刑法第57條併予審酌之；另考量其已與部分被害人調解成立（詳見附表編號1至6「和解情形」欄所示）之犯後態度；又被害人許修傳表示：之前有調解成立，但是被告都還沒有履行等語之意見（見本院卷第120頁），暨被告表示：當初和解的時候是張均維說要還，但是張均維之後都沒有來開庭，我剛剛有跟告訴人拿帳號。對不起兩位被害人。還牽扯那麼多人，對不起等語（見本院卷第120頁）；兼衡其於本案擔任角色之涉案程度，犯罪所生損害、所得利益；再審酌其自述高中肄業之智識程度，擔任貨車司機，月收入約4萬元，未婚等家庭生活經濟狀況（見本院卷第119頁）暨其犯罪之動機、目的及手段等一切情狀，爰分別量處如主文（即附表編號1至6「宣告刑」欄）所示之刑，暨定其應執行之刑，以示懲儆。\r\n參、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」；詐欺犯罪危害防制條例第48條第1項規定：「犯詐\r\n    欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與否，均\r\n    沒收之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍\r\n    不排除刑法第38條之2第2項規定之適用，而可不宣告沒收或\r\n    予以酌減之（最高法院109年度台上字第191號判決意旨可資\r\n    參照）。茲分述如下：\r\n一、被告擔任提款車手，可獲提領款項2％即1萬1,420元作為其報酬一節，業據被告於本院準備程序中供承在卷（見本院卷第110頁），被告提領、轉匯附表編號1至6所示款項總額，大於附表編號1至6所示被害人受騙款項總額57萬1,000元，依有利被告認定，以上開被害人受騙款項總額57萬1,000元之2％計之），乃其犯罪所得；此部分業據被告自動繳交，並有本院收受訴訟款項通知暨收據附卷可稽（見本院卷第143至145頁），參照最高法院106年度台非字第100號判決意旨，爰依刑法第38條之1第1項前段規定沒收。\r\n二、至被告依指示提領之上開被害人受騙款項，已由被告依指示\r\n    轉匯或提交等節，業據被告於警詢及偵查中供述在卷（見臺\r\n    灣士林地方檢察署偵字第14666號卷第12頁、第201頁，同署\r\n    偵字第18099卷第15頁）；卷內復無證據證明被告就上開款\r\n    項有何事實上管領處分權限，如對其宣告沒收容有過苛之虞\r\n    ，爰依刑法第38條之2第2項規定，不予宣告沒收。\r\n三、另未扣案如附表「匯入帳戶」欄所示帳戶及提款卡，固係被\r\n    告所申設、供渠等為本案詐欺犯罪所用之物，然此帳戶已設\r\n    定為警示帳戶一節，有金融機構聯防機制通報單附卷可憑（\r\n    見臺灣士林地方檢察署偵字第20331號卷第27頁），已無刑\r\n    法上重要性，爰依刑法第38條之2第2項規定，不予宣告沒收\r\n    。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段、第310條之2、第454條第2項，判決如主文。 \r\n本案經檢察官李明哲提起公訴，檢察官王巧玲到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十二庭法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n附表：\r\n編號 被害人 詐欺時日/詐欺手法 匯款時日/匯款金額（新臺幣） 匯入帳戶 匯出（/提領）時日/轉匯（/提領）金額（新臺幣）/提領方式 （/提領地點） 和解情形 宣告刑 1 鄭偉玲 本案詐欺集團成員於110年9月間，以暱稱「VUPOTOR-盧俊偉」、「江佐伊」向鄭偉玲詐稱：有交易股票操作軟體，可教導操作該軟體APP云云，致鄭偉玲陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月11日 13時16分52秒 /10萬元 張大偉申設之台北富邦商業銀行帳號00000000000000號帳戶 110年11月11日 14時50分25秒 /78萬5,015元 /行動跨轉入林心彤之子林世學申設之中國信託銀行帳號0000000000000000號帳戶（見臺灣士林地方檢察署偵字第14666號卷第12頁，第46頁、第134頁） （/臺北市○○區○○○路0段00號台北富邦銀行延平分行） （含編號3、4受騙款項） 未和解 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年。 2 范秀琴 本案詐欺集團成員於110年9月16日13時許，向范秀琴詐稱：以「鴻宸APP」軟體至投資（博奕）網站投資，保證獲利、穩賺不賠云云，致范秀琴陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月17日 13時43分39秒 /8萬5,000元 同上 110年11月17日 14時11分05秒 /90萬元 /現金提領 （/臺北市○○區○○街00號台北富邦銀行景美分行）  未和解 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年。 3 曾昱超 本案詐欺集團成員於110年7月20日15時33分許，以LINE通訊軟體向曾昱超詐稱：在投資網站U-TRADE（網址：https://u-trade.com.tw/）、VIPOTOR（網址：https://crm.vipftrader.com/）投資外幣可賺取匯率價差云云，致曾昱超陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月11日 13時22分57秒 /22萬元 同上 同編號1  未和解 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。 4 許修傳 本案詐欺集團成員於110年9月初某日，透過LINE通訊軟體暱稱「佳穎」向許修傳傳送量化交易教學影片，並詐稱：傳送U-TRADE網站(http://www.u.tradecn.vip/)供其註冊美金交易帳號，可投資獲利云云，致許修傳陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月11日 13時47分18秒 /6萬元 同上 同編號1 另於臺灣桃園地方法院調解成立，此有本院刑事審查庭調解紀錄表附卷可憑（見本院卷103頁） 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年。 5 程效良 本案詐欺集團成員於110年9月10日18時53分許，向程效良詐稱：可加入LINE「sw0000000」，再加入「AItechStock」網站投資云云，致程效良陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月17日 09時47分23秒 /5萬元 同上 110年11月17日 ①09時55分01秒  /5萬元 ②09時56分12秒  /5萬元 ③11時43分30秒  /200萬元 （現金提領）  （/①②：新北市○○區○○路0段000號台北富邦銀行新店分行；③：新北市○○區○○路0段000號台北富邦銀行北新分行） （含編號6受騙款項） 被告願給付被害人程效良新臺幣（下同）參萬元，給付方式如下：自民國114年1 月起，按月於每月20日以前給付2,000元至全部清償完畢為止，如有一期未履行，視為全部到期（以上款項逕匯入被害人指定之帳戶）等節，有本院調解筆錄影本附卷可憑（見本院卷第127至128頁）。 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年。 6 林小玲 本案詐欺集團成員於110年8月25日，佯以投資專員並以LINE通訊軟體暱稱「領航投顧芯瑜」向林小玲詐稱：可利用投資網站為其投資云云，致林小玲陷於錯誤，而依指示將受騙款項匯入指定帳戶如右所示。 110年11月17日 09時21分33秒 /5萬6,000元 同上 同編號5 未和解 張大偉犯三人以上共同詐欺取財罪，處有期徒刑壹年。 \r\n\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條之4\r\n犯第339條詐欺罪而有下列情形之一者，處1年以上7年以下有期\r\n徒刑，得併科1百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書　　\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33071號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33072號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33073號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33074號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33075號\r\n　　　　　　　　　　　　　　　　　　113年度偵字第33076號\r\n　　被　　　告　張大偉　男　54歲（民國00年0月00日生）\r\n　　　　　　　　　　　　籍設新北市○里區○里○道00號\r\n　　　　　　　　　　　　（新北○○○○○○○○○八里區所） \r\n　　　　　　　　　　　　居桃園市○○區○○路0段000號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，已經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、張大偉夥同張均維（另案由臺灣高等法院以113年度上訴字\r\n    第4443號案件審理中）及真實姓名年籍不詳之詐欺集團成員\r\n    共同意圖為自己不法之所有，基於3人以上共同詐欺取財及\r\n    洗錢之犯意聯絡，於民國110年11月11日前某時許，張大偉\r\n    先將其申設之台北富邦商業銀行帳號000-00000000000000號\r\n    帳戶（下稱富邦銀行帳戶），提供予張均維所屬之詐騙集團\r\n    成員使用。該詐騙集團成員取得富邦銀行帳號後，於如附表\r\n    所示時間，以如附表所示方式詐騙如附表所示鄭偉玲、范秀\r\n    琴、曾昱超、許修傳、程效良、林小玲等6人，使鄭偉玲等6\r\n    人均陷於錯誤，而於如附表所示匯款時間，匯款如附表所示\r\n    金額至張大偉富邦銀行帳戶後，張大偉再如附表所示自富邦\r\n    銀行帳戶提領或轉匯予不詳詐騙集團成員，因此取得提領或\r\n    轉匯金額2%之利益。嗣鄭偉玲、范秀琴、曾昱超、許修傳、\r\n    程效良、林小玲等人發覺受騙，因而報警處理，經警循線查\r\n    獲上情。\r\n二、案經告訴人鄭偉玲、范秀琴、許修傳、林小玲訴由臺中市政\r\n    府警察局大雅分局、臺中市政府警察局第四分局、新北市政\r\n    府警察局蘆洲分局、臺北市政府警察局士林分局報告臺灣士\r\n    林地方檢察署呈請臺灣高等檢察署檢察長核轉本署偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n㈠、被告張大偉於警詢及偵查中之供述，待證事實為被告坦承上\r\n    開犯行。\r\n㈡、告訴人鄭偉玲、范秀琴、許修傳、林小玲於警詢時之指訴、\r\n    被害人曾昱超、程效良於警詢時之指訴，待證事實為告訴人\r\n    及被害人被害之經過。\r\n㈢、臺北市政府警察局大安分局安和路派出所受理詐騙帳戶通報\r\n    警示簡便格式表1紙(臺灣士林地方檢察署111偵13410號卷第\r\n    191頁）、元大銀行國內匯款申請書1紙(同上卷第221頁)、\r\n    被告富邦銀行帳戶開戶資料及對帳單資料1份(同上卷第121\r\n    頁至第125頁)等，待證事實為告訴人鄭偉玲報案及被害之經\r\n    過。\r\n㈣、臺北市政府警察局大安分局新生南路派出所受理詐騙帳戶通\r\n    報警示簡便格式表1紙(臺灣士林地方檢察署111偵14386號卷\r\n    第51頁)、告訴人范秀琴設於中國信託商業銀行存款交易明\r\n    細表1份（同上卷第69頁）、告訴人范秀琴與詐騙集團成員L\r\n    INE對話紀錄1份（同上卷第71至93頁）等，待證事實為告訴\r\n    人范秀琴報案及被害之經過。\r\n㈤、被害人曾昱超與詐騙集團成員LINE對話紀錄1份（臺灣士林地\r\n    方檢察署111偵14666號卷第125頁至第129頁）、內政部警政\r\n    署反詐騙諮詢專線紀錄表1份（同上卷第135頁)等，待證事\r\n    實為被害人曾昱超報案及被害之經過。\r\n㈥、嘉義市政府警察局第一分局北興派出所受理詐騙帳戶通報警\r\n    示簡便格式表1份(臺灣士林地方檢察署111偵19794號卷第27\r\n    頁)、110年11月11日郵政跨行匯款申請書(同上卷第30頁)、\r\n    告訴人許修傳與「佳穎」之LINE對話紀錄1份(同上卷第40頁\r\n    至第56頁)等，待證事實為告訴人許修傳報案及被害之經過\r\n    。\r\n㈦、刑事警察局偵查第九大隊受理詐騙帳戶通報警示簡便格式表1\r\n    紙(臺灣士林地方檢察署111偵19795號卷第11頁)、被害人程\r\n    效良與詐騙集團成員間之LINE對話紀錄1份(同上卷第47頁至\r\n    第60頁）等，待證事實為被害人程效良報案及被害之經過。\r\n㈧、新北市政府警察局永和分局得和派出所受理詐騙帳戶通報警\r\n    示簡便格式表1份(臺灣士林地方檢察署111偵20331號卷第25\r\n    頁)、告訴人林小玲與詐騙集團成員間之LINE對話紀錄1份(\r\n    同上卷第29頁至第35頁)等，待證事實為告訴人林小玲報案\r\n    及被害之經過。\r\n㈨、臺灣桃園地方檢察署檢察官111年度偵字第22262號、第27253\r\n    號、第30796號起訴書1份，待證事實為被告相關起訴書類。\r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法業經修正，\r\n    於113年7月31日公布施行，除第6條、第11條之施行日期由\r\n    行政院定之外，其餘條文自同年8月2日起生效。修正前洗錢\r\n    防制法第14條第1項規定「有第2條各款所列洗錢行為者，處\r\n    7年以下有期徒刑，併科新臺幣5百萬元以下罰金。」修正後\r\n    洗錢防制法第19條第1項係規定「有第2條各款所列洗錢行為\r\n    者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下罰\r\n    金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6 \r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」\r\n    經比較新舊法，修正後洗錢防制法第19條第1項後段就「洗\r\n    錢之財物或財產上利益未達新臺幣1億元者」之法定最重本\r\n    刑降低為5年有期徒刑，應認修正後之洗錢防制法第19條第1\r\n    項後段規定較有利於被告，依刑法第2條第1項但書規定，應\r\n    適用修正後之洗錢防制法第19條第1項後段規定。\r\n三、核被告所為，係犯刑法第339條之4第1項第2款之3人以上共\r\n    同詐欺取財及洗錢防制法第19條第1項後段之洗錢等罪嫌。\r\n    被告與張均維等人就上開犯行，有犯意聯絡及行為分擔，請\r\n    論以共同正犯。又被告以一行為同時觸犯上開二罪名，為想\r\n    像競合犯，請依刑法第55條規定，從一重處斷，以3人以上\r\n    共同詐欺罪論處。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　9 　　月　　30　　日\r\n　　　　　　　　　　　　　　　檢　察　官　李明哲\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　11　　月　　1 　　日\r\n　　　　　　　　　　　　　　　書　記　官　邱思潔\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條之4\r\n犯第 339 條詐欺罪而有下列情形之一者，處 1 年以上 7 年以\r\n下有期徒刑，得併科 1 百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n　　對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n　　電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n洗錢防制法第19條\r\n有第 2 條各款所列洗錢行為者，處 3 年以上 10 年以下有期徒\r\n刑，併科新臺幣 1 億元以下罰金。其洗錢之財物或財產上利益\r\n未達新臺幣一億元者，處 6 月以上 5 年以下有期徒刑，併科新\r\n臺幣 5 千萬元以下罰金。\r\n前項之未遂犯罰之。\r\n附表：\r\n編號 告訴人／ 被害人 時間 詐　　 騙　　 方　　　式 匯　款 時　間 匯款金額 （新臺幣） 提領日期 提領方式 提領金額 提領及轉帳贓款地點 1 告訴人 鄭偉玲 110年9月間某日 告訴人鄭偉玲在LINE軟體上的投資股票群組內，有詐騙成團成員以暱稱「VUPOTOR-盧俊偉」、「江佐伊」向告訴人鄭偉玲詐稱有交易股票操作軟體，並教告訴人鄭偉玲操作該軟體APP，嗣要求告訴人鄭偉玲匯款至指定之帳戶。 110年11月11日18時2分許 10萬元 110年11月11日15時50分  網路轉帳 78萬元5015元 臺北市○○區○○○路000號中國信託商業銀行復北分行 2 告訴人 范秀琴 110年9月16日13時許 在LINE上，以投資賺錢為前提認識LINE ID不明之詐騙集團成員，該人以保證獲利、穩賺不賠為由，使告訴人范秀琴以「鴻宸APP」軟體至投資（博奕）網站投資，並依指示轉帳。 110年11月17日9時12分許 8萬5,000元     3 被害人 曾昱超 110年7月20日15時33分許 被害人曾昱超加入自稱「劉芳」之詐騙成團成員為LINE好友，該「劉芳」提供2個投資網站U-TRADE（網址：https://u-trade.com.tw/）、VIPOTOR（網址：https://crm.vipftrader.com/），用於投資外幣賺取匯率價差。 110年11月11日13時1分許 22萬元     4 告訴人 許修傳 110年9月初某日 透過LINE暱稱「佳穎」之詐騙集團成員向告訴人許修傳傳送之量化交易教學影片，並傳送U-TRADE網站(http://www.u.tradecn.vip/)供告訴人許修傳註冊美金交易帳號，可投資獲利。 110年11月11 日13時45分許 6萬元 110年11月17日9時55分 現金提領 5萬元 臺北富邦銀行新店分行       110年11月17日9時56分 現金提領 5萬元  5 被害人 程效良 110年9月10日18時53分許 詐騙集團成員假冒元大證券人員，請被害人程效良加入LINE「sw0000000」，再加入「AItechStock」網站投資。 110年11月17日9時47分許 5萬元 110年11月17日9時56分 現金提領 5萬元         110年11月17日11時43分 現金提領 200萬元  6 告訴人 林小玲 110年8月25日 告訴人林小玲以LINE通訊軟體認識詐騙集團成員、LINE暱稱為「領航投顧芯瑜」之人，佯稱係投資專員，可利用投資網站為其投資云云，致其陷於錯誤，依其指示匯款投資。 110年11月17日9時21分許 5萬6,000元 110年11月17日14時11分 現金提領 90萬元 臺北富邦銀行景美分行","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2595%2c20250113%2c1.pdf"}