{"JID":"TPDM,113,易,1386,20250115,1","JYEAR":"113","JCASE":"易","JNO":"1386","JDATE":"20250115","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1386號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  翁鼎崴\r\n\r\n\r\n\r\n上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（113年\r\n度調院偵字第4497號），本院認不宜逕以簡易判決處刑（113年\r\n度簡字第3604號），改依通常程序審理，判決如下：\r\n　　主　文\r\n翁鼎崴無罪。\r\n　　理　由\r\n一、聲請簡易判決處刑意旨略以：被告翁鼎崴於民國113年4月30\r\n    日14時40分許，騎乘車牌號碼000-0000號普通重型機車（下\r\n    稱本案機車），因與告訴人黃世育駕駛之車牌號碼000-0000\r\n    號自用小客車（下稱本案汽車）發生行車糾紛，竟基於公然\r\n    侮辱之犯意，在臺北市中山區民族東路由東往西方向，於建\r\n    國北路至吉林路路段間之不特定人均可共見共聞之道路上，在\r\n    告訴人駕駛車輛之前方，以左手朝告訴人比中指。因認被告\r\n    涉犯刑法第309條第1項之公然侮辱罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項前段分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，有合\r\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\r\n    法院為被告無罪之判決（最高法院76年台上字第4986號判決\r\n    意旨參照）。再刑事訴訟法第161條第1項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128號判決意旨參照）。\r\n三、公訴意旨認被告涉有上開罪嫌，主要係以被告於警詢、偵訊\r\n    時之供述與告訴人於警詢時之指述及車輛詳細資料報表、行\r\n    車紀錄器畫面擷圖及光碟等為據。\r\n四、訊據被告固坦承有朝告訴人比中指之舉，然堅詞否認有何公\r\n    然侮辱之犯行，並辯稱：因告訴人突然變換車道，伊認為生\r\n    命安全受到威脅，一時害怕及氣憤才比中指，伊沒有公然侮\r\n    辱告訴人等語。經查：\r\n　㈠被告於113年4月30日14時40分許，騎乘本案機車沿臺北市中山\r\n    區民族東路由東往西方向行駛，行經同市區建國北路至吉林\r\n    路路段間，告訴人駕駛本案汽車在其左前方之內側車道上，\r\n    並顯示右轉方向燈而欲變換至本案機車所在之中線車道，且\r\n    本案汽車已開始向右偏駛，被告旋騎乘本案機車自中線車道\r\n    超越本案汽車，並伸出左手中指比向後方之本案汽車等情，\r\n    業經被告於警詢、偵訊時及本院審理中均坦承不諱（見偵字\r\n    卷第8-9頁，調偵字卷第28頁），核與告訴人於警詢時之指\r\n    訴（見偵字卷第11-13頁）大致相符，並有車輛詳細資料報\r\n    表及行車紀錄器畫面擷圖、光碟等（見偵字卷第15-19頁、\r\n    第31頁，證物袋）在卷可稽，是此部分之事實，首堪認定。\r\n　㈡按刑法第309條第1項之公然侮辱罪係以刑罰事後追懲侮辱性\r\n    言論之規定，惟侮辱性言論涉及個人價值立場表達之言論自\r\n    由保障核心，亦可能同具高價值言論之性質，或具表現自我\r\n    功能，並不因其冒犯性即當然不受憲法言論自由之保障，其\r\n    規範文義、可及範圍與適用結果涵蓋過廣，應依刑法最後手\r\n    段性原則，確認其合憲之立法目的，並由法院於具體個案適\r\n    用該規定時，權衡侮辱性言論與名譽權而適度限縮。本此，\r\n    該規定所處罰之侮辱性言論，指依個案之表意脈絡，表意人\r\n    故意發表公然貶損他人名譽之言論已逾越一般人可合理忍受\r\n    之範圍；經權衡該言論對他人名譽權之影響，及該言論依其\r\n    表意脈絡是否有益於公共事務之思辯，或屬文學、藝術之表\r\n    現形式，或具學術、專業領域等正面價值，於個案足認他人\r\n    之名譽權應優先於表意人之言論自由而受保障者，始足當之\r\n    。又所謂「名譽」，僅限於「真實社會名譽」及「名譽人格\r\n    （自然人）」，前者指第三人對於一人之客觀評價，後者即\r\n    被害人在社會生活中應受平等對待及尊重之主體地位、人性\r\n    尊嚴，並不包含取決於個人主觀感受之「名譽感情」，且真\r\n    實社會名譽縱受侮辱性言論侵害，倘非重大而仍可能透過言\r\n    論市場予以消除或對抗，亦不具刑罰之必要性；所謂「依個\r\n    案之表意脈絡」，指參照侮辱性言論前後語言、文句情境及\r\n    文化脈絡予以理解，考量表意人個人條件、被害人處境、2\r\n    人關係及事件情狀等因素，為綜合評價，不得僅以該語言文\r\n    字本身具有貶損意涵，即認為該當於侮辱；所謂「故意公然\r\n    貶損他人名譽」，則應考量表意人是否有意針對他人名譽恣\r\n    意攻擊，或僅因衝突過程失言或衝動以致附帶傷及對方名譽\r\n    ；所謂「對他人名譽之影響已逾一般人合理忍受範圍」，指\r\n    以社會共同生活之一般通念，足以造成他人精神上痛苦，足\r\n    以對其心理狀態或生活關係生不利影響，甚而自我否定其人\r\n    格尊嚴者屬之。必以刑事司法追懲侮辱性言論，不致過度介\r\n    入個人修養或言行品味之私德領域，亦不致處罰及於兼具社\r\n    會輿論正面功能之負面評價言論始可。限於前揭範圍，該規\r\n    定始與憲法第11條保障言論自由之意旨無違，業據憲法法庭\r\n    113年憲判字第3號判決宣示甚明。是行為人陳述具有貶抑性\r\n    之語句，縱或侵及被害人之名譽人格，並使被害人心感不快\r\n    ；然法院仍應就雙方爭執之前因後果、案發情境、行為人之\r\n    個人條件、其與被害人之關係等項，依社會共同生活之一般\r\n    通念，具體判斷行為人所為言論，僅係一時情緒之抒發而與\r\n    個人修養有關，或係有意針對他人名譽之恣意攻擊，及該言\r\n    論是否已達致使被害人自我否定人格尊嚴之程度，而逾越一\r\n    般人可合理忍受之範圍等情，綜合認定依刑法第309條第1項\r\n    之規定予以論罪，是否使司法不致過度介入個人修養或言行\r\n    品味之私德領域，亦不致處罰及於兼具社會輿論正面功能之\r\n    負面評價言論，而與刑法最後手段性原則無違（最高法院11\r\n    2年度台上字第4651號判決意旨參照）。\r\n　㈢查，被告固有於前開時、地，對告訴人以左手比中指，然被\r\n    告與告訴人於本案發生前素不相識，且被告係因變換車道之\r\n    行車糾紛而朝告訴人比中指乙情，業經被告及告訴人分別供\r\n    （證）述明確（見偵字卷第8、12頁，本院易字卷第29頁）\r\n    ，復有前開行車紀錄器畫面擷圖等為佐，足見被告辯稱係因\r\n    告訴人變換車道而受到驚嚇、感到生命安全受到威脅，進而\r\n    對告訴人感到不滿，而欲宣洩其情緒等語，並非子虛。則被\r\n    告固有前開具有貶抑性之粗鄙行為，然參諸本案緣起之行車\r\n    糾紛發生之前因後果、被告以左手比中指之行為僅有數秒之\r\n    短暫時間，應屬於一時情緒失控之偶發性行為，被告亦無其\r\n    他不當之舉，故被告所為僅係附帶、偶然傷害告訴人之人格\r\n    權，並無任何反覆、持續性可言。準此，本案依一般社會通\r\n    念判斷，被告雖朝告訴人比出中指手勢，然由此言論之粗鄙\r\n    程度、侵害名譽之內容、對告訴人名譽在質與量上之影響等\r\n    一切情事，難認已達貶抑告訴人之人格或社會評價，而達不\r\n    可容忍之程度，揆諸前開判決意旨，並依憲法法庭113年憲\r\n    判字第3號判決，為合憲限縮之刑法第309條第1項規定之權\r\n    衡結果，要難認為本案被告所為已該當刑法之侮辱行為，自\r\n    不能以公然侮辱罪責相繩。\r\n五、綜上所述，檢察官所提出之事證，客觀上尚未達到使通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度，即不足\r\n    以證明被告有公訴意旨所指之公然侮辱犯行，揆諸首揭說明\r\n    ，自應為無罪之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。　　　\r\n本案經檢察官吳春麗聲請以簡易判決處刑，檢察官凃永欽到庭執\r\n行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第九庭　　法　官　顏嘉漢\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　蔡婷宇\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1386%2c20250115%2c1.pdf"}