{"JID":"TPDM,113,審簡上更一,1,20250107,1","JYEAR":"113","JCASE":"審簡上更一","JNO":"1","JDATE":"20250107","JTITLE":"詐欺等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審簡上更一字第1號\r\n上  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王凱威\r\n\r\n\r\n\r\n上列上訴人因被告詐欺等案件，不服本院於中華民國112年5月15\r\n日所為112年度審簡字第788號第一審刑事簡易判決（起訴案號：\r\n111年度偵字第39753號；移送併辦案號：臺灣臺北地方檢察署檢\r\n察官112年度偵字第3652號、第5939號、第8144號、第11457號、\r\n第11632號），提起上訴暨移送併辦（臺灣臺北地方檢察署檢察\r\n官112年度偵字第20336號、第20337號、第21738號、第33623號\r\n、第35158號、第44055號；臺灣新北地方檢察署檢察官112年度\r\n偵字第57858號），前經本院管轄之第二審合議庭認不應適用簡\r\n易程序，改依通常程序，自為第一審判決（112年度審簡上字第2\r\n08號），經臺灣高等法院以113年度上訴字第1735號撤銷發回更\r\n審，暨經檢察官移送併辦（臺灣新北地方檢察署檢察官113年度\r\n偵字第43716號），本院管轄之第二審合議庭依通常程序自為第\r\n一審判決如下：\r\n　　主　文\r\n原判決撤銷。\r\n王凱威幫助犯洗錢防制法第十九條第一項後段之洗錢罪，處有期\r\n徒刑壹拾月，併科罰金新臺幣柒萬元，罰金如易服勞役，以新臺\r\n幣壹仟元折算壹日。\r\n　　事　實\r\n王凱威依其智識程度及社會生活通常經驗，可知在一般正常情況下，欲使用帳戶者當可自行申辦使用，並無使用他人帳戶之必要。是王凱威可預見如將自己申設之金融帳戶資料提供與他人使用，可能幫助他人利用該帳戶作為向別人詐欺取財時收受、取得詐欺犯罪所得使用，遮斷資金流動軌跡，以掩飾、隱匿犯罪所得財物之目的；竟基於縱使他人以其申設之金融帳戶實施詐欺取財，以及掩飾、隱匿犯罪所得財物等犯罪目的使用，亦不違背其本意之幫助詐欺取財及幫助洗錢之不確定故意，於民國111年9月至同年10月間某時日，將其申設之中國信託商業銀行帳號000000000000號帳戶（下稱中信帳戶）之存摺、提款卡（含密碼）、網路銀行帳號（含密碼），交予真實姓名年籍不詳、自稱「林士傑（音譯）」之人使用。嗣該人所屬之詐欺集團（下稱本案詐欺集團）之成員取得王凱威上開中信帳戶資料後，即意圖為自己或第三人不法之所有，基於詐欺取財及洗錢之犯意，向附表編號1至21所示被害人施用詐術（詐欺時日、詐欺手法，均詳如附表編號1至21所示），致其等陷於錯誤，而依指示將受騙款項匯入指定之王凱威上開中信帳戶、或匯入指定之其他帳戶（如附表編號8所示）或交與指定之人（如附表編號7所示）輾轉匯入王凱威上開中信帳戶、或綁定王凱威上開中信帳戶為轉帳帳戶（如附表編號17所示），由本案詐欺集團成員將其受騙帳戶內存款轉匯入綁定之王凱威上開中信帳戶（匯款/交付時日、匯款/交付金額，匯入帳戶/收款人，均詳如附表編號1至21所示）。上開被害人受騙款項匯入王凱威上開中信帳戶後，本案詐欺集團成員即提領、轉匯上開受騙款項（匯出/提領時日、轉匯/提領金額，均詳如附表編號1至21所示），藉此製造金流斷點，以掩飾及隱匿詐欺所得財物之去向及所在。\r\n　　理　由\r\n甲、程序部分即審理範圍：本案僅檢察官提起上訴指摘原審判決\r\n    認事用法違誤、量刑輕縱，此有臺灣臺北地方檢察署檢察官\r\n    112年度上字第228號上訴書附卷可憑（見本院審簡上字卷第\r\n    9至17頁），被告王凱威並未提起上訴，且檢察官於本院準\r\n    備程序中及審理時表明就原判決全部上訴，暨移送併辦部分\r\n    一併上訴等語（見本院審簡上字卷第69頁、第143至144頁、\r\n    第227至228頁，本院審簡上更一字卷第63頁、第139至140頁\r\n    ），本院自應全部審理，合先敘明。\r\n乙、實體部分：\r\n壹、上開事實，業據被告於警詢中、原審準備程序中及審理時、\r\n    本院準備程序中及審理時坦承不諱（見偵字第20336號卷第1\r\n    1至14頁，本院審訴字影卷第137至138頁、第227至228頁、\r\n    第253至272頁，本院審簡上字卷第70頁、第144頁，本院審\r\n    簡上更一字卷第64頁、第141頁、第157頁），並有如下所示\r\n    補強證據可資佐證：\r\n一、證人即附表編號1至21所示被害人於警詢中之證述。\r\n二、證人即另案被告郭建佑、翁玉恕於警詢中之證述。\r\n三、附表編號1至21所示被害人提出之對話紀錄截圖、匯款交易\r\n    憑據。\r\n四、被告中信帳戶開戶資料及交易明細表。\r\n貳、依上開補強證據，足見被告任意性之自白有相當之證據相佐\r\n    ，且與事實相符，堪可採認為真。本案事證明確，被告有上\r\n    揭事實欄所示犯行，洵堪認定，應予依法論罪科刑。\r\n參、論罪科刑之依據：　　　\r\n一、新舊法比較：按行為後法律有變更者，適用行為時之法律，\r\n    但行為後之法律有利於行為人者，適用最有利於行為人之法\r\n    律，刑法第2條第1項定有明文。又有期徒刑減輕者，減輕其\r\n    刑至二分之一，則為有期徒刑減輕方法，同法第66條前段規\r\n    定甚明，而屬「加減例」之一種。所謂減輕其刑至二分之一\r\n    ，係指減輕之最大幅度而言，亦即至多僅能減其刑二分之一\r\n    ，至於應減輕若干，委諸事實審法院依具體個案斟酌決定之\r\n    ，並非必須減至二分之一（最高法院113年度台上字第2531\r\n    號判決可資參照）。\r\n　㈠被告行為後，洗錢防制法先於民國112年6月14日修正公布第1\r\n    6條條文，並於同年月00日生效施行；復於113年7月31日修\r\n    正公布全文31條，除第6、11條外，其餘修正條文均於同年0\r\n    月0日生效施行。\r\n　㈡被告行為時，修正前洗錢防制法第14條第1項規定：「有第2\r\n    條各款所列洗錢行為者，處7年以下有期徒刑，併科新臺幣5\r\n    00萬元以下罰金。」；被告行為後則移列為同法第19條第1\r\n    項規定：「有第2條各款所列洗錢行為者，處3年以上10年以\r\n    下有期徒刑，併科新臺幣1億元以下罰金。其洗錢之財物或\r\n    財產上利益未達新臺幣1億元者，處6月以上5年以下有期徒\r\n    刑，併科新臺幣5,000萬元以下罰金。」。又比較刑度之輕\r\n    重，以主刑之比較為先，其輕重則依刑法第33條規定之次序\r\n    定之。同種之刑，以最高度之較長或較多者為重，最高度相\r\n    等者，以最低度之較長或較多者為重，同法第35條第2項亦\r\n    有明定。是洗錢之財物未達新臺幣（下同）1億元者，依修\r\n    正後洗錢防制法第19條第1項後段規定之法定刑上限（有期\r\n    徒刑5年），與修正前洗錢防制法第14條第1項規定之法定刑\r\n    上限（有期徒刑7年）相較，以修正後洗錢防制法第19條第1\r\n    項後段規定為輕。\r\n　㈢惟法律變更之比較，應就罪刑有關之法定加減原因與加減例\r\n    等一切情形，其中包括舊洗錢法第14條第3項之規定綜其全\r\n    部罪刑之結果而為比較（最高法院113年度台上字第2303號\r\n    判決意旨可供參照）。有期徒刑減輕者，減輕其刑至二分之\r\n    一，則為有期徒刑減輕方法，刑法第66條前段規定甚明，而\r\n    屬「加減例」之一種。刑法上之「必減」，以原刑減輕後最\r\n    高度至減輕後最低度為刑量（刑之幅度），「得減」則以原\r\n    刑最高度至減輕最低度為刑量，而比較之。故除法定刑上下\r\n    限範圍外，因適用法定加重減輕事由而形成之處斷刑上下限\r\n    範圍，亦為有利與否之比較範圍，且應以具體個案分別依照\r\n    新舊法檢驗，以新舊法運用於該個案之具體結果，定其比較\r\n    適用之結果。至於易科罰金、易服社會勞動服務等易刑處分\r\n    ，因牽涉個案量刑裁量之行使，必須已決定為得以易科罰金\r\n    或易服社會勞動服務之宣告刑後，方就各該易刑處分部分決\r\n    定其適用標準，故於決定罪刑之適用時，不列入比較適用之\r\n    範圍。又修正前洗錢防制法第14條第3項規定：「前二項情\r\n    形，不得科以超過其特定犯罪所定最重本刑之刑。」該項規\r\n    定係105年12月洗錢防制法修正時所增訂，其立法理由係以\r\n    「洗錢犯罪之前置重大不法行為所涉罪名之法定刑若較洗錢\r\n    犯罪之法定刑為低者，為避免洗錢行為被判處比重大不法行\r\n    為更重之刑度，有輕重失衡之虞，參酌澳門預防及遏止清洗\r\n    黑錢犯罪第三條第六項增訂第三項規定，定明洗錢犯罪之宣\r\n    告刑不得超過重大犯罪罪名之法定最重本刑。」是該項規定\r\n    之性質，乃個案宣告刑之範圍限制，而屬科刑規範。以修正\r\n    前洗錢防制法第14條第1項洗錢行為之前置重大不法行為為\r\n    刑法第339條第1項詐欺取財罪者為例，其洗錢罪之法定本刑\r\n    雖為7年以下有期徒刑，但其宣告刑仍受刑法第339條第1項\r\n    法定最重本刑之限制，即有期徒刑5年，而應以之列為法律\r\n    變更有利與否比較適用之範圍（最高法院113年度台上字第2\r\n    720號判決意旨可供參照）。又刑法第30條第2項係屬得減而\r\n    非必減之規定，依前開說明，應以原刑最高度至減輕最低度\r\n    為刑量，經比較結果，舊法之處斷刑範圍為有期徒刑1月以\r\n    上5年以下，新法之處斷刑範圍則為有期徒刑3月以上5年以\r\n    下，應認修正前之規定較有利被告。\r\n　㈣又關於自白減刑之規定，被告行為時法即112年6月14日修正前洗錢防制法第16條第2項係規定：「犯前2條之罪，在偵查或審判中自白者，減輕其刑。」；中間時法即112年6月14日修正後、113年7月31日修正前同法第16條第2項則規定：「犯前4條之罪，在偵查及歷次審判中均自白者，減輕其刑。」；裁判時法即113年7月31日修正後則移列為同法第23條第3項前段並增訂同條項後段規定：「犯前4條之罪，在偵查及歷次審判中均自白者，如有所得並自動繳交全部所得財物者，減輕其刑；並因而使司法警察機關或檢察官得以扣押全部洗錢之財物或財產上利益，或查獲其他正犯或共犯者，減輕或免除其刑。」；若無犯罪所得者，當無是否自動繳交全部所得財物之問題，祗要在偵查及歷次審判中均自白，即應認有洗錢防制法第23條第3項前段規定之適用。而所謂自白，係指對於自己所為犯罪事實全部或主要部分為肯定供述而言。\r\n　㈤經查：\r\n　 1、被告本案幫助洗錢之財物未達1億元，其於警詢中對於將其申設之中信帳戶交與「林仕傑（音同）」使用之事實供認在卷（見偵字第20336號卷第12至14頁），復於原審準備程序中及審理時、本院準備程序中及審理時均自白在卷（見本院審訴字影卷第137至138頁、第227至228頁、第253至272頁，本院審簡上字卷第70頁、第144頁，本院審簡上更一字卷第64頁、第141頁、第157頁），且查無犯罪所得（見後述），當無是否自動繳交全部所得財物之問題，不論依修正前後之規定，均得依上開自白減刑規定減輕其刑。\r\n　 2、另被告供稱：係將其申設之中信帳戶交與林仕（士）傑云云（見偵字第20336號卷第12頁、第14頁，本院審訴字影卷第137頁，臺灣高等法院上訴字卷第175頁），惟經本院函詢之結果，經承辦分局即臺北市政府警察局大安分局函覆以：本分局除犯嫌王威凱（誤載，應為「王凱威」），未查獲其他共犯或主嫌，此有上開分局113年9月23日北市警安分刑字第1133070723號函附卷可稽（見本院審簡上更一字卷第53頁）；迄至本案言詞辯論終結前，卷內復無證據證明檢察官有因其供述另行指揮員警查獲其他正犯或共犯之情形，當無洗錢防制法第23條第3項後段規定之適用。\r\n　 3、被告幫助洗錢之犯行，綜其全部罪刑之結果而為比較，行\r\n      為時法、中間時法之處斷刑範圍均為有期徒刑1月以上5年\r\n      以下，裁判時法之處斷刑範圍則為有期徒刑1月15日以上4\r\n      年11月以下，是依刑法第2條第1項但書之規定，應以裁判\r\n      時法有利於被告。\r\n二、按刑法關於正犯、幫助犯之區別，係以其主觀之犯意及客觀\r\n    之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所\r\n    參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人\r\n    犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之\r\n    行為，亦為正犯。如以幫助他人犯罪之意思而參與犯罪，其\r\n    所參與者又為犯罪構成要件以外之行為，則為從犯（最高法\r\n    院95年度台上字第3886號判決意旨參照）。又刑法第30條之\r\n    幫助犯，係以行為人主觀上有幫助故意，客觀上有幫助行為\r\n    ，即對於犯罪與正犯有共同認識，而以幫助意思，對於正犯\r\n    資以助力，但未參與實行犯罪之行為者而言。幫助犯之故意\r\n    ，除需有認識其行為足以幫助他人實現故意不法構成要件之\r\n    「幫助故意」外，尚需具備幫助他人實現該特定不法構成要\r\n    件之「幫助既遂故意」，惟行為人只要概略認識該特定犯罪\r\n    之不法內涵即可，無庸過於瞭解正犯行為之細節或具體內容\r\n    。此即學理上所謂幫助犯之「雙重故意」。次按金融帳戶為\r\n    個人之理財工具，一般民眾皆可自由申請開設金融帳戶，並\r\n    無任何特殊之限制，亦得同時在不同金融機構申請多數存款\r\n    帳戶使用。且衡諸一般常情，金融帳戶之存摺、提款卡事關\r\n    個人財產權益之保障，其專有性甚高，除非本人或與本人親\r\n    密關係者，難認有何理由可自由流通使用該帳戶，一般人均\r\n    有妥為保管及防止他人任意使用之認識，縱特殊情況偶需交\r\n    付他人使用，亦必深入瞭解用途及合理性，始予提供，且該\r\n    等專有物品如落入不明人士手中，而未加以闡明正常用途，\r\n    極易被利用為與財產有關之犯罪工具，此為吾人依一般生活\r\n    認知所易於體察之常識；而有犯罪意圖者，非有正當理由，\r\n    竟徵求他人提供帳戶，客觀上可預見其目的，係供為某筆資\r\n    金之存入，後再行領出之用，且該筆資金之存入及提領過程\r\n    係有意隱瞞其流程及行為人身分曝光之用意，一般人本於一\r\n    般認知能力均易於瞭解（最高法院93年度台上字第31號判決\r\n    意旨參照）。此外，洗錢防制法第2條修正之立法說明第4點\r\n    ，已敘明有關是否成立該條第3款洗錢行為之判斷重點「在\r\n    於主觀上是否明知或可得而知所收受、持有」，即不以「明\r\n    知」為限。幫助犯之故意，行為人只要概略認識該特定犯罪\r\n    之不法內涵即可，無庸過於瞭解正犯行為之細節或具體內容\r\n    。如行為人主觀上認識該帳戶可能作為收受及提領特定犯罪\r\n    所得使用，他人提領後即產生遮斷資金流動軌跡以逃避國家\r\n    追訴、處罰之效果，仍基於幫助之犯意而提供，應論以幫助\r\n    犯同法第14條第1項之一般洗錢罪。又提供金融帳戶提款卡\r\n    及密碼供他人使用，嗣後被害人雖匯入款項，然此時之金流\r\n    仍屬透明易查，在形式上無從合法化其所得來源，未造成金\r\n    流斷點，尚不能達到掩飾或隱匿特定犯罪所得之來源、去向\r\n    及所在之作用，須待款項遭提領後，始產生掩飾、隱匿之結\r\n    果。故而，行為人提供金融帳戶提款卡及密碼，若無參與後\r\n    續之提款行為，即非洗錢防制法第2條第2款所指洗錢行為，\r\n    無從成立一般洗錢罪之直接正犯。綜上，行為人提供金融帳\r\n    戶提款卡及密碼予不認識之人，固非屬洗錢防制法第2 條所\r\n    稱之洗錢行為，不成立一般洗錢罪之正犯；然行為人主觀上\r\n    如認識該帳戶可能作為收受、提領特定犯罪所得使用，他人\r\n    提領後會產生遮斷資金流動軌跡以逃避國家追訴、處罰之效\r\n    果，仍基於幫助之犯意而提供，則應論以幫助犯一般洗錢罪\r\n    （最高法院刑事大法庭108年度台上大字第3101號裁定可供\r\n    參照）。\r\n三、經查，被告受真實姓名年籍不詳、自稱「林士傑」之人指示交付本案帳戶資料等節，業據被告於警詢中、原審準備程序中供承在卷（見偵字第20336號卷第12至14頁，本院審訴字影卷第137頁），卷內復無證據證明被告有參與本案詐欺取財、洗錢犯行之構成要件行為，惟其提供申設之帳戶資料與無任何親密、信賴關係之真實姓名年籍不詳自稱「林士傑」之人使用，嗣該人所屬之本案詐欺集團成員即利用該帳戶作為向附表編號1至21所示被害人為詐欺取財時收受、取得詐欺犯罪所得使用，用以遮斷資金流動軌跡，以掩飾、隱匿犯罪所得財物去向，被告主觀上可預見其所提供之上開帳戶資料，可能作為本案詐欺集團成員收受、取得特定犯罪所得使用，並因此遮斷金流而逃避追緝，猶予以提供，是其基於幫助犯意而為之，應論以幫助犯。是核被告所為，係犯刑法第30條第1項前段、同法第339條第1項之幫助詐欺取財罪及刑法第30條第1項前段、洗錢防制法第19條第1項後段之幫助洗錢罪。起訴意旨認被告所為，係犯刑法第339條之4第1項第2款之三人以上共同犯詐欺取財罪及洗錢防制法第14條第1項一般洗錢罪之正犯，容有誤會。惟正犯與幫助犯，其基本犯罪事實並無不同，僅犯罪之態樣有所不同，尚不生變更起訴法條之問題，附此敘明。　\r\n四、至起訴意旨認被告所為，係涉犯刑法第339條之4第1項第2款之三人以上共同犯詐欺取財罪嫌。惟查，被告僅與「林仕傑」接觸，且「林仕傑」此人與起訴書犯罪事實欄一㈠㈡之詐欺集團無關等節，業據被告於警詢、原審準備程序中供承無誤（見偵字第20336號卷第12至14頁，本院審訴字影卷第137頁）；卷內復無證據證明被告知悉參與本案犯行者除「林仕傑」外，尚有其他與起訴書犯罪事實欄一㈠㈡所示之同一詐欺集團暱稱「魚魚」、「璇」及其他真實姓名年籍不詳之成員3人以上之共犯存在。是依罪疑唯輕有利被告之認定，被告本案所為，當無涉刑法第339條之4第1項第2款之三人以上共同犯詐欺取財罪。此部分起訴法條容有未洽，惟因二者基本社會事實同一，加以刑法第339條第1項詐欺取財罪之法定刑，較刑法第339條之4第1項第2款三人以上共同詐欺取財罪為輕，且於本院審理時業已提示相關證據（見本院審簡上更一字卷第141至157頁），無礙於被告防禦權之行使，爰依法變更起訴法條，附此說明。\r\n五、被告以一行為觸犯數罪名，為想像競合犯，依刑法第55條規\r\n    定，從一重之刑法第30條第1項前段、洗錢防制法第19條第1\r\n    項後段之幫助洗錢罪處斷。\r\n六、起訴意旨雖未就被告因提供其申設之中信帳戶致附表編號2至21所示被害人受騙匯款、交付款項與他人後復轉匯入被告前揭帳戶，而由本案詐欺集團成員提領轉匯之犯行起訴（即移送併辦部分），惟此等部分犯行與已起訴部分，均具想像競合犯之裁判上一罪關係，均為起訴效力所及，本院自得併予審理。\r\n七、被告幫助他人犯洗錢防制法第19條第1項後段之洗錢罪，爰\r\n    依刑法第30條第2項規定，減輕其刑。\r\n八、被告於警詢中、原審準備程序中及審理時、本院準備程序中\r\n    及審理時均自白洗錢犯行，且查無犯罪所得需自動繳交，已\r\n    如前述，爰依洗錢防制法第23條第3項前段規定，減輕其刑\r\n    。\r\n九、本件同有刑法第30條第2項、洗錢防制法第23條第3項前段規\r\n    定之減輕事由，爰依法遞減之。\r\n十、不另為無罪之諭知：\r\n　　起訴意旨固認被告所為，同時涉犯組織犯罪防制條例第3條第\r\n    1項後段之參與犯罪組織罪嫌。惟被告本案所為僅與「林仕傑\r\n    」1人接觸並受其指示交付帳戶資料。「林仕傑」與起訴書\r\n    犯罪事實欄一㈠㈡所示詐欺集團無關等節，業經本院認定如前\r\n    。是被告本案所為，當與組織犯罪防制條例第3條第1項後段\r\n    之參與犯罪組織罪無涉，本應為無罪諭知，惟此部分與前揭\r\n    經本院認定有罪部分有想像競合犯之裁判上一罪關係，爰不\r\n    另為無罪之諭知，附此敘明。　\r\n肆、撤銷改判之理由：\r\n　㈠原審以被告犯行罪證明確，予以論罪科刑，固非無見。惟查\r\n    ，被告行為後，洗錢防制法業經修正施行，原審未及比較適\r\n    用修正後洗錢防制法第19條第1項後段、第23條第3項前段規\r\n    定，容有未洽；又附表編號7至21移送併辦部分，與已起訴\r\n    且經本院認定有罪之附表編號1部分，具想像競合犯之裁判\r\n    上一罪關係，業經本院認定如前。原審判決就此部分未及審\r\n    究，亦有未洽。檢察官提起上訴，主張被告涉犯刑法第339\r\n    條之4第1項第2款之三人以上共同犯詐欺取財罪部分，固無\r\n    理由，惟檢察官上訴主張原審判決就附表編號7至21此部分\r\n    未及審究，為有理由。原判決既有上開未及審酌之情，自應\r\n    由本院合議庭予以撤銷改判。\r\n　㈡爰以行為人之責任為基礎，審酌被告任意提供其申設之中信\r\n    帳戶與他人使用，助長詐欺、洗錢犯罪猖獗，致使真正犯罪\r\n    者得以隱匿其身分，破壞社會治安及金融秩序，造成警察機\r\n    關查緝詐騙犯罪之困難，應予非難；兼衡其犯後坦承犯行並\r\n    供稱：僅能賠償本案被害人受騙金額之2％等語（見本院審簡\r\n    上字卷第144頁），惟本案部分被害人表示希望被告能夠全\r\n    額賠償等意見，致被告與渠等調解未果、未予賠償本案被害\r\n    人之犯後態度（見本院審簡上字卷第133至137頁、第145頁\r\n    、第241頁，本院審簡上更一字卷第159頁）；暨本案部分被\r\n    害人表示原審判太輕，希望從重量刑等語之意見（見本院審\r\n    簡上字卷第145頁、第240至241頁，本院審簡上更一字卷第1\r\n    59頁）；被害人楊德馨於本院審理時陳稱：我們的錢都是辛\r\n    苦賺來的，我們都70歲，小孩都成年了，我們在開庭的時候\r\n    被告說他願意將他被冷凍的錢歸還給我們，減輕他的刑期，\r\n    但是不知道他有沒有誠意，我們該要多少錢應該都要賠償我\r\n    們附帶利息等語之意見（見本院審簡上更一字卷第159頁）\r\n    ；併參酌被告自述高職肄業之智識程度，入監前在水果賣場\r\n    工作2、3年，月收入4、5萬元，有2名小孩目前由同居人照\r\n    顧等家庭生活經濟狀況（見本院審簡上更一字卷第158頁）\r\n    暨其犯罪之動機、目的及手段等一切情狀，爰量處如主文第\r\n    二項所示之刑，並就罰金刑部分諭知易服勞役之折算標準，\r\n    以示懲儆。\r\n伍、沒收部分：按沒收適用裁判時之法律；本法總則於其他法律\r\n    有沒收之規定者，亦適用之。但其他法律有特別規定者，不\r\n    在此限，刑法第2條第2項、第11條分別定有明文。是關於沒\r\n    收應逕行適用裁判時之法律，無庸為新舊法之比較適用。又\r\n    洗錢防制法第25條第1項規定：「犯第19條、第20條之罪，\r\n    洗錢之財物或財產上利益，不問屬於犯罪行為人與否，沒收\r\n    之。」固為刑法沒收之特別規定，惟縱屬義務沒收，仍不排\r\n    除刑法第38條之2第2項規定之適用，而可不宣告沒收或予以\r\n    酌減之（最高法院109年度台上字第191號判決意旨可資參照\r\n    ）。茲分述如下：　　\r\n一、被告並未因本案犯行而獲取報酬一節，業據被告於警詢中、\r\n    原審審理時供承在卷（見偵字第20336號卷第14頁，本院審\r\n    訴字影卷第227頁），卷內復無證據證明被告確有因本案犯\r\n    行獲有犯罪所得，爰不予宣告沒收，併此敘明。\r\n二、本案被害人受騙匯款、輾轉匯至被告中信帳戶之款項，固係\r\n    被告幫助洗錢之財物，然業經本案正犯轉匯，卷內並無證據\r\n    證明被告對上開款項有何實際管領、支配之情形，如對其宣\r\n    告沒收容有過苛之虞，爰依刑法第38條之2第2項規定，不予\r\n    宣告沒收，併此敘明。　　　\r\n陸、依通常程序為第一審判決之說明：\r\n　　末按適用簡易判決處刑之案件，所科之刑以宣告緩刑、得易\r\n    科罰金或得易服社會勞動之有期徒刑及拘役或罰金為限，刑\r\n    事訴訟法第449條第3項定有明文。又刑事訴訟法第455條之1\r\n    第3項規定，對於簡易判決之上訴，準用同法第三編第一章\r\n    及第二章之規定。是管轄第二審之地方法院合議庭受理簡易\r\n    判決上訴案件，應依通常程序審理。其認案件有刑事訴訟法\r\n    第452條所定第一審應適用通常程序審判而不得適用簡易程\r\n    序審判之情形者，應撤銷原簡易判決，逕依通常程序為第一\r\n    審判決。經查，本案被告所犯幫助洗錢罪，既經本院判處不\r\n    得易科罰金或易服社會勞動之有期徒刑，已不符合得為簡易\r\n    判決處刑之情形，除撤銷原判決外，並應就本案逕行改依第\r\n    一審通常程序判決之，如不服本判決，仍得於法定上訴期間\r\n    內，向管轄之第二審法院提起上訴，併此敘明。　　\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第452條\r\n、第369條第1項前段、第364條、第300條、第299條第1項前段，\r\n判決如主文。\r\n本案經檢察官游忠霖提起公訴暨檢察官施柏均移送併辦，檢察官\r\n游忠霖提起上訴暨檢察官施柏均、陳昭蓉、周欣蓓、曾開源移送\r\n併辦，檢察官吳春麗、王巧玲、高怡修到庭執行職務。　\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第二十二庭審判長法　官　莊書雯\r\n　　　　　　　　　　　　　　　　　　　法　官　翁毓潔\r\n　　　　　　　　　　　　　　　　　　　法　官　葉詩佳\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　　　　書記官　巫佳蒨\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n附表：\r\n編號 被害人 詐欺時日/詐欺手法 匯款時日/匯款金額/匯入帳戶（新臺幣） 匯出（/提領）時日/轉匯（/提領）金額（新臺幣） 1 劉慧梅 本案詐欺集團成員於111年9月24日，以LINE通訊軟體（下稱LINE）（ID「hanc1006」）向劉慧梅佯稱：至博弈網站操作投資，可以獲利云云，致劉慧梅陷於錯誤，而依指示將受騙款項匯入指定之王凱威申設之中國信託商業銀行000000000000號帳戶（下稱王凱威中信帳戶）如右所示。 111年10月17日 14時06分51秒 /10萬元 /王凱威申設之中國信託商業銀行000000000000號帳戶（下稱王凱威中信帳戶）  111年10月17日 ①14時07分58秒 　/10萬元 ②14時28分55秒 　/5萬元 ③15時09分10秒 　/22萬元 ④15時09分58秒 　/10萬元 ⑤15時10分58秒 　/5萬元 ⑥15時12分39秒 　/15萬元 ⑦15時14分49秒 　/5萬元 ⑧15時45分30秒 　/86萬8,000元 （含編號14、19、20受騙匯入款項） 2 柯宗榮 （提告） 本案詐欺集團成員於111年8月間，以LINE向柯宗榮佯稱：在投資平台「安盛」獲利了結需先付清系統平台分潤云云，致柯宗榮陷於錯誤，而依指示委請友人黃垠瑞將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 14時30分14秒 /34萬4,333元 /王凱威中信帳戶  ①111年10月18日 　14時32分24秒  /34萬4,000元 ②111年10月18日 　14時44分36秒 　/10萬元 ③111年10月18日 　14時45分51秒 　/10萬元 ④111年10月18日 　14時53分58秒 　/9萬元 ⑤111年10月18日 　15時15分08秒 　/5萬元 ⑥111年10月18日 　15時18分31秒 　/1萬元　 ⑦111年10月18日 　15時20分34秒 　/1萬元 ⑧111年10月18日 　15時22分50秒 　/5萬元 ⑨111年10月18日 　15時31分00秒 　/3萬元 ⑩111年10月18日 　15時32分53秒 　/4萬9,999元 ⑪111年10月18日 　15時38分52秒 　/3萬元 ⑫111年10月19日 　10時31分04秒 　/5萬元　 （含編號4、5、16受騙匯入款項） 【111年10月19日10時31分04秒轉帳提領上開編號⑫所示5萬元後，帳戶剩餘款項為273萬9,641元】　 3 張立隍 （提告） 本案詐欺集團成員於111年9月間，以LINE向張立隍佯稱：至投資網站操作可獲利云云，致張立隍陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 09時46分55秒 /3萬5,000元 /王凱威中信帳戶 111年10月18日 ①09時49分07秒 　/5萬4,000元 ②10時48分01秒 　/1萬3,000元 ③10時48分50秒 　/2萬6,000元 ④10時51分23秒 　/10萬元 ⑤10時52分59秒 　/3萬元 ⑥11時08分53秒 　/3萬元 ⑦12時08分35秒 　/9萬1,000元 ⑧12時35分30秒 　/1萬2,000元 ⑨12時50分51秒 　/11萬元 ⑩13時31分18秒 　/39萬5,000元 ⑪13時34分54秒 　/3萬元 ⑫13時38分07秒 　/2萬元 ⑬13時44分07秒 　/1萬元 ⑭13時48分43秒 　/13萬元 ⑮13時49分07秒 　/10萬元 （含編號5、8、12、13、15受騙匯入款項） 4 郭馥萱（提告）  本案詐欺集團成員於111年10月間，以LINE向郭馥萱佯稱：在群益投信網站操作投資即可輕鬆獲利云云，致郭馥萱陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 ①14時45分10秒 　/10萬元 ②14時47分54秒 　/5萬元 ③15時46分33秒 　/3萬9,000元 /均匯入王凱威中信帳戶 同編號2 5 鄭雲蘭（提告）  本案詐欺集團成員於111年10月14日10時許起，電聯鄭雲蘭佯稱：其證件遭冒用而涉犯洗錢案件，須依指示進行資金控管云云，致鄭雲蘭陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 ①111年10月17日 　13時58分39秒 　/48萬元 ②111年10月18日 　10時38分33秒 　/30萬元 ③111年10月19日 　10時25分50秒 　/20萬元 /均匯入王凱威中信帳戶 （③：併辦意旨書所載「111年10月19日上午10時18分」應予更正） ①111年10月17日 　13時59分13秒 　/48萬元 ②同編號2、3 6 蔡建楠（提告） 本案詐欺集團成員於111年9月21日，以LINE暱稱「Vicky」向蔡建楠佯稱：可投資網路電商平台獲利云云，致蔡建楠陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月15日 ①13時29分01秒 　/8萬4,622元 ②13時29分32秒 　/10萬元 /均匯入王凱威中信帳戶 　 ①111年10月15日 　14時01分08秒 　/8萬7,050元 ②111年10月15日 　17時12分40秒 　/10萬元 ③111年10月15日 　20時00分11秒 　/3萬3,000元 ④111年10月16日 　10時31分27秒 　/9,000元 ⑤111年10月16日 　14時16分49秒 　/8,000元 ⑥111年10月17日 　10時56分08秒 　/45萬0,500元 ⑦111年10月17日 　11時29分39秒 　/38萬0,005元 ⑧111年10月17日 　12時12分14秒 　/1萬2,000元 ⑨111年10月17日 　13時26分44秒 　/10萬元　 （含編號7、10、11、18、21受騙匯入款項）　 7 邱雲益 （提告） 本案詐欺集團成員於111年3至10月間，以LINE暱稱「陳紫函」向邱雲益佯稱：交付新臺幣（下同）20萬元即願意與其結婚云云，致邱雲益陷於錯誤，而依指示於111年10月17日11時25分許，在指定之臺南市○○區○○路0段000號新民國小正門口，將受騙款項20萬元交付指定之人即郭建佑，而由郭建佑將上開受騙款項20萬元中之19萬元匯入指定之王凱威中信帳戶如右所示。 （併辦意旨書所載「111年3月間」應予補充更正） 111年10月17日 12時05分04秒 /19萬元 /王凱威中信帳戶 【由郭建佑匯款如上；郭建佑犯三人以上共同詐欺取財罪，業經臺灣臺南地方法院以113年度金訴字第1142號判決有罪在案】  同編號6 8 張玫婷（提告） 本案詐欺集團成員於111年10月3日，以LINE名稱「李組長-李光洙」（ID「kkcb1234」）向張玫婷佯稱：至投資網站（網站名稱：飛翔，網址：http：//38k.me/q4iyx）投資，保證獲利云云，致張玫婷陷於錯誤，而依指示於111年10月18日13時32分47秒將受騙款項3萬元匯入指定之翁玉恕申設之中國信託商業銀行帳號000000000000號帳戶，而由翁玉恕將上開受騙款項3萬元匯至指定之王凱威中信帳戶如右所示。 （併辦意旨書所載「13時33分許」應予更正） 111年10月18日 13時36分35秒 /3萬元 /王凱威中信帳戶 【由帳戶申設人翁玉恕匯款如上；翁玉恕共同犯洗錢罪，業經臺灣新竹地方法院以113年度金訴字第569號判決有罪在案】  同編號3 9 葉竹君 本案詐欺集團成員於111年10月15日，以LINE暱稱「人事（欣茹）」、「亞太區域金融執行者NICK」向葉竹君佯稱：加入投資平台會員，依指示匯款投資可獲利云云，致葉竹君陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 ①14時24分49秒 　/10萬元 ②14時25分47秒 　/10萬元 /均匯入王凱威中信帳戶 （併辦意旨書所載「111年10月15日13時許」應予更正） 111年10月18日 14時26分30秒 /20萬元 10 陳錦毅 （提告）  本案詐欺集團成員於111年9月25日，以LINE名稱「周雨欣」向陳錦毅佯稱：至交易平台「Trust Wallet」投資虛擬貨幣可獲利云云，致陳錦毅陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月15日 ①13時08分42秒 　/3萬元 ②13時11分20秒 　/3萬6,000元 /均匯入王凱威中信帳戶 同編號6 11 陳燕琴 本案詐欺集團成員於111年10月17日某許，佯裝陳燕琴之姪子，以LINE向陳燕琴佯稱：要借錢支付貨款云云，致陳燕琴陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月17日 11時25分32秒 /38萬元 /匯入王凱威中信帳戶 同編號6 12 王鏡龍 （提告） 本案詐欺集團成員於111年10月18日9時許，佯裝王鏡龍之友人「李春振」，以LINE向王鏡龍佯稱：需借錢云云，致王鏡龍陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 11時29分56秒 /10萬元 /匯入王凱威中信帳戶 （併辦意旨書所載「10時38分」應予更正） 同編號3 13 黃于庭 （提告） 本案詐欺集團成員於111年10月17日某時許，以LINE向黃于庭佯稱：支付參加專案費用，就會有老師操作專案云云，致黃于庭陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 12時49分07秒 /1萬元 /匯入王凱威中信帳戶 同編號3 14 梁君瑋 （提告） 本案詐欺集團成員於111年10月10日至同年月11日，自稱「陳曉穎」，以LINE向梁君瑋佯稱：向美客多電商申請商店並儲值後，即可以自行操作商店出貨云云，致梁君瑋陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月17日 15時11分24秒 /2萬5,000元 /匯入王凱威中信帳戶 同編號1 15 楊德馨 （提告）  本案詐欺集團成員於111年10月間，以LINE名稱「蔡欣怡」向楊德馨佯稱：可加入Loveseal路威賽爾奢侈品國際集團投資買賣云云，致楊德馨陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 13時30分08秒 /39萬5,000元 /匯入王凱威中信帳戶 （併辦意旨書所載「10時」應予更正） 同編號3 16 黃學竑 （提告） 本案詐欺集團成員於111年10月16日某時許，以LINE名稱「Han ㄣ」向黃學竑佯稱：投資乙太幣可獲利云云，致黃學竑陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月18日 15時20分13秒 /1萬元 /匯入王凱威中信帳戶 同編號2 17 蔡阿鳳 （提告） 本案詐欺集團成員於111年10月6日12時許，電聯蔡阿鳳佯稱：有人持戶籍資料申辦戶籍，因此涉及洗錢案，須依指示申辦約定轉帳云云，致蔡阿鳳陷於錯誤，而依指示將自己受騙帳戶綁定王凱威中信帳戶為轉帳帳戶。本案詐欺集團成員取得蔡阿鳳上開受騙帳戶綁定王凱威中信帳戶為轉帳帳戶之資訊後，即將蔡阿鳳受騙帳戶內之款項匯入王凱威中信帳戶如右所示。 ①111年10月6日  12時22分13秒  /100萬元 ②111年10月7日 　12時11分46秒 　/100萬元 ③111年10月8日 　12時11分31秒 　/100萬元 ④111年10月9日 　12時06分33秒 　/100萬元 ⑤111年10月11日 　12時03分42秒 　/100萬元 ⑥111年10月12日 　12時07分36秒 　/100萬元 ⑦111年10月13日 　11時06分02秒 　/39萬元 【由本案詐欺集團成員將上開受騙款項均匯入王凱威中信帳戶】 ①111年10月6日  12時25分07秒  /100萬元 ②111年10月7日 　12時18分41秒 　/87萬0,870元 ③111年10月7日 　12時21分09秒 　/12萬元 ④111年10月7日 　12時55分09秒 　/2,000元 ⑤111年10月8日 　11時52分06秒 　/1,380元 ⑥111年10月8日 　13時14分05秒 　/12萬5,000元 ⑦111年10月8日 　13時30分13秒 　/12萬元 ⑧111年10月8日 　14時07分17秒 　/50萬元 ⑨111年10月8日 　14時29分01秒 　/20萬元 ⑩111年10月9日 　00時03分29秒 　/6萬元 ⑪111年10月9日 　12時21分21秒 　/6萬元 ⑫111年10月9日 　12時22分07秒 　/12萬元 ⑬111年10月9日 　12時51分33秒 　/82萬元 ⑭111年10月11日 　12時16分08秒 　/12萬元 ⑮111年10月11日 　12時18分19秒 　/62萬元 ⑯111年10月11日 　12時26分42秒 　/25萬8,000元 ⑰111年10月12日 　12時40分33秒 　/10萬元 ⑱111年10月12日 　12時41分06秒 　/87萬8,000元 ⑲111年10月12日 　12時41分31秒 　/2萬元 ⑳111年10月13日 　11時07分01秒 　/39萬1,800元 18 許巧玲 本案詐欺集團成員於111年10月間，以LINE向許巧玲佯稱：加入「玩遊戲投資賺錢」群組，點取連結保證獲利云云，致許巧玲陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月16日 14時13分47秒 /3萬元 /匯入王凱威中信帳戶 同編號6 19 王如意 本案詐欺集團成員於111年8月27日，以LINE暱稱「湯湯」向王如意佯稱：可以投資相機、手機以獲取60至80%利潤云云，致王如意陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月17日 ①15時08分48秒 　/10萬元 ②15時09分14秒 　/10萬元 ③15時10分06秒 　/5萬元 ④15時10分32秒 　/5萬元 /均匯入王凱威中信帳戶（併辦意旨書所載「15時10分許、同日15時13分許」應予更正） 同編號1　 20 董玉珍 （提告） 本案詐欺集團成員於111年8月間，透過LINE向董玉珍佯稱：至投資博奕網站(威尼斯人網址：vns.56098.net)投資保證獲利云云，致董玉珍陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月17日 15時44分19秒 /91萬3,000元 /匯入王凱威中信帳戶 （併辦意旨書所載「15時41分」應予更正） 同編號1　 21 林雅慧 本案詐欺集團成員於111年10月14日起，向林雅慧佯稱：可在「FBJK62.COM」網站投資美國債券及期貨獲利云云，致林雅慧陷於錯誤，而依指示將受騙款項匯入指定之王凱威中信帳戶如右所示。 111年10月16日 10時21分28秒 /10萬元 /匯入王凱威中信帳戶 同編號6 \r\n\r\n附錄本案論罪科刑法條：\r\n洗錢防制法第19條\r\n有第2條各款所列洗錢行為者，處3年以上10年以下有期徒刑，併\r\n科新臺幣1億元以下罰金。其洗錢之財物或財產上利益未達新臺\r\n幣一億元者，處6月以上5年以下有期徒刑，併科新臺幣5千萬元\r\n以下罰金。\r\n前項之未遂犯罰之。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5年以下有期徒刑、拘役或科或併科50萬元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e7%b0%a1%e4%b8%8a%e6%9b%b4%e4%b8%80%2c1%2c20250107%2c1.pdf"}