{"JID":"TPDM,114,簡,103,20250123,1","JYEAR":"114","JCASE":"簡","JNO":"103","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第103號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  Linus Andreas Svedberg（瑞典籍）\r\n\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（113年度\r\n速偵字第1449號），本院判決如下：\r\n　　主　文\r\nLinus Andreas Svedberg犯竊盜罪，處罰金新臺幣陸仟元，如易\r\n服勞役，以新臺幣壹仟元折算壹日。緩刑貳年。\r\n　　事實及理由\r\n一、犯罪事實\r\n（一）Linus Andreas Svedberg於民國113年12月13日凌晨1時47\r\n      分許，在臺北市○○區○○路00號地下一樓「RUFF」夜店B5包\r\n      廂內，見羅威立所購買且尚未開封之氣泡酒1瓶（價值新\r\n      臺幣1,000元）擺放在桌上無人看管，竟意圖為自己不法\r\n      之所有，基於竊盜之犯意，徒手竊取該氣泡酒得手，並於\r\n      店內開封飲用。嗣羅威立發覺遭竊，旋即告知店家，經調\r\n      閱監視器錄影畫面並報警處理後，始悉上情。\r\n（二）案經臺北市政府警察局信義分局報告臺灣臺北地方檢察署\r\n      檢察官偵查後聲請以簡易判決處刑。\r\n二、證據名稱\r\n（一）被告Linus Andreas Svedberg於警詢中之供述及於偵查中\r\n      之自白。\r\n（二）證人即被害人羅威立於警詢中之證述。\r\n（三）證人即夜店區經理連崇廷於警詢中之證述。\r\n（四）監視器錄影畫面翻拍照片2張、被告照片2張、遭竊同款氣\r\n      泡酒照片1張。\r\n三、論罪科刑\r\n（一）核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n（二）爰審酌被告於夜店飲酒時一時思慮不周，任意竊取被害人\r\n      所購買且尚未開封之氣泡酒飲用，欠缺尊重他人財產權之\r\n      觀念，所為自應非難。惟衡酌被告犯後坦承犯行，並業與\r\n      店家達成和解，此有和解契約書在卷可參（見速偵卷第91\r\n      頁），態度尚可；參以其自述現就讀於烏普薩拉大學碩士\r\n      二年級之智識程度，案發時係在臺觀光，家庭經濟狀況小\r\n      康等生活狀況（見速偵卷第17頁）；考量其先前並無任何\r\n      經法院論罪科刑之前案紀錄（見本院卷第9頁法院前案紀\r\n      錄表），素行良好；暨其犯罪動機、目的、以徒手竊取之\r\n      手段、竊得財物價值，及被害人表示不提出告訴（見速偵\r\n      卷第45頁訊問筆錄），且店家亦不追究其行為（見速偵卷\r\n      第91頁和解契約書）等一切情況，量處如主文所示之刑，\r\n      並諭知易服勞役之折算標準。\r\n（三）緩刑之諭知\r\n　　　被告未曾因故意犯罪受有期徒刑以上刑之宣告，有其法院\r\n      前案紀錄表在卷足稽（見本院卷第9頁）。其因一時失慮\r\n      而為本案犯行，被害人於警詢中表示不提出告訴（見速偵\r\n      卷第45頁），且犯後已向店家道歉並達成和解（見速偵卷\r\n      第91頁和解契約書），堪認其有面對自身錯誤而思過之心\r\n      ，對社會規範之認知難認有重大偏離，參以本案犯罪情節\r\n      尚屬輕微，足認被告經此偵審程序及科刑宣告後，當知所\r\n      警惕而無再犯之虞。本院審酌上情，認前開對被告所宣告\r\n      之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規\r\n      定，諭知緩刑2年，以啟自新。\r\n（四）不予宣告驅逐出境之說明\r\n　　　按外國人受有期徒刑以上刑之宣告者，得於刑之執行完畢\r\n      或赦免後，驅逐出境，刑法第95條定有明文。查被告雖為\r\n      瑞典籍人士，並在我國境內為本案竊盜犯行，然其僅受拘\r\n      役之宣告，且經緩刑，自毋庸依上開規定諭知於刑之執行\r\n      完畢或赦免後驅逐出境，附此敘明。　\r\n四、不予宣告沒收之說明\r\n　　被告竊得之氣泡酒1瓶，為其本案犯罪所得，惟被告業與店\r\n    家達成和解，並經店家表示不再追究其行為，且拋棄一切民\r\n    、刑事請求權等情，是倘再對被告宣告沒收、追徵上開犯罪\r\n    所得，顯然欠缺刑法上之重要性，爰依刑法第38條之2第2項\r\n    規定，不予宣告沒收、追徵。\r\n五、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，\r\n    逕以簡易判決如主文。\r\n六、如不服本判決，應自收受送達之翌日起20日內，向本院提出\r\n    上訴書狀並敘明上訴理由（附繕本），上訴於本院第二審合\r\n    議庭。　　　\r\n本案經檢察官郭建鈺聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第四庭　　法　官　郭子彰\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　　　　　　　　書記官　林珊慧\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或50萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c103%2c20250123%2c1.pdf"}