{"JID":"TPDM,113,審訴,2549,20250123,1","JYEAR":"113","JCASE":"審訴","JNO":"2549","JDATE":"20250123","JTITLE":"偽造文書等","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度審訴字第2549號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  劉羽芯\r\n\r\n\r\n上列被告因偽造文書等案件，經檢察官提起公訴（113年度少連\r\n偵緝字第15號），嗣因被告於本院審理中就被訴事實為有罪之陳\r\n述，經告知被告簡式審判程序之旨，並聽取檢察官及被告之意見\r\n後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決\r\n如下：\r\n　　主　　　文\r\n甲○○犯三人以上共同詐欺取財罪，處有期徒刑壹年貳月。\r\n未扣案如附表所示之物沒收。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除下列更正與補充外，其餘均引用檢\r\n    察官起訴書之記載（如附件）：\r\n　㈠犯罪事實欄第一段第6至7行「基於3人以上共同詐欺取財、行\r\n    使偽造私文書、特種文書及洗錢之犯意聯絡」更正為「基於\r\n    三人以上共同詐欺取財、行使偽造私文書、行使偽造特種文\r\n    書、洗錢之犯意聯絡」。\r\n　㈡證據項目增列「被告甲○○於本院審理中之自白」。\r\n二、論罪科刑：\r\n　㈠新舊法比較：\r\n　⒈被告行為後，洗錢防制法於113年7月31日修正公布、同年8月\r\n    2日施行（下稱113年修正），修正前洗錢防制法第14條第1\r\n    項規定：「有第二條各款所列洗錢行為者，處七年以下有期\r\n    徒刑，併科新臺幣五百萬元以下罰金」，修正後之洗錢防制\r\n    法第19條第1項則規定：「有第二條各款所列洗錢行為者，\r\n    處三年以上十年以下有期徒刑，併科新臺幣一億元以下罰金\r\n    。其洗錢之財物或財產上利益未達新臺幣一億元者，處六月\r\n    以上五年以下有期徒刑，併科新臺幣五千萬元以下罰金」。\r\n    而本案洗錢之財物為新臺幣（下同）417,000元，若適用修\r\n    正後之新法，其主刑最重為5年有期徒刑，較舊法之最重主\r\n    刑（7年有期徒刑）為輕，是依刑法第2條第1項規定，被告\r\n    本案所犯洗錢罪部分應適用修正後之洗錢防制法第19條第1\r\n    項後段規定。\r\n　⒉關於洗錢自白之減輕規定，洗錢防制法第16條第2項之規定於\r\n    113年修正後改列為同法第23條，其中修正後之第23條第3項\r\n    規定，除須在偵查及歷次審理中均自白者，尚增加如有所得\r\n    並自動繳交全部所得財物者，始得減輕其刑之限制，是修正\r\n    後新法並未較有利於被告，經比較新舊法之結果，應依刑法\r\n    第2條第1項前段之規定，適用被告行為時即113年修正前之\r\n    上開規定。\r\n　⒊又詐欺犯罪危害防制條例亦已於113年8月2日施行，該條例第\r\n    2條第1款第1目規定同條例所謂「詐欺犯罪」包括犯刑法第3\r\n    39條之4之罪；第47條前段則規定：「犯詐欺犯罪，在偵查\r\n    及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得\r\n    者，減輕其刑」，此行為後之法律因有利於被告，依刑法第\r\n    2條第1項但書規定，應予適用該現行法。\r\n　㈡核被告所為，係犯刑法第339條之4第1項第2款三人以上共同\r\n    詐欺取財罪、同法第216條、第210條之行使偽造私文書罪、\r\n    同法第216條、第212條之行使偽造特種文書罪、修正後洗錢\r\n    防制法第19條第1項後段之洗錢罪。被告與其所屬詐欺集團\r\n    成員共同偽造署押及印文之行為，均為其等偽造私文書之階\r\n    段行為，又被告與其所屬詐欺集團成員共同偽造私文書之低\r\n    度行為，復為其等持以行使之高度行為所吸收，均不另論罪\r\n    。再被告與其所屬詐欺集團成員間，就上開三人以上共同詐\r\n    欺取財、行使偽造特種文書、行使偽造私文書、洗錢等犯行\r\n    有犯意聯絡及行為分擔，皆為共同正犯。\r\n　㈢被告所犯三人以上共同詐欺取財罪、行使偽造特種文書罪、\r\n    行使偽造私文書罪、洗錢罪間之犯行具有局部同一性，係一\r\n    行為同時觸犯數罪名，為想像競合犯，應從一重論以三人以\r\n    上共同詐欺取財罪。\r\n　㈣被告於偵查及本院審理中均自白本案犯行，且查無獲有犯罪\r\n    所得（詳下述），是有詐欺犯罪危害防制條例第47條前段減\r\n    刑規定之適用。至關於洗錢自白之減輕，因從一重而論以加\r\n    重詐欺取財罪，未另依113年修正前洗錢防制法第16條第2項\r\n    規定減輕其刑，然得作為刑法第57條量刑審酌之事由，附此\r\n    說明。\r\n　㈤爰以行為人之責任為基礎，審酌被告明知現今社會詐欺集團橫行，集團分工式之詐欺行為往往侵害相當多被害人之財產法益，對社會治安產生重大危害，竟因私利而與詐欺集團合流，造成告訴人財產損失及社會治安之重大危害，所為應予非難；並考量被告於偵、審中均坦承犯行，然其向本院表示希望與告訴人調解，卻於調解期日未到，使告訴人白跑一趟，有本院調解報到單及調解紀錄表附卷可憑（見本院卷第53、55頁）；被告亦迄未賠償告訴人之損害；兼衡被告於本案詐欺集團之角色地位及分工情形、犯罪所造成之損害、五專肄業之智識程度、自述從事室內設計助理之工作、無需扶養之人、勉持之家庭經濟狀況（見本院卷第42頁）及其素行等一切情狀，就其所犯量處如主文所示之刑。\r\n三、沒收：\r\n　㈠按犯詐欺犯罪，其供犯罪所用之物，不問屬於犯罪行為人與\r\n    否，均沒收之，詐欺犯罪危害防制條例第48條第1項定有明\r\n    文。查：\r\n　⒈被告向告訴人收款時所交付告訴人之偽造收據1張（如附表所\r\n    示，內容參見少連偵卷第31頁），屬被告與其所屬詐欺集團\r\n    供本案犯罪所用之物，雖未扣案，仍應依詐欺犯罪危害防制\r\n    條例第48條第1項規定宣告沒收。至於上開偽造收據上之偽\r\n    造署押、印文，已因該偽造收據被宣告沒收而被包括在沒收\r\n    範圍內，爰不另宣告沒收。又該偽造收據上之印文雖屬偽造\r\n    ，惟衡以現今科技水準，行為人無須實際製刻印章，即得以\r\n    電腦程式設計再列印輸出等方式偽造印文，又依卷內事證，\r\n    並無證據足資證明上開印文確係透過另行偽刻印章之方式蓋\r\n    印而偽造，自難認確有偽造之印章存在而有諭知偽造印章沒\r\n    收之問題。\r\n　⒉被告向告訴人行使之偽造工作證1張，固為供被告本案犯罪所\r\n    用之物，然本案並未查扣此偽造工作證，卷內復無證據足資\r\n    特定此偽造工作證之文字內容與樣式等特徵，亦無從認定此\r\n    偽造工作證尚未滅失，爰不予宣告沒收。\r\n　⒊又被告雖於警詢中提及所屬詐欺集團成員有給其工作手機，\r\n    然亦稱「工作手機被永和分局扣走了」（見少連偵卷第10頁\r\n    ），是被告所稱之工作手機既已於另案扣押而未於本案扣押\r\n    ，為免重複執行而無端耗費司法資源，爰不在本判決宣告沒\r\n    收。\r\n　㈡被告就本案並未獲得報酬一節，業據被告供陳在卷（見少連\r\n    偵卷第9頁；本院卷第36頁），卷內亦無其他證據足認被告\r\n    就本案犯行獲有所得，是本案尚無從沒收犯罪所得。\r\n　㈢按修正後洗錢防制法第25條第1項規定：「犯第19條、第20條\r\n    之罪，洗錢之財物或財產上利益，不問屬於犯罪行為人與否\r\n    ，沒收之」。又「宣告前2條之沒收或追徵，有過苛之虞、\r\n    欠缺刑法上之重要性，犯罪所得價值低微，或為維持受宣告\r\n    人生活條件之必要者，得不宣告或酌減之」，刑法第38條之\r\n    2第2項亦有明文。若係特別沒收規定所未規範之補充規定（\r\n    如追徵價額、例外得不宣告或酌減沒收或追徵等情形），既\r\n    無明文規定，自應回歸適用刑法之相關規定。被告參與本案\r\n    洗錢犯行所隱匿之詐欺取財犯罪之財物，固為洗錢財物，然\r\n    被告因與告訴人面交而取得之詐欺贓款（417,000元）均已\r\n    由被告依指示全數交付予詐欺集團之上游，如對其宣告沒收\r\n    前揭洗錢之財物，顯有過苛之虞，爰依刑法第38條之2第2項\r\n    規定，不予宣告沒收或追徵。　　\r\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第2項，判決如主文。\r\n本案經檢察官楊思恬偵查起訴，檢察官邱曉華到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n　　　　　　　　　刑事第二十一庭法　官　卓育璇\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達之翌日起20日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者\r\n，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收\r\n受判決正本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳宛宜\r\n中　　華　　民　　國　　114 　年　　1 　　月　　23　　日\r\n\r\n附表：（應沒收之物）\r\n名稱、所載內容、數量 參見卷證 偽造之澤晟資產投資有限公司收據（112年12月8日）壹紙 （其上有以下偽造之印文、署押： 　①偽造之「澤晟資產」印文1枚 　②偽造之「洪芊玉」署押1枚） 少連偵卷第31頁 \r\n\r\n附錄本案論罪科刑法條：\r\n中華民國刑法\r\n第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\r\n期徒刑。\r\n\r\n第216條\r\n行使第二百一十條至第二百一十五條之文書者，依偽造、變造文\r\n書或登載不實事項或使登載不實事項之規定處斷。\r\n\r\n第339條之4\r\n犯第三百三十九條詐欺罪而有下列情形之一者，處一年以上七年\r\n以下有期徒刑，得併科一百萬元以下罰金：\r\n一、冒用政府機關或公務員名義犯之。\r\n二、三人以上共同犯之。\r\n三、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具，\r\n    對公眾散布而犯之。\r\n四、以電腦合成或其他科技方法製作關於他人不實影像、聲音或\r\n    電磁紀錄之方法犯之。\r\n前項之未遂犯罰之。\r\n\r\n洗錢防制法第19條\r\n有第二條各款所列洗錢行為者，處三年以上十年以下有期徒刑，\r\n併科新臺幣一億元以下罰金。其洗錢之財物或財產上利益未達新\r\n臺幣一億元者，處六月以上五年以下有期徒刑，併科新臺幣五千\r\n萬元以下罰金。\r\n前項之未遂犯罰之。\r\n\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　 113年度少連偵緝字第15號\r\n　　被　　　告　甲○○　女　32歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○街00號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺等案件，業經偵查終結，認應提起公訴，茲將犯\r\n罪事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、甲○○於民國112年12月8日前某日，加入真實姓名、年籍不詳\r\n    ，自稱「賴俊宏」及通訊軟體飛機暱稱「孫悟空」等其他真\r\n    實姓名、年籍不詳之成年人所組成之詐欺集團，擔任面交車\r\n    手，由「孫悟空」指派甲○○向被害人收取款項之時間及地點\r\n    。嗣甲○○、「賴俊宏」、「孫悟空」及其所屬詐欺集團成員\r\n    共同意圖為自己不法之所有，基於3人以上共同詐欺取財、\r\n    行使偽造私文書、特種文書及洗錢之犯意聯絡，由該詐欺集\r\n    團內不詳成員於112年11月27日間，以通訊軟體LINE暱稱「\r\n    陳可馨」自稱投資助理，向楊謝紅桃佯稱：可以下載投資軟\r\n    體「澤晟」並入金投資獲利云云，致楊謝紅桃陷於錯誤，而\r\n    於112年12月8日下午1時1分許，在新北市○○區○○路0段000巷\r\n    00號1樓，交付現金新臺幣（下同）41萬7,000元與依「孫悟\r\n    空」指示前來收取款項之甲○○，甲○○即配戴偽造之「澤晟資\r\n    產投資有限公司」（下稱澤晟公司）工作證（姓名：「洪芊\r\n    玉」），冒名為「洪芊玉」並交付偽造之澤晟公司收據1紙\r\n    （金額：41萬7,000元上有偽造之「澤晟資產」之印文及偽\r\n    造之「洪芊玉」署押各1枚）予楊謝紅桃而行使之，甲○○收\r\n    取上開款項後，再依詐欺集團成員之指示將款項放置於新北\r\n    市新店區北新路2段附近公園樹下椅子上交予指定之人，而\r\n    以此方式掩飾或隱匿上開款項與犯罪之關聯性。嗣因楊謝紅\r\n    桃交付款項後發覺受騙並報警處理，經警循線查悉上情。\r\n二、案經楊謝紅桃訴由新北市政府警察局新店分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單暨待證事實：\r\n編號 證據名稱 待證事實 1 被告甲○○於警詢及本署偵查中之自白 被告坦認上開全部犯罪事實。  2 告訴人楊謝紅桃於警詢時之指訴、內政部警政署反詐騙諮詢專線紀錄表、指認犯罪嫌疑人紀錄表、受理各類案件紀錄表、受理案件證明單 告訴人遭詐騙後，於112年12月8日下午1時1分許，在新北市○○區○○路0段000巷00號1樓，交付現金41萬7,000元與被告之事實。 3 112年12月8日收據翻拍照片1紙 被告於上開時、地，由「孫悟空」聯繫被告向告訴人楊謝紅桃收取款項後，確有冒名「洪芊玉」並交付偽造之澤晟公司收據1紙（金額：41萬7,000元，上有偽造之「澤晟資產」之印文及偽造之「洪芊玉」署押各1枚）之事實。 4 112年12月8日監視器翻拍畫面各1份 被告於112年12月8日下午1時1分許，在新北市○○區○○路0段000巷00號1樓，向告訴人收取41萬7,000元之事實。 \r\n二、按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，洗錢防制法於113年7月3\r\n    1日修正公布，並自同年0月0日生效施行。修正前洗錢防制\r\n    法第14條第1項規定：「有第2條各款所列洗錢行為者，處7\r\n    年以下有期徒刑，併科新臺幣5百萬元以下罰金。」，修正\r\n    後洗錢防制法第19條第1項規定：「有第2條各款所列洗錢行\r\n    為者，處3年以上10年以下有期徒刑，併科新臺幣1億元以下\r\n    罰金。其洗錢之財物或財產上利益未達新臺幣1億元者，處6\r\n    月以上5年以下有期徒刑，併科新臺幣5千萬元以下罰金。」\r\n    ，經比較新舊法，修正後洗錢防制法第19條第1項後段就「\r\n    洗錢之財物或財產上利益未達新臺幣1億元者」之法定最重\r\n    本刑降低為5年以下有期徒刑，應認修正後之洗錢防制法第1\r\n    9條第1項後段規定較有利於被告，依刑法第2條第1項但書規\r\n    定，應適用修正後之洗錢防制法第19條第1項後段規定論處\r\n    。\r\n三、核被告所為，係犯刑法第339條之4第1項第2款之3人以上共\r\n    同詐欺取財、同法第216條、第210條之行使偽造私文書、同\r\n    法第216條、第212條之行使偽造特種文書及洗錢防制法第19\r\n    條第1項後段之一般洗錢等罪嫌。被告與「賴俊宏」、「孫\r\n    悟空」及本案詐欺集團其他成員間，有犯意聯絡及行為分擔\r\n    ，請論以共同正犯。被告以一行為同時觸犯前開數罪，為想像\r\n    競合犯，請依刑法第55條之規定，從一重以3人以上共犯詐\r\n    欺取財罪處斷。未扣案前開偽造之澤晟公司收據1紙上偽造\r\n    之「澤晟資產」之印文及偽造之「洪芊玉」署押各1枚，分\r\n    屬偽造之印文及署押，請依刑法第219條規定，沒收之。未\r\n    扣案被告之犯罪所得，倘於裁判前未能實際合法發還被害人\r\n    ，請依刑法第38條之1第1項前段及第3項之規定諭知沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　10　　月　　11　　日\r\n　　　　　　　　　　　　　檢　察　官　　楊思恬","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e5%af%a9%e8%a8%b4%2c2549%2c20250123%2c1.pdf"}