{"JID":"TPDM,113,易,1135,20250115,1","JYEAR":"113","JCASE":"易","JNO":"1135","JDATE":"20250115","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1135號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  胡辰綾\r\n\r\n\r\n選任辯護人  簡鳳儀律師\r\n上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（113年\r\n度調院偵字第2611號），本院認不宜以簡易判決處刑(113年度簡\r\n字第2361號)，爰改行通常審理程序，判決如下：\r\n　　主　文\r\n甲○○無罪。\r\n　　理　由\r\n一、公訴意旨略以：被告甲○○與告訴人乙○○原係址設臺北市○○區\r\n    ○○○路0段000號5樓佳瑞生醫股份有限公司(下稱佳瑞公司)同\r\n    事，因交接業務心生嫌隙，被告竟基於公然侮辱之犯意，於\r\n    民國112年8月29日14時16分許，在佳瑞公司辦公室上址，於\r\n    不特定人得共見共聞情形下，對告訴人以「雙面人」、「我\r\n    不喜歡你罵Chloe、門市」之穢語辱罵侮辱告訴人，足以貶\r\n    損告訴人之人格及社會評價。因認被告涉犯刑法第309條第1\r\n    項之公然侮辱罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92年台上字第128號判例意旨可資參照）。\r\n三、又按刑法第309條第1項規定係以刑罰處罰表意人所為侮辱性\r\n    言論，係對於評價性言論內容之事後追懲。侮辱性言論因包\r\n    含可能減損他人聲望、冒犯他人感受、貶抑他人人格之表意\r\n    成分，而有其負面影響，然亦涉及對他人之評價，仍可能具\r\n    有言論市場之溝通思辯及輿論批評功能，且往往涉及言論自\r\n    由之保障核心即個人價值立場之表達。不應僅因表意人使用\r\n    一般認屬髒話之特定用語，或其言論對他人具有冒犯性，因\r\n    此一律認定侮辱性言論僅為無價值或低價值之言論，而當然\r\n    、完全失去憲法言論自由之保障，法院仍應權衡侮辱性言論\r\n    對名譽權之影響及其可能兼具之言論價值。上開規定之立法\r\n    目的係為保護他人之名譽權，尤其是名譽權所保障之人格法\r\n    益。名譽權屬憲法第22條所保障之非明文權利，可能之保障\r\n    範圍包括社會名譽、名譽感情及名譽人格。因名譽感情係以\r\n    個人主觀感受為準，無從探究亦無從驗證，如認個人主觀感\r\n    受之名譽感情得逕為公然侮辱罪保障之法益，則將難以預見\r\n    或確認侮辱之可能文義範圍，是上開規定立法目的所保障之\r\n    名譽權內涵應不包括名譽感情。而公然侮辱言論是否足以損\r\n    害真實之社會名譽，須依其表意脈絡個案認定之。如僅影響\r\n    虛名，或對真實社會名譽之可能損害尚非明顯、重大，仍可\r\n    能透過言論市場消除或對抗此等侮辱性言論，即未必須逕自\r\n    動用刑法予以處罰。於被害人為自然人之情形，侮辱性言論\r\n    亦可能同時貶抑被害人在社會生活中應受平等對待及尊重之\r\n    主體地位，甚至侵及其名譽人格之核心即人格尊嚴，所涉之\r\n    人格法益，係指在社會生活中與他人往來，所應享有之相互\r\n    尊重、平等對待之最低限度尊嚴保障。對他人平等主體地位\r\n    之侮辱，如果同時涉及結構性強勢對弱勢群體（例如種族、\r\n    性別、性傾向、身心障礙等）身分或資格之貶抑，除顯示表\r\n    意人對該群體及其成員之敵意或偏見外，更會影響各該弱勢\r\n    群體及其成員在社會結構地位及相互權力關係之實質平等，\r\n    而有其負面的社會漣漪效應，已非僅為是個人私益受損之問\r\n    題，而可能貶抑他人之平等主體地位，對他人之人格權造成\r\n    重大損害。為兼顧憲法對言論自由之保障，刑法第309條第1\r\n    項所處罰之公然侮辱行為，應指依個案之表意脈絡，表意人\r\n    故意發表公然貶損他人名譽之言論，已逾越一般人可合理忍\r\n    受之範圍；經權衡該言論對他人名譽權之影響，及該言論依\r\n    其表意脈絡是否有益於公共事務之思辯，或屬文學、藝術之\r\n    表現形式，或具學術、專業領域等正面價值，於個案足認他\r\n    人之名譽權應優先於表意人之言論自由而受保障者。語言文\r\n    字等意見表達是否構成侮辱，不得僅因該語言文字本身具有\r\n    貶損他人名譽之意涵即認定之，應就其表意脈絡整體觀察評\r\n    價。除應參照其前後語言、文句情境及其文化脈絡予以理解\r\n    外，亦應考量表意人之個人條件、被害人之處境、表意人與\r\n    被害人之關係及事件情狀等因素，而為綜合評價。次應考量\r\n    表意人是否有意直接針對他人名譽予以恣意攻擊，或只是在\r\n    雙方衝突過程中因失言或衝動以致附帶、偶然傷及對方之名\r\n    譽。個人語言使用習慣及修養本有差異，縱使粗俗不得體，\r\n    亦非必然蓄意貶抑他人之社會名譽或名譽人格。於衝突當場\r\n    之短暫言語攻擊，如非反覆、持續出現之恣意謾罵，即難逕\r\n    認表意人係故意貶損他人之社會名譽或名譽人格。又負面語\r\n    言或文字評論，縱會造成他人之一時不悅，然如其冒犯及影\r\n    響程度輕微，則尚難逕認已逾一般人可合理忍受之範圍。惟\r\n    如一人對他人之負面評價，依社會共同生活之一般通念，確\r\n    會對他人造成精神上痛苦，並足以對其心理狀態或生活關係\r\n    造成不利影響，甚至自我否定其人格尊嚴者，即已逾一般人\r\n    可合理忍受之限度（憲法法庭113年憲判字第3號判決意旨參\r\n    照）。\r\n四、公訴意旨認被告涉有上開犯嫌係以，告訴人於警詢之指述及\r\n    證人即佳瑞公司執行長黃韋寧於警詢及偵查中之證述(見偵\r\n    字第9834號卷第11至15頁、第17至19頁，調院偵字卷第18至\r\n    19頁)、告訴人提出之通訊軟體LINE對話紀錄（見偵字第983\r\n    4卷第27至31頁、調院偵字卷第21至31頁）為其論據。\r\n五、訊據被告固坦承有於上開時、地與告訴人產生糾紛，然辯稱\r\n    ：其行為並未構成公然侮辱罪等語。經查：　　\r\n　㈠被告與告訴人原為同事，因交接業務心生嫌隙，被告於民國1\r\n    12年8月29日14時16分許，在佳瑞公司辦公室之會議室內，\r\n    對告訴人說「雙面人」、「我不喜歡你罵Chloe、門市」等\r\n    事實，業據告訴人於警詢之指述及證人即佳瑞公司執行長黃\r\n    韋寧於警詢及偵查中之證述(見偵字第9834號卷第11至15頁\r\n    、第17至19頁，調院偵字卷第18至19頁)，亦為被告於審理\r\n    中所是認，是此部分事實，應堪認定。\r\n　㈡再者，另參酌前揭憲法法庭判決之意旨，被告與告訴人於案\r\n    發時係同事關係，被告雖以「雙面人」、「我不喜歡你罵Ch\r\n    loe、門市」對告訴人為言語之表示，依當時情境，應係對\r\n    雙方先前相處之嫌隙所為之短暫言語攻擊，尚非反覆、持續\r\n    出現之恣意謾罵。而雙面人，依現今社會狀況常作為對他人\r\n    表裡不一之負面評價，而「我不喜歡你罵Chloe、門市」僅\r\n    係被告作為對告訴人所為行為之評價，均非屬極其粗鄙之用\r\n    語，該等內容在客觀上非已傷害結構性弱勢者身分，而足以\r\n    貶損告訴人之「社會名譽」或「名譽人格」，逾越一般人可\r\n    合理忍受之範圍。\r\n　㈢又告訴人及證人黃韋寧均稱當時在會議室現場僅有證人黃韋\r\n    寧、告訴人及被告等3人，並無其他人等等(見偵字第9834號\r\n    卷第8至9頁、第18頁，調院偵字卷第19頁)。縱因檢察官主\r\n    張該會議室並無上鎖，所以現場環境可能存在不特定多數人\r\n    得在場聽聞之情形，然以客觀第三人角度觀察，尚無法立刻\r\n    查知被告對告訴人陳述之原因及內容代表為何，故難認被告\r\n    所為已對告訴人之社會名譽及名譽人格產生明顯、重大減損\r\n    ；縱告訴人因此感到難堪、不快，然揆諸前揭說明，此核屬\r\n    「名譽感情」部分，尚非公然侮辱罪所欲保障之對象，而僅\r\n    係被告個人修養、情緒管控之私德問題。是以，被告前揭所\r\n    為不致於撼動告訴人在社會往來生活之平等主體地位，亦不\r\n    致於使告訴人產生自我否定之效果而損及其人格尊嚴，且亦\r\n    未涉及結構性強勢對弱勢群體（例如針對種族、性別、性傾\r\n    向、身心障礙等）身分或資格之貶抑，難認被告有何侵害告\r\n    訴人名譽人格及社會名譽，且已逾一般人可合理忍受之範圍\r\n    ，核與公然侮辱罪之構成要件不符，亦無以刑法公然侮辱罪\r\n    加以處罰之必要。\r\n　㈣另被告之辯護人於本院審理程序中主張，欲聲請勘驗告訴人\r\n    提出之Line對話紀錄及傳喚證人黃韋寧之部分，以證明被告\r\n    於案發當時口說之情境等等(見易字卷第33頁)。惟本院審酌\r\n    此部分辯護人之主張，於本院充分審酌被告與告訴人於案發\r\n    時之情境後，此部分即無再行調查之必要，附此敘明。\r\n六、綜上所述，就公訴意旨所稱被告所涉之犯行，檢察官所提出\r\n    之證據尚難認已達於通常一般人均不致有所懷疑，而得確信\r\n    其為真實之程度，是依無罪推定及有疑唯利被告之原則，本\r\n    院即無從為有罪之認定，亦無其他積極證據足以證明被告有\r\n    為減損告訴人社會名譽及名譽人格，而達於逾越一般人可合\r\n    理忍受之範圍之程度，自應為被告無罪之諭知。　　\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官陳慧玲到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n　　　　　　　　　刑事第二庭　　法　官　許凱傑\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n　　　　　　　　　　　　　　　　書記官　陳福華\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1135%2c20250115%2c1.pdf"}