{"JID":"TPDM,114,簡,33,20250113,1","JYEAR":"114","JCASE":"簡","JNO":"33","JDATE":"20250113","JTITLE":"侵占","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第33號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  高偉哲\r\n\r\n\r\n\r\n上列被告因侵占遺失物案件，經檢察官聲請以簡易判決處刑（11\r\n3年度偵字第41103號），本院判決如下：\r\n　　主　　　文\r\n高偉哲意圖為自己不法之所有，而侵占遺失物，處罰金新臺幣壹\r\n萬元，如易服勞役，以新臺幣壹仟元折算壹日。未扣案犯罪所得\r\n黑色手提包壹只、登山頭燈（含充電座及電池）壹組、果汁機壹\r\n部、現金新臺幣伍仟元均沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一、第2行「區間車」\r\n    應更正為「莒光號」外，其餘均引用檢察官聲請簡易判決處\r\n    刑書之記載（如附件）。\r\n二、核被告高偉哲所為，係犯刑法第337條之侵占遺失物罪。爰\r\n    審酌被告因一時貪念，任意將告訴人蔡筱妤遺失手提包及其\r\n    內物品侵占入己，行為及其動機誠屬不該。兼衡告訴人所受\r\n    損失程度（見臺中地檢署偵卷第23頁）、被告犯後態度（坦\r\n    承犯行）、生活狀況、智識程度及其家庭經濟狀況等一切情\r\n    狀，量處如主文所示之刑，並諭知如易服勞役之折算標準。\r\n三、被告所侵占之黑色手提包1只、登山頭燈（含充電座及電池\r\n    ）1組、果汁機1部、現金新臺幣5千元為本件犯行所得財物\r\n    ，且未合法發還告訴人。雖未扣案，仍應依刑法第38條之1\r\n    第1項宣告沒收，如全部或一部不能沒收或不宜執行沒收時\r\n    ，依刑法第38條之1第3項，追徵其價額。另告訴人於本案裁\r\n    判確定後，仍得就執行沒收之範圍內，依刑事訴訟法第473\r\n    條相關規定向檢察官聲請發還，併予敘明。\r\n四、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    50條第1項、第454條第2項，逕以簡易判決處刑如主文。\r\n五、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　刑事第二十三庭　法　官　馮昌偉\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　彭自青\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日\r\n附錄本案論罪科刑依據之法條：　　　 \r\n中華民國刑法第337條 \r\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\r\n離本人所持有之物者，處1萬5千元以下罰金。\r\n附件：\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書  \r\n　　　　　　　　　　　　　　　　　　113年度偵字第41103號\r\n　　被　　　告　高偉哲　男　36歲（民國00年0月0日生）\r\n　　　　　　　　　　　　住○○市○○區○○○路0段000巷00\r\n　　　　　　　　　　　　　弄00號4樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因侵占案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲敘述犯罪事實及證據並所犯法條如下：　\r\n　　　　犯罪事實\r\n一、高偉哲於民國113年10月4日22時27分許，搭乘臺鐵第653號\r\n    車次區間車南下，見第3車廂42號座位上方行李架上有蔡筱\r\n    妤遺留之黑色手提包1只(登山頭燈(含充電座及電池)、果汁\r\n    機、紅包(內有新臺幣)約5000元等物)，竟意圖為自己不法\r\n    之所有，於同日22時51分許將上開手提包自行李架上取下後\r\n    ，於彰化車站下車時一併帶走予以侵占入己，隨後將該手提\r\n    包棄置在彰化火車站站前廣場moovo腳踏車租賃區後離去。\r\n    嗣蔡筱妤於同日22時30分許在沙鹿站下車時，始發覺遺忘該\r\n    手提包，經其通知彰化車站務人員協尋並報警處理，經警調\r\n    閱車廂內及彰化火車站之監視錄影畫面，始查悉上情。\r\n二、案經蔡筱妤訴由鐵路警察局臺中分局報告臺灣臺中地方檢察\r\n    署陳請臺灣高等檢察署檢察長核轉本署偵辦。　　　　　　\r\n　　　　證據並所犯法條\r\n一、證據清單：\r\n　㈠被告高偉哲於偵查中之供述。\r\n　㈡告訴人蔡筱妤於警詢中之指述。\r\n　㈢監視器影像截圖照片10張、moovo腳踏車租借資料、告訴人手\r\n    提包照片、告訴人搭車證明、台鐵653車次莒光號時刻表。\r\n二、核被告高偉哲所為，係犯刑法第337條侵占遺失物罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　17　　日\r\n　　　　　　　　　　　　　檢　察　官　　　楊 婉 鈺","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c33%2c20250113%2c1.pdf"}