{"JID":"TPDM,114,審簡,125,20250123,1","JYEAR":"114","JCASE":"審簡","JNO":"125","JDATE":"20250123","JTITLE":"竊盜","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度審簡字第125號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  謝齊叡\r\n\r\n\r\n公設辯護人  許文哲律師\r\n上列被告因竊盜案件，經檢察官提起公訴（113年度調院偵字第5\r\n229號），被告於本院審理時自白犯罪（113年度審易字第3190號\r\n），本院認為宜以簡易判決處刑，裁定適用簡易程序，判決如下\r\n︰\r\n　　主　　　文\r\n謝齊叡犯竊盜罪，處罰金新臺幣貳仟元，如易服勞役，以新臺幣\r\n壹仟元折算壹日，緩刑貳年。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，均引用附件檢察官起訴書之記載外，\r\n    另據被告於本院坦承犯行，核其自白，與起訴書所載事證相\r\n    符，可認屬實，本案事證明確，被告犯行可以認定，應依法\r\n    論科。\r\n二、論罪科刑之理由：\r\n　㈠核被告所為，係犯刑法第320條第1項之竊盜罪。\r\n　㈡審酌被告竊取告訴人財物，犯後坦承犯行，前於本案偵查期\r\n    間即與告訴人達成和解，並履行和解條件完畢，兼衡被告犯\r\n    罪之動機、目的、手段、家庭經濟生活狀況、智識程度及長\r\n    期罹患憂鬱症現持續就醫治療中之身體健康狀況等一切情狀\r\n    ，量刑如主文所示，並諭知易服勞役之折算標準。\r\n　㈢被告前曾因故意犯罪受有期徒刑以上刑之宣告，刑之執行完\r\n    畢後五年內未曾故意再犯有期徒刑以上之罪，有臺灣高等法\r\n    院被告前案紀錄表可稽，本院認被告經此偵、審程序及科刑\r\n    之宣告，當知所警惕，無再犯之虞，所宣告之刑以暫不執行\r\n    為適當，應依刑法第74條第1項第1款規定，併予緩刑諭知，\r\n    以啟自新。\r\n三、沒收：\r\n　㈠刑法第38條之1第1項前段、第3項規定，犯罪所得，屬於犯\r\n　　罪行為人者，沒收之，於全部或一部不能沒收或不宜執行沒\r\n　　收時，追徵其價額；又宣告沒收或追徵，有過苛之虞、欠缺\r\n　　刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生\r\n　　活條件之必要者，得不宣告或酌減之刑法第38條之2第2項亦\r\n　　定有明文。是刑法對於犯罪所得之沒收，固採義務沒收原則\r\n　　，然對於宣告犯罪所得沒收或追徵其價額於個案運用有過苛\r\n　　之虞、欠缺刑法上之重要性、犯罪所得價值低微或為維持受\r\n　　宣告人生活條件之情形，得不予宣告沒收或追徵其價額，以\r\n　　節省法院不必要之勞費，並調節沒收之嚴苛性。\r\n　㈡本案被告固有犯罪所得，惟於本案偵查期間即與告訴人達成\r\n    和解，並履行和解條件完畢，有和解書一紙在卷可憑（見調\r\n    院偵卷第11頁），如再予沒收，有過苛之虞，依刑法第38條\r\n    之2第2項規定不予宣告沒收。　\r\n據上論斷，應依刑事訴訟法第449條第2項、第3項、第454條第2\r\n項，逕以簡易判決處刑如主文。\r\n本件經檢察官呂俊儒提起公訴、檢察官許佩霖到庭執行職務。\r\n中　　華　　民　　國　 　114 　年　　1　　月　　 23 　日\r\n　　　　　　　　　刑事第二十庭　法　官　洪英花\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n因疫情而遲誤不變期間，得向法院聲請回復原狀。\r\n　　　　　　　　　　　　　　　　書記官　林國維\r\n中　　華　　民　　國　 　114 　年　　1　　月　　 23 　日\r\n附錄本案論罪科刑依據法條全文：\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五十萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第5229號\r\n　　被　　　告　謝齊叡　女　24歲（民國00年00月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路000號2樓\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因竊盜案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、謝齊叡意圖為自己不法之所有，基於竊盜之犯意，於民國11\r\n    3年5月27日22時9分許，在臺北市○○區○○○路0號寶雅國際股\r\n    份有限公司（下稱寶雅公司）經營之POYA寶雅台北南西店（\r\n    下稱本案商店）內，趁店員未及注意之際，徒手竊取貨架陳\r\n    列之「M2美度22LAB超能膠原飲」1盒、「A醇淨超修護人氣\r\n    組」2盒、「綠茶籽玻尿酸保濕超值盒」1盒(總價值共計新\r\n    臺幣4,700元)，得手後將上述商品放入隨身提袋內，未經結\r\n    帳旋即離去。嗣該店醫美人員察覺商品短少後調閱監視器並\r\n    報警處理，始悉上情。\r\n二、案經寶雅公司訴由臺北市政府警察局中山分局報告報告偵辦\r\n    。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告謝齊叡於警詢之供述 被告坦承告訴人寶雅公司提出之監視畫面上，戴棒球帽、戴白色口罩、穿著白色外套、深色褲子、白色鞋子是其本人之事實。惟辯稱對所為都沒有印象等語。 2 告訴代理人簡信慧於警詢之指訴 全部犯罪事實。 3 本案商店店內監視畫面、捷運監視畫面及擷圖26張、悠遊卡股份有限公司113年7月11日悠遊字第1130004392號函提供使用者資料1份 被告行竊經過及離開本案商店後搭乘捷運離去之事實。 4 和解書1份 被告與告訴人和解之事實。 \r\n二、核被告所為，係犯刑法第320條第1項之竊盜罪嫌。請審酌被\r\n    告與告訴人已達成和解，並賠償損失，有雙方和解書在卷可\r\n    稽，酌予從輕量刑。且被告既已賠償，已未保有犯罪所得，\r\n    爰不聲請宣告沒收或追徵犯罪所得，附此敘明。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　11　　月　　28　　日\r\n　　　　　　　　　　　　　　　檢　察　官　呂俊儒\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　10　　日\r\n　　　　　　　　　　　　　　　書　記　官　張瑜珊\r\n附錄本案所犯法條全文\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5 年以下有期徒刑、拘役或 50 萬元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c125%2c20250123%2c1.pdf"}