{"JID":"TPDM,113,易,1478,20250113,1","JYEAR":"113","JCASE":"易","JNO":"1478","JDATE":"20250113","JTITLE":"妨害名譽","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度易字第1478號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  戴德秀\r\n\r\n\r\n上列被告因妨害名譽案件，經檢察官聲請以簡易判決處刑（113\r\n年度偵字第30677號），本院認不宜以簡易判決處刑（113年度簡\r\n字第3826號），改依通常程序審理，判決如下：\r\n　　主　文\r\n乙○○無罪。\r\n　　理　由\r\n一、聲請簡易判決處刑意旨略以：被告乙○○於民國113年2月28日\r\n    11時9分許，在新北市○○區○○路000號統一超商青新門市（下\r\n    稱本案門市）內，因故與告訴人甲○○發生爭執，竟基於公然\r\n    侮辱之犯意，在上開不特定人得共見共聞之場所，以「操你\r\n    媽死屁孩」等，足使人受辱之言詞，公然侮辱貶損告訴人之\r\n    人格。因認被告涉犯刑法第309條第1項公然侮辱罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。刑事訴訟法所謂認\r\n    定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料。如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎。又檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院29年度上字第3105號、40年度台上字第86號、92年度台上\r\n    字第128號刑事判決先例意旨參照）。\r\n三、檢察官認被告涉犯公然侮辱罪嫌，無非係以被告之供述、告\r\n    訴人之指訴、勘驗筆錄暨監視器錄影畫面截圖照片等件，為\r\n    其主要論據。\r\n四、訊據被告固坦承曾於上開時間在本案門市內，因故與告訴人\r\n    發生爭執，並有對告訴人稱「操你媽死屁孩」之言詞，惟否\r\n    認有何公然侮辱之犯行。被告辯稱：本案門市的店員叫告訴\r\n    人要排隊，告訴人無動於衷，我看不下去就叫告訴人排隊，\r\n    告訴人就回我「我現在有做什麼嗎」，我回頭看已經大排長\r\n    龍，沒有人敢到他的窗口排隊，我就隨口說了一句「操你媽\r\n    死屁孩」，我沒有針對告訴人，告訴人當時眼神很兇狠等語\r\n    。經查：\r\n㈠、被告於上開時間在本案門市內，因故與告訴人發生爭執，並\r\n    有對告訴人稱「操你媽死屁孩」之詞語等情，為被告於本院\r\n    審理時坦承不諱（見易卷第35頁），並有監視器錄影畫面截\r\n    圖照片、檢察官勘驗筆錄在卷可稽（見偵卷第23至24、61頁\r\n    ），另經本院勘驗現場監視器錄影畫面核實無訛，製作勘驗\r\n    筆錄附卷為憑（見易卷第35、41至42頁），可先認定。　\r\n㈡、按刑法第309條第1項之公然侮辱罪係以刑罰事後追懲侮辱性\r\n    言論之規定，惟侮辱性言論涉及個人價值立場表達之言論自\r\n    由保障核心，亦可能同具高價值言論之性質，或具表現自我\r\n    功能，並不因其冒犯性即當然不受憲法言論自由之保障，其\r\n    規範文義、可及範圍與適用結果涵蓋過廣，應依刑法最後手\r\n    段性原則，確認其合憲之立法目的，並由法院於具體個案適\r\n    用該規定時，權衡侮辱性言論與名譽權而適度限縮。本此，\r\n    該規定所處罰之侮辱性言論，指依個案之表意脈絡，表意人\r\n    故意發表公然貶損他人名譽之言論，已逾越一般人可合理忍\r\n    受之範圍；經權衡該言論對他人名譽權之影響，及該言論依\r\n    其表意脈絡是否有益於公共事務之思辯，或屬文學、藝術之\r\n    表現形式，或具學術、專業領域等正面價值，於個案足認他\r\n    人之名譽權應優先於表意人之言論自由而受保障者，始足當\r\n    之。所謂「名譽」，僅限於「真實社會名譽」及「名譽人格\r\n    （自然人）」，前者指第三人對於一人之客觀評價，後者即\r\n    被害人在社會生活中應受平等對待及尊重之主體地位、人性\r\n    尊嚴，不包含取決於個人主觀感受之「名譽感情」，且真實\r\n    社會名譽縱受侮辱性言論侵害，倘非重大而仍可能透過言論\r\n    市場予以消除或對抗，亦不具刑罰之必要性；所謂「依個案\r\n    之表意脈絡」，指參照侮辱性言論前後語言、文句情境及文\r\n    化脈絡予以理解，考量表意人個人條件、被害人處境、二人\r\n    關係及事件情狀等因素為綜合評價，不得僅以該語言文字本\r\n    身具有貶損意涵即認該當侮辱；所謂「故意公然貶損他人名\r\n    譽」，則應考量表意人是否有意針對他人名譽恣意攻擊，或\r\n    僅因衝突過程失言或衝動以致附帶傷及對方名譽；所謂「對\r\n    他人名譽之影響已逾一般人合理忍受範圍」，指以社會共同\r\n    生活之一般通念，足以造成他人精神上痛苦，足以對其心理\r\n    狀態或生活關係生不利影響，甚而自我否定其人格尊嚴者屬\r\n    之。必以刑事司法追懲侮辱性言論，不致過度介入個人修養\r\n    或言行品味之私德領域，亦不致處罰及於兼具社會輿論正面\r\n    功能之負面評價言論始可。限於前揭範圍，該規定始與憲法\r\n    第11條保障言論自由之意旨無違，業據憲法法庭113年憲判\r\n    字第3號判決宣示甚明。是行為人陳述具有貶抑性之語句，\r\n    縱或侵及被害人之名譽人格，並使被害人心感不快，然法院\r\n    仍應就雙方爭執之前因後果、案發情境、行為人之個人條件\r\n    、與被害人之關係等項，依社會共同生活之一般通念，具體\r\n    判斷行為人所為言論，僅係一時情緒之抒發，而與個人修養\r\n    有關，或有意針對他人名譽恣意攻擊，及該言論是否已達致\r\n    被害人自我否定人格尊嚴之程度，而逾越一般人可合理忍受\r\n    之範圍等情，綜合認定依刑法第309條第1項規定予以論罪科\r\n    刑，是否使司法過度介入個人修養或言行品味之私德領域，\r\n    以致處罰及於兼具社會輿論正面功能之負面評價言論，而違\r\n    反刑法最後手段性原則（最高法院112年度台上字第4651號\r\n    刑事判決意旨參照）。\r\n㈢、被告對於告訴人所稱「操你媽死屁孩」詞語雖屬粗鄙，惟參\r\n    照本院勘驗本案門市監視器錄影畫面：「監視器畫面顯示為\r\n    超商結帳櫃檯前，被告站於一名男性店員前之結帳櫃檯，告\r\n    訴人站於被告前方之結帳櫃檯前。被告舉起左手指向告訴人\r\n    方向，劃向被告後方說『從這裡排隊』，告訴人說『講什麼』，\r\n    被告說『從這裡排隊啊』，告訴人說『啊我有做什麼嗎』，被告\r\n    說『你站在那邊幹嘛』，告訴人說『我站在這邊不行喔（大聲\r\n    吼）』，被告說『沒有不行啊』，告訴人慢慢走向被告說『我站\r\n    在這邊不行嗎？怎樣？』，被告說『怎樣，你在那邊機機歪歪\r\n    的。』，告訴人說『怎樣，現在是怎樣？』，被告走向告訴人\r\n    前方『怎樣？』，告訴人說『是你在那邊機機歪歪的，你要怎\r\n    樣？』，被告說『操你媽的死屁孩』後走回購物籃推車後方，\r\n    告訴人面向店員說『你有錄音對不對？』，後走回前方另一個\r\n    結帳櫃檯前說『你幫我報警，他剛剛在罵我』，被告說『我叫\r\n    他去排隊啦』，告訴人說『你不要吵，你在旁邊等』，後向另\r\n    一名女性店員說『你幫我報警快點，他剛剛罵我。』，畫面時\r\n    間11：06：23時，告訴人向被告說『你不要走』後朝店外走去\r\n    。」等內容（見易卷第35、41至42頁），可知被告、告訴人\r\n    同時位在本案門市內結帳櫃檯前，被告即向告訴人以言語及\r\n    手勢指示排隊方向，告訴人即回稱「講什麼」等語，其二人\r\n    隨後就排隊結帳路線、告訴人究竟有無排隊、告訴人站在該\r\n    處之意圖為何發生爭執，並相互走進靠攏貼近，再先後指責\r\n    對方「在那邊機機歪歪」等語，被告隨後即向告訴人稱「操\r\n    你媽死屁孩」之粗鄙詞語，足見當時被告與告訴人就告訴人\r\n    是否有排隊、排隊是否符合店家預設路線等節之認知有所差\r\n    距，致被告、告訴人持續發生言語爭執，可徵被告辯稱當時\r\n    係因欲促使告訴人依店家預設路線排隊結帳未果，雙方一時\r\n    氣憤始發生口角爭執等語，並非子虛。審酌上開表意脈絡，\r\n    被告對告訴人出言「操你媽死屁孩」固令告訴人主觀上感到\r\n    不快，然此並非公然侮辱罪所保障之名譽權範疇，被告當時\r\n    係因告訴人貌似欲持商品結帳卻未依店家預設路線排隊，經\r\n    其提醒無果，在雙方相互質問對方之過程中同時氣憤辱罵「\r\n    操你媽死屁孩」之詞語，自難認被告係無端出言侮辱、故意\r\n    貶損告訴人名譽。再者，被告作成前開言語之時間極為短暫\r\n    ，並非反覆、持續出現之恣意謾罵、侮辱，更非針對告訴人\r\n    之種族、性別、性傾向、身心障礙等結構性弱勢者身分予以\r\n    羞辱，不但難認被告係故意貶損告訴人之社會名譽或名譽人\r\n    格，復依社會共同生活之一般通念，前述言語是否冒犯及影\r\n    響程度嚴重，確實足以貶損被害人之社會名譽或名譽人格，\r\n    已逾一般人可合理忍受之範圍，並因而貶損他人之平等主體\r\n    地位，甚至自我否定其人格尊嚴，實堪存疑。因此，尚難僅\r\n    以該言語本身不雅、具有貶損意涵，即遽認被告所為該當侮\r\n    辱之要件。\r\n㈣、從而，被告固有於前開時地為前述言語，然依被告表意脈絡\r\n    觀察，難認被告主觀上係基於故意貶損告訴人名譽所為，客\r\n    觀上復難認該當可罰之侮辱要件，自不能率以公然侮辱罪責\r\n    相繩。　　　　\r\n五、綜上所述，本案依卷存事證，尚無法使本院就被告被訴犯嫌\r\n    ，形成毫無合理懷疑之心證，自不得遽以公然侮辱罪責相繩\r\n    。從而，本案不能證明被告犯罪，依法應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第452條、第301條第1項，判決如主\r\n文。\r\n本案經檢察官謝奇孟聲請以簡易判決處刑，檢察官楊淑芬到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　 1　　月　　 13 　日\r\n　　　　　　　　　刑事第十一庭　法　官　林承歆\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。 \r\n　　　　　　　　　　　　　　 　　書記官　林雅婷\r\n中　　華　　民　　國　　114 　年　　1 　　月　　14　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e6%98%93%2c1478%2c20250113%2c1.pdf"}