{"JID":"TPDM,114,審簡,21,20250113,1","JYEAR":"114","JCASE":"審簡","JNO":"21","JDATE":"20250113","JTITLE":"詐欺","JFULL":"臺灣臺北地方法院刑事簡易判決  \r\n114年度審簡字第21號\r\n公  訴  人  臺灣臺北地方檢察署檢察官\r\n被      告  王永裕\r\n\r\n\r\n\r\n上列被告因詐欺案件，經檢察官提起公訴（113年度調偵字第505\r\n號），因被告於本院準備程序中自白犯罪，本院認為宜以簡易判\r\n決處刑，爰不經通常程序（113年度審易字第1927號），逕以簡\r\n易判決處刑如下：\r\n　　主　　　文\r\n王永裕犯詐欺取財罪，處有期徒刑伍月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n未扣案犯罪所得新臺幣貳佰柒拾萬元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n　　事實及理由\r\n一、本件犯罪事實及證據，除起訴書犯罪事實欄一第4行「179巷\r\n    7號」更正為「179巷1弄7號」；證據部分補充被告王永裕於\r\n    本院準備程序中之自白外，其餘犯罪事實及證據均引用如附\r\n    件檢察官起訴書之記載。\r\n二、核被告所為，係犯刑法第339條第1項之詐欺取財罪。\r\n三、爰以行為人之責任為基礎，審酌被告本案詐欺之行為情節，\r\n    及告訴人曾建彰所受損害，兼衡被告犯後於本院準備程序中\r\n    坦承犯行之犯後態度，已與告訴人調解成立並給付第一期款\r\n    項新臺幣（下同）30萬元，有本院調解筆錄、告訴人陳報狀\r\n    暨其附件（被告之匯款資料）存卷為憑（見本院審易字卷第\r\n    63頁、第66至67頁），告訴人表示不追究且同意從輕量刑而\r\n    賠償部分後續也不會再請求等語，並參酌被告高中肄業之智\r\n    識程度，自述目前從事土方工作，月收入約5萬元，無需扶\r\n    養之人之生活狀況等一切情狀，量處如主文所示之刑，並諭\r\n    知易科罰金之折算標準，以示懲儆。\r\n四、按犯罪所得，屬於犯罪行為人者，沒收之；沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額；又犯罪所得\r\n    已實際合法發還被害人者，不予宣告沒收或追徵刑法第38條\r\n    之1第1項前段、第3項、第5項分別定有明文。被告本案犯罪\r\n    所得300萬元，除其中被告已賠償之30萬元部分等同發還，\r\n    依前揭規定毋庸諭知沒收，其餘270萬元部分，仍應依法諭\r\n    知沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項、第450\r\n    條第1項，刑法第339條第1項、第41條第1項前段、第38條之\r\n    1第1項前段、第3項，刑法施行法第1條之1第1項，逕以簡易\r\n    判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起20日內向本院提出上\r\n    訴狀（須附繕本）。\r\n本案經檢察官高文政提起公訴，檢察官黃惠欣到庭執行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　13　　日\r\n　　　　　　　　　刑事第二十庭　法　官　謝欣宓\r\n以上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。告\r\n訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴\r\n，其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n　　　　　　　　　　　　　　　　書記官　黃傳穎\r\n中　　華　　民　　國　　114 　年　　1 　　月　　15　　日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。　　　\r\n附件：\r\n臺灣臺北地方檢察署檢察官起訴書\r\n　　　　　　　　　　　　　　　　　　113年度調偵字第505號\r\n　　被　　　告　王永裕　男　68歲（民國00年0月00日生）\r\n　　　　　　　　　　　　住○○市○○區○○路0段00巷00號\r\n　　　　　　　　　　　　　4樓\r\n　　　　　　　　　　　　居臺北市○○區○○路000巷0弄0號\r\n　　　　　　　　　　　　國民身分證統一編號：Z000000000號\r\n上列被告因詐欺案件，已經偵查終結，認應提起公訴，茲將犯罪\r\n事實及證據並所犯法條分敘如下：\r\n　　　　犯罪事實\r\n一、王永裕（涉犯恐嚇危安罪嫌部分，另為不起訴之處分）意圖\r\n    為自己不法之所有，基於詐欺取財之犯意，於民國112年5月間\r\n    ，在臺北市中山區長春市○○○○○○○○○設○區○○○000巷0號之事務\r\n    所，誆稱投資土方工程可獲利15%，致曾建彰陷於錯誤，先由\r\n    不知情之王永裕女友鍾明伶（涉犯詐欺取財部分，另為不起訴\r\n    之處分）製作空白契約書供王永裕與曾建彰分別於同年6月16\r\n    日及19日在該事務所簽訂共新臺幣（下同）300萬元之投資契\r\n    約，曾建彰並於同年6月16日13時9分許及同月19日10時52分\r\n    許在同區復興北路210號興安郵局臨櫃匯款200萬及100萬元（下\r\n    稱本案款項）至王永裕所有中華郵政000-00000000000000號\r\n    帳戶（下稱本案帳戶），其後王永裕委託鍾明伶於同年6月至\r\n    10月間受陸續將上開款項提領殆盡並交付於己。嗣曾建彰迄未\r\n    收取投資報酬，始悉受騙。\r\n二、案經曾建彰訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、證據清單及待證事實：\r\n編號 證據名稱 待證事實 1 被告王永裕之供述 坦承以下事實： ①被告於民國112年5月間在該事務所向告訴人稱有土方投資機會及於同年6月16日及19日與告訴人簽訂300萬元投資契約之事實。 ②被告於同年6月16日13時9分許及同月19日10時52分許以本案帳戶收受本案款項之事實。 ③同案被告鍾明伶為被告女友，被告將本案帳戶存摺及印章存放予鍾明伶處，委託鍾明伶為己領款之事實。   否認犯罪，辯稱：伊將曾建彰所匯的300萬元交給一個綽號「阿勇」的朋友云云。  2 證人即告訴人曾建彰之證述 ①告訴人於民國112年5月間在該事務所聽聞被告稱有土方投資機會及於同年6月16日及19日與被告簽訂300萬元投資契約之事實。 ②告訴人於同年6月16日13時9分許及同月19日10時52分許以臨櫃匯款本案款項至本案帳戶之事實。 3 同案被告鍾明伶之供述 ①鍾明伶以電腦繕打空白契約書3紙供被告及告訴人簽約之事實。 ②鍾明伶受被告委託提領本案匯款後交付被告之事實。 4 契約書3紙 被告與告訴人於112年6月16日及19日約定告訴人投資元大、北大、六福、力麒、大陸工程、美麗華等地共300萬元，可獲利15%之事實。 5 被告申設之中華郵政000- 00000000000000號帳戶開 戶資料及交易明細各1份、112年6月16日及同月 19日郵政入戶匯款申請書 各1份、中華郵政股份有 限公司臺北郵局112年12 月21 日北營字第 1121801524號函附監視器 錄影畫面擷圖4張、112年 12 月29 日北營字第 1120002802號函附監視器 錄影畫面擷圖45張、中華 郵政股份有限公司三重郵 局112年12月19日重營字 第1120001055號函附監視 器錄影畫面擷圖6張 ①告訴人於112年6月16日13時9分許及同月19日10時52分許在興安郵局臨櫃匯款本案款項至本案帳戶之事實。 ②鍾明伶於同年6月至10月間持本案帳戶提款卡至興安郵局、建北郵局及淡水崁嶺郵局以自動櫃員機提款之事實。 ③本案款項於同年6月至10月間多次於興安郵局、建北郵局及淡水崁嶺郵局被提領，本案帳戶餘額4萬零217元之事實。 \r\n二、核被告王永裕所為，係犯刑法第339條第1項之詐欺取財罪嫌\r\n    。。未扣案之本案款項300萬元，為被告犯罪所得之物，倘\r\n    於裁判前未能實際合法發還告訴人，請依刑法第38條之1第1\r\n    項前段規定宣告沒收，如於全部或一部不能沒收或不宜執行沒\r\n    收時，請依同條第3項規定追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　6 　　月　　12　　日\r\n　　　　　　　　　　　　　　　檢 察 官　高 文 政\r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　7 　　月　　1 　　日\r\n　　　　　　　　　　　　　　　書 記 官　范 瑜 倩\r\n附錄本案所犯法條全文\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 50 萬元以\r\n下罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e5%af%a9%e7%b0%a1%2c21%2c20250113%2c1.pdf"}