{"JID":"TPDM,113,簡上,269,20250107,1","JYEAR":"113","JCASE":"簡上","JNO":"269","JDATE":"20250107","JTITLE":"妨害兵役","JFULL":"臺灣臺北地方法院刑事判決\r\n113年度簡上字第269號\r\n上  訴  人\r\n即  被  告  陳品瑄\r\n\r\n\r\n\r\n選任辯護人  張以達律師\r\n上列被告因妨害兵役案件，不服本院於民國113年9月18日所為11\r\n3年度簡字第2736號第一審刑事簡易判決（偵查案號：臺灣臺北\r\n地方檢察署113年度偵緝字第1395號），提起上訴，本院管轄之\r\n第二審合意庭判決如下：\r\n　　主　　　　　文\r\n原判決關於緩刑所附負擔部分撤銷。\r\n甲○○緩刑叁年，並應於本判決確定之日起壹年內，向公庫支付新\r\n臺幣壹佰伍拾萬元。\r\n其他上訴駁回。\r\n　　犯罪事實及理由\r\n一、本案審理範圍\r\n　　上訴得明示僅就判決之刑、沒收或保安處分一部為之，刑事\r\n    訴訟法第348條第3項定有明文。查上訴人即被告甲○○（下稱\r\n    被告）之刑事上訴理由狀僅就原判決量刑及緩刑附負擔部分\r\n    予以爭執（本院卷第23頁），故本院僅就原判決關於刑之部\r\n    分進行審理，被告未表明上訴之其他部分則不屬本院審判範\r\n    圍。\r\n二、維持原審宣告刑之理由：\r\n　㈠原審以行為人之責任為基礎，被告明知役齡男子本有依法服\r\n    兵役之國民義務，竟為在國外繼續就業及生活，於核准出境\r\n    後滯留國外未歸，且被告於民國101年1月18日出境後，業經\r\n    通緝在案，直至113年6月23日始返國歸案，顯見被告有意於\r\n    達36歲除役年齡後始返國，而以此方式滯留國外未歸以免除\r\n    服兵役之國民義務，妨害國家徵兵及公民履行義務之公平性\r\n    ，損及潛在之國防動員兵力，所為確屬不該。惟念被告先前\r\n    並無任何前科紀錄，素行尚可，且其返國到案後已坦承犯行\r\n    ，另考量被告自陳其碩士畢業之智識程度，其從事生物科技\r\n    業之品管工作，年收入約美金13萬元，須扶養配偶及未成年\r\n    子女2人之生活狀況等一切情狀，於法定刑度範圍內量處有\r\n    期徒刑1年。\r\n　㈡事實審法院之量刑輕重，甚或是否宣告緩刑，均為實體法賦\r\n    予法官裁量之刑罰權事項，法官行使此項裁量權，自得依據\r\n    個案情節，參酌刑法第57條所定各款犯罪情狀之規定，於法\r\n    定刑度內量處被告罪刑，於無其他加重或減輕之原因，下級\r\n    審量定之刑，亦無過重、失輕之不當或未合於法律要件之情\r\n    ，則上級審法院對下級審法院之職權行使，原則上應予尊重\r\n    不得任意指摘其量刑為違法（最高法院103年度台上字第291\r\n    號、102年度台上字第2931、4161號判決意旨參照）。準此\r\n    ，法官量刑，如非有上揭顯違法之情事，自不得擅加指摘其\r\n    違法或不當。\r\n　㈢被告固主張其固定薪資（Base Pay Increase）約為每年美金\r\n    9萬7,000元，其餘美金3萬元為長期激勵獎金（Long Term I\r\n    ncentive Award）而以每年25％不同形式發放（如公司股份\r\n    選擇權不等），有被告2024年薪資明細表（Compensation S\r\n    tatement）在卷可查（本院卷第33頁），且其係因嚴重急性\r\n    呼吸道症候群疫情嚴峻及子女年幼才未返國，並非規避兵役\r\n    之國民義務，原審量刑過重等節，然查：\r\n　⒈被告於本院審理中陳稱：我知道自己有服兵役之義務，我不\r\n    是刻意拖到除役才回國，係因為疫情嚴重且太太懷孕，後來\r\n    我有打算申請補充役，但我已經除役等語（本院卷第91頁）\r\n    ，然查臺北市大安區公所兵役科要求「返臺接受徵兵」之公\r\n    文書於「108年10月2日」就已經送達被告在臺居所地址，當\r\n    時國內甚至尚未出現疫情，有臺北市大安區公所郵務送達證\r\n    書在卷可證（臺灣臺北地方檢察署109年度偵字第21735號卷\r\n    第29-33頁）。參以被告滯留外國時間甚長，卻於知悉徵兵\r\n    消息後，遲於「111年8月○日」年滿36歲後，方赫然想起應\r\n    申請補充役，以履行我國國民義務，更可見被告之陳詞，實\r\n    在難以相信。況被告於原審已明確自陳：（被告為何滯留國\r\n    外多年不回國服兵役？）我於研究所畢業後，原本打算繼續\r\n    讀博士，因為有特別的原因沒有繼續上博士班，我在美國結\r\n    婚生子，太太是中國大陸籍人士，我是家中唯一收入來源，\r\n    如果我離開美國回臺灣當兵，我的太太及小孩沒有收入，我\r\n    是因為這個考量等語（原審卷第29頁），是被告主觀上顯然\r\n    係基於避免服兵役而拖延遲未返國。\r\n　⒉被告於「101年5月18日」取得美國碩士學位，其於101年1月1\r\n    8日前出入境紀錄頻繁，而於「101年1月18日至113年6月23\r\n    日間」未曾返國，有碩士班畢業證書影本（臺灣臺北地方檢\r\n    察署109年度偵字第21735號卷第187頁）、移民署出入境資\r\n    料清單（同卷第15-25頁）等件在卷可證。又役齡前出境而\r\n    於19歲徵兵及齡前，尚在國外就讀碩士班之役男，「得出境\r\n    之年齡限制為27歲」，依101年之役男出境處理辦法第5條或\r\n    現行役男出境處理辦法第5條定有明文，然被告於取得碩士\r\n    畢業之時，年方25歲未滿26歲，其於取得碩士學位後未曾返\r\n    國，即係因為一旦回國即受限於法規而無法再行出境。據此\r\n    上情，被告所稱疫情、家庭因素，均難解免被告刻意推遲未\r\n    歸國履行兵役義務之罪責。況役齡男子本無以疫情或配偶懷\r\n    孕等事由拒絕服役，至多係因疫情國防部暫未徵召或因配偶\r\n    分娩而得暫緩徵集1月而已，是此部分尚難認其有何特殊之\r\n    動機、目的或特別之原因、環境，尚無可憫或影響罪責之因\r\n    素。\r\n　⒊本罪之法定刑為5年以下有期徒刑，且就被告之客觀犯行而言\r\n    ，其拖延至「除役年齡」方返國，對於國家徵兵、履行國民\r\n    義務之公平性及潛在國防動員兵力之法益侵害程度，係本罪\r\n    名較「嚴重」之情節，原審於法定刑度範圍內審酌科刑，經\r\n    核其量刑並無濫用權限，或其他輕重相懸等量刑有所失出或\r\n    失入之違法或失當之處。被告上訴主張之犯罪動機、犯後態\r\n    度、經濟狀況等情，原審均已審酌，至年收入部分，固因被\r\n    告於本院提供新事證而與原審有別，然本院認被告經濟收入\r\n    之一般情狀，於本案為中性無關聯之事態，科刑上不生影響\r\n    ，核屬無害瑕疵。被告指摘原審科刑不當部分，為無理由，\r\n    應予駁回。\r\n三、撤銷改判（緩刑附負擔部分）之理由：\r\n　㈠原審以被告未曾因故意犯罪而受有期徒刑以上刑之宣告，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，核屬初犯，且被告\r\n    已坦承犯行，足認被告已知悔悟，其因一時失慮，誤蹈刑章\r\n    ，信其歷此偵、審程序暨科刑教訓後，應能知所警惕，而無\r\n    再犯之虞，因認其所受刑之宣告，以暫不執行為適當，依刑\r\n    法第74條第1項第1款規定，宣告緩刑3年，並為督促被告養\r\n    成正確之法治觀念，審酌本案犯罪情節、所生損害及上述被\r\n    告自陳之學歷、職業、年收入及生活狀況等情狀，依刑法第\r\n    74條第2項第4款規定，命被告應於本判決確定之日起3個月\r\n    內向公庫支付新臺幣150萬元，固非無見。\r\n ㈡被告於本院審理中方提出被告2024年薪資明細表（Compensation Statement）明確說明其薪資收入年收入約美金9萬7,492元情形，而與被告於原審所陳明年收入美金12萬元有別，原審未及審酌，然本院考量被告為避免前開㈢⒉所述役齡男子不得出境之規定而在未返國數年間，已取得綠卡，並結婚工作生活數年，此即屬被告未依法服兵役並拖延至除役年齡所獲取之社會經驗與生活閱歷，其雖上訴陳稱有妻小需要扶養、於美國當地收入偏低、積蓄不多等節，然被告選擇逃避服役之際，即可預見日後有相應之國家處罰（刑責或緩刑之負擔等），為彰顯兵役制度之公平性，就原審所諭知附負擔之數額新臺幣150萬元部分，認無不當，然諭知供被告籌措、處理緩刑附負擔公益金之期間略嫌不足，尚有未洽。從而，被告上訴指摘原判決緩刑附負擔不當部分，為有理由，自應就緩刑附負擔部分予以撤銷，並諭知應於本判決確定之日起1年內向公庫支付新臺幣150萬元。倘被告違反上開應負擔之事項且情節重大者，依刑法第75條之1第1項第4款之規定，檢察官得向本院聲請撤銷緩刑之宣告。\r\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條\r\n、第369條第1項前段、第364條、第373條，判決如主文。\r\n本案經檢察官郭盈君聲請以簡易判決處刑，檢察官周慶華到庭執\r\n行職務。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第十庭　審判長法　官　曾名阜\r\n　　　　　　　　　　　　　　　　　　法　官  陳柏嘉\r\n　　　　　　　　　　　　　　　　　　法　官　黃瑞成\r\n上正本證明與原本無異。\r\n不得上訴。\r\n　　　　　　　　　　　　　　　　　　書記官  李佩樺\r\n中　　華　　民　　國　　114 　年　　1 　　月　　7 　　日","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/113%2c%e7%b0%a1%e4%b8%8a%2c269%2c20250107%2c1.pdf"}