{"JID":"TPDM,114,簡,82,20250120,1","JYEAR":"114","JCASE":"簡","JNO":"82","JDATE":"20250120","JTITLE":"過失傷害","JFULL":"臺灣臺北地方法院刑事簡易判決\r\n114年度簡字第82號\r\n聲  請  人  臺灣臺北地方檢察署檢察官\r\n被      告  林勝豐\r\n\r\n\r\n\r\n上列被告因過失傷害案件，經檢察官聲請以簡易判決處刑（113\r\n年度調院偵字第6009號），本院判決如下：\r\n　　主　　　文\r\n林勝豐犯過失傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n　　事實及理由\r\n一、本案犯罪事實及證據，除犯罪事實欄第5至7行：「理應注意\r\n    將王秀雄所乘坐輪椅之前後端以安全鎖固於車地板，王秀雄\r\n    乘車時應繫上安全帶」，更正為「理應注意將王秀雄所乘坐\r\n    輪椅之前後端以4條安全鎖固定於車地板，並應繫上安全帶\r\n    」外，其餘均引用聲請簡易判決處刑書（如附件）所載。\r\n二、核被告林勝豐所為，係犯刑法第284條前段之過失傷害罪。\r\n    爰以行為人責任為基礎，審酌被告過失而怠於執行職務，未\r\n    確實使用安全鎖、安全帶，致告訴人王秀雄受傷，且被告尚\r\n    未賠償告訴人之損害；惟念被告到案後坦承犯行，犯罪後態\r\n    度尚可，兼衡被告自陳其國中畢業之智識程度，及其擔任司\r\n    機、家境小康之生活狀況（見偵卷第7頁）等一切情狀，量\r\n    處如主文所示之刑，並諭知易科罰金之折算標準。\r\n三、據上論斷，應依刑事訴訟法第449條第1項前段、第3項、第4\r\n    54條第2項，逕以簡易判決處刑如主文。\r\n四、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    並檢附繕本1份。\r\n本案經檢察官蕭方舟聲請以簡易判決處刑。\r\n中　　華　　民　　國　　114 　年　　1 　　月　　20　　日\r\n　　　　　　　　　刑事第七庭　法　官　王沛元\r\n上正本證明與原本無異。 \r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀。 \r\n　　　　　　　　　　　　　　　書記官　洪紹甄\r\n中　　華　　民　　國　　114 　年　　1 　　月　　21　　日\r\n附錄本案論罪科刑法條全文\r\n中華民國刑法第284條\r\n因過失傷害人者，處1年以下有期徒刑、拘役或10萬元以下罰金\r\n；致重傷者，處3年以下有期徒刑、拘役或30萬元以下罰金。\r\n附件\r\n臺灣臺北地方檢察署檢察官聲請簡易判決處刑書　\r\n　　　　　　　　　　　　　　　　 113年度調院偵字第6009號\r\n　　被　　　告　林勝豐　\r\n上列被告因過失傷害案件，業經偵查終結，認為宜聲請以簡易判\r\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：　\r\n　　　　犯罪事實\r\n一、林勝豐為大立亨租賃有限公司之長期照顧專車駕駛，負責接\r\n    送行動不便之身心障礙者。於民國113年7月2日9時30分許，\r\n    林勝豐駕駛車牌號碼000-0000號長照交通車搭載王秀雄前往\r\n    國立臺灣大學醫學院附設醫院癌醫中心分院（址設臺北市○○\r\n    區○○路0段000巷00號）看診，理應注意將王秀雄所乘坐輪椅\r\n    之前後端以安全鎖固於車地板，王秀雄乘車時應繫上安全帶\r\n    ，惟疏未注意及此，僅將安全扣固定於前端，嗣於同日10時\r\n    許，到達上開醫院後，林勝豐開啟後車門拉出輪椅專用斜坡\r\n    ，致王秀雄所乘坐之輪椅往後倒，王秀雄因而受有左手擦挫\r\n    傷、頸部扭傷等傷害。\r\n二、案經王秀雄訴由臺北市政府警察局大安分局報告偵辦。\r\n　　　　證據並所犯法條\r\n一、上開犯罪事實，業據被告林勝豐於警詢及偵訊中坦承不諱，\r\n    核與告訴代理人即告訴人王秀雄之女吳王世卿於警詢及偵訊\r\n    中指述明確，並有國立臺灣大學醫學院附設醫院癌醫中心分\r\n    院診斷證明書、車輛結構照片及現場監視器錄影畫面翻拍相\r\n    片附卷可稽。是被告犯嫌堪以認定。\r\n二、核被告所為，係犯刑法第284條前段之過失傷害罪嫌。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n　　此　　致\r\n臺灣臺北地方法院\r\n中　　華　　民　　國　 113　　年　　12　　月　　18　　日\r\n　　　　　　　　　　　　　　　檢　察　官　蕭　方　舟  \r\n本件正本證明與原本無異\r\n中　　華　　民　　國　 113　　年　　12　　月　　30　　日\r\n　　　　　　　　　　　　　　　書　記　官　陳　品　聿\r\n［教示，略］","JPDF":"https://data.judicial.gov.tw/opendl/JDocFile/TPDM/114%2c%e7%b0%a1%2c82%2c20250120%2c1.pdf"}